{
    "idNorma": "1001095",
    "titulo": "reglamento de la ley nº 20.285 sobre acceso a la información pública",
    "encabezado": " REGLAMENTO DE LA LEY Nº 20.285 SOBRE ACCESO A LA INFORMACIÓN PÚBLICA       Núm. 13.- Santiago, 2 de marzo de 2009.- Vistos: El artículo 32 N° 6 de la Constitución Política de la República y el artículo 1° de la ley N° 20.285 sobre acceso a la información pública.       Considerando:       1) Que con fecha 20 de agosto de 2008 se publicó en el Diario Oficial la ley N° 20.285 sobre acceso a la información pública, que regula el principio de transparencia de la función pública, el derecho de acceso a la información de los órganos de la Administración del Estado, los procedimientos para el ejercicio del derecho y para su amparo, y las excepciones a la publicidad de la información;       2) Que, conforme a lo dispuesto en el artículo 32 N° 6 de la Constitución Política de la República, corresponde dictar un reglamento para la necesaria ejecución de la ley N° 20.285.       Decreto :       Apruébase el siguiente reglamento del artículo primero de la ley N° 20.285 sobre acceso a la información pública:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8527246",
            "texto": "«Título Preliminar Artículo 1°.- Objeto del reglamento. El presente reglamento regula el principio de transparencia de la función pública, el derecho de acceso a la información de los órganos de la Administración del Estado, los procedimientos para el ejercicio del derecho y para su amparo, y las excepciones a la publicidad de la información."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8527247",
            "texto": "Artículo 2°.- Ámbito de aplicación. Las disposiciones de este reglamento serán aplicables a los ministerios, las intendencias, las gobernaciones, los gobiernos regionales, las municipalidades, las Fuerzas Armadas, de Orden y Seguridad Pública, y los órganos y servicios públicos creados para el cumplimiento de la función administrativa. No se aplicarán a la Contraloría General de la República, al Banco Central, a las empresas públicas creadas por ley y a las empresas del Estado y sociedades en que éste tenga participación accionaria superior al 50% o mayoría en el directorio, a los tribunales que forman parte del Poder Judicial, a los tribunales especiales ni a los órganos que ejercen jurisdicción, al Ministerio Público, al Tribunal Constitucional, a la Justicia Electoral, ni al Congreso Nacional. Dichos organismos se regirán por las disposiciones de la ley N° 20.285 que ésta expresamente señale y por las disposiciones de sus respectivas leyes orgánicas que versen sobre los asuntos a que se refiere el artículo 1° precedente."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8527248",
            "texto": "Artículo 3°.- Definiciones. Para los efectos del presente reglamento, se entiende por: a) Actos administrativos: Aquéllos señalados en el artículo 3° de la ley N° 19.880, que establece las Bases de los Procedimientos Administrativos que rigen los actos de los órganos de la Administración del Estado. b) Autoridad, jefatura o jefe superior del órgano o servicio de la Administración del Estado: Es la autoridad con competencia comunal, provincial, regional o, en su caso, el jefe superior del servicio a nivel nacional. c) Datos sensibles: Los datos personales que se refieren a las características físicas o morales de las personas o a hechos o circunstancias de su vida privada o intimidad, tales como los hábitos personales, el origen social, las ideologías y opiniones políticas, las creencias o convicciones religiosas, los estados de salud físicos o psíquicos y la vida sexual. d) Derecho de Acceso a la Información: Toda persona tiene derecho a solicitar y recibir información que obre en poder de cualquier órgano de la Administración del Estado, en la forma y condiciones que establece la ley. e) Documentos: Todo escrito, correspondencia, memorándum, plano, mapa, dibujo, diagrama, documento gráfico, fotografía, microforma, grabación sonora, video, dispositivo susceptible de ser leído mediante la utilización de sistemas mecánicos, electrónicos o computacionales y, en general, todo soporte material que contenga información, cualquiera sea su forma física o características, así como las copias de aquéllos. f) Órganos y servicios públicos creados para el cumplimiento de la función administrativa: Los órganos o servicios de la Administración del Estado señalados en el inciso 2º del artículo 1º de la Ley Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado está contenido en el DFL. Nº 1/19.653, de 2001, del Ministerio Secretaria General de la Presidencia. g) Sustento o complemento directo: Los documentos que se vinculen necesariamente al acto administrativo en que concurren y siempre que dicho acto se haya dictado, precisa e inequívocamente, sobre las bases de esos documentos. h) Sustento o complemento esencial: Los documentos indispensables para la elaboración y dictación del acto administrativo en que concurren, de modo que sean inseparables del mismo. i) Transparencia activa: La obligación que tienen los órganos de la Administración del Estado regulados por este reglamento, de mantener a disposición permanente del público a través de sus sitios electrónicos y actualizados mensualmente, los antecedentes que se definen en el artículo 51 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8527250",
            "texto": "Título I Elementos del Derecho de Acceso a la Información Artículo 4º.- Sujeto activo. Toda persona tiene derecho a solicitar, acceder y recibir información que obre en poder de los órganos de la Administración del Estado, con las solas excepciones o limitaciones establecidas por leyes de quórum calificado, y en la forma y condiciones que establece la ley."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8527251",
            "texto": "Artículo 5º.- Sujeto pasivo. Son sujetos pasivos del derecho al acceso a la información los órganos y servicios públicos a que se refiere el inciso 1º del artículo 2º del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8527252",
            "texto": "Artículo 6º.- Disponibilidad de la información pública. La siguiente información estará disponible en las formas que se indicarán en cada caso: 1. Los actos y documentos que hubieren sido objeto de publicación en el Diario Oficial y aquellos que digan relación con las funciones, competencias y responsabilidades de los órganos de la Administración del Estado, deberán encontrarse a disposición permanente del público y en los sitios electrónicos del servicio respectivo, el que deberá llevar un registro actualizado en las oficinas de información y atención del público usuario de la Administración del Estado. 2. Los antecedentes actualizados a que se refiere el artículo 7° del artículo primero de la ley N° 20.285, deberán ser mantenidos a disposición permanente del público, a través de sus sitios electrónicos, por los órganos de la Administración del Estado. 3. Tratándose de la información solicitada que está permanentemente a disposición del público, o lo está en medios impresos tales como libros, compendios, folletos, archivos públicos de la Administración, así como también en formatos electrónicos disponibles en internet o en cualquier otro medio, se comunicará al solicitante la fuente, el lugar y la forma en que puede tener acceso a dicha información, con lo cual se entenderá que la Administración ha cumplido con su obligación de informar."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8527253",
            "texto": "Artículo 7º.- Causales de secreto o reserva. Las únicas causales de secreto o reserva en cuya virtud se podrá denegar total o parcialmente el acceso a la información, serán las siguientes: 1. Cuando su publicidad, comunicación o conocimiento afecte el debido cumplimiento de las funciones del órgano requerido, particularmente: a) Si es en desmedro de la prevención, investigación y persecución de un crimen o simple delito o se trate de antecedentes necesarios a defensas jurídicas y judiciales, esto es, entre otros, aquéllos destinados a respaldar la posición del órgano ante una controversia de carácter jurídico. b) Tratándose de antecedentes o deliberaciones previas a la adopción de una resolución, medida o política, sin perjuicio que los fundamentos de aquéllas sean públicos una vez que sean adoptadas. Se entiende por antecedentes todos aquellos que informan la adopción de una resolución, medida o política, y por deliberaciones, las consideraciones formuladas para la adopción de las mismas, que consten, entre otros, en discusiones, informes, minutas u oficios. c) Tratándose de requerimientos de carácter genérico, referidos a un elevado número de actos administrativos o sus antecedentes o cuya atención requiera distraer indebidamente a los funcionarios del cumplimiento regular de sus labores habituales. Se entiende por requerimientos de carácter genérico, aquellos que carecen de especificidad respecto de las características esenciales de la información solicitada, tales como su materia, fecha de emisión o período de vigencia, autor, origen o destino, soporte, etcétera. Se considera que un requerimiento distrae indebidamente a los funcionarios cuando su satisfacción requiera por parte de éstos, la utilización de un tiempo excesivo, considerando su jornada de trabajo, o un alejamiento de sus funciones habituales. 2. Cuando su publicidad, comunicación o conocimiento afecte los derechos de las personas, particularmente tratándose de su seguridad, su salud, la esfera de su vida privada, sus datos sensibles o derechos de carácter comercial o económico. Se entenderá por tales aquellos que el ordenamiento jurídico atribuye a las personas, en título de derecho y no de simple interés. 3. Cuando su publicidad, comunicación o conocimiento afecte la seguridad de la Nación, particularmente si se refiere a la defensa nacional o la mantención del orden público o la seguridad pública. 4. Cuando su publicidad, comunicación o conocimiento afecte el interés nacional, en especial si se refieren a la salud pública o las relaciones internacionales y los intereses económicos o comerciales del país. 5. Cuando se trate de documentos, datos o informaciones que una ley de quórum calificado haya declarado reservados o secretos, de acuerdo a las causales señaladas en el artículo 8º de la Constitución Política. En la calificación de estas causales la autoridad podrá hacer las consultas necesarias a los demás órganos competentes para determinar su ocurrencia."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8527254",
            "texto": "Artículo 8º.- Efectos de la declaración. La declaración de secreto o reserva efectuada de conformidad a las normas que establece la ley y el presente reglamento, producirá los siguientes efectos: a) Sólo podrán tomar conocimiento de los actos y documentos incluidos en la declaración, los órganos y personas debidamente facultadas para ello. b) Quedará restringido el acceso y circulación de personas no autorizadas en los lugares, locales, recintos o dependencias en que se radiquen o custodien los actos y documentos calificados como secretos o reservados. c) Los funcionarios de la Administración del Estado estarán obligados a cumplir las medidas que fueren impartidas para resguardar los actos y documentos calificados de secretos o reservados. d) El respectivo servicio debe mantener un índice actualizado de los actos y documentos calificados como secretos o reservados, en las oficinas de información o atención del público usuario de la Administración del Estado, establecidas en el decreto supremo N° 680, de 1990, del Ministerio del Interior. El índice incluirá la denominación de los actos, documentos e informaciones que sean calificados como secretos o reservados de conformidad a la ley, y la individualización del acto o resolución en que conste tal calificación. e) Los documentos en que consten los actos declarados secretos o reservados por un órgano o servicio, deberán guardarse en condiciones que garanticen su preservación y seguridad por el respectivo órgano o servicio, durante el plazo de diez años, sin perjuicio de las normas que regulen su entrega al Archivo Nacional."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8527255",
            "texto": "Artículo 9º.- Duración de la declaración de secreto o reserva. Los actos que una ley de quórum calificado declare secretos o reservados mantendrán ese carácter hasta que otra ley de la misma jerarquía deje sin efecto dicha calificación. Transcurridos cinco años contados desde la notificación del acto que declara la calificación, el servicio u órgano que la formuló, de oficio o a petición de cualquier persona y por una sola vez, podrá prorrogarla por otros cinco años, total o parcialmente, evaluando el peligro de daño que pueda irrogar su terminación. Sin embargo, el carácter de secreto o reservado será indefinido tratándose de los actos y documentos que, en el ámbito de la defensa nacional, establezcan la planificación militar o estratégica, y de aquéllos cuyo conocimiento o difusión puedan afectar: a) La integridad territorial de Chile; b) La interpretación o el cumplimiento de un tratado internacional suscrito por Chile en materia de límites; c) La defensa internacional de los derechos de Chile, y d) La política exterior del país de manera grave. Los resultados de las encuestas o de sondeos de opinión encargados por los órganos de la Administración del Estado facultados para ello serán reservados hasta que finalice el período presidencial durante el cual fueron efectuados, en resguardo del debido cumplimiento de las funciones de aquéllas."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8527258",
            "texto": "Título II Principios y Garantías del Derecho de Acceso a la Información Párrafo 1° De los Principios del Derecho de Acceso a la Información Artículo 10º.- Principio de la relevancia. Se presume relevante toda información que posean los órganos de la Administración del Estado, cualquiera sea su formato, soporte, fecha de creación, origen, clasificación o procesamiento."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8527259",
            "texto": "Artículo 11.- Principio de la libertad de información. Toda persona goza del derecho a acceder a la información que obre en poder de los órganos de la Administración del Estado, con las solas excepciones o limitaciones establecidas por leyes de quórum calificado."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8527260",
            "texto": "Artículo 12.- Principio de apertura o transparencia. Toda la información en poder de los órganos de la Administración del Estado se presume pública, a menos que esté sujeta a las excepciones señaladas en una ley de quórum calificado."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8527261",
            "texto": "Artículo 13.- Principio de máxima divulgación. Los órganos de la Administración del Estado deben proporcionar información en los términos más amplios posibles, excluyendo sólo aquello que esté sujeto a las excepciones constitucionales o legales. En consecuencia, comunicará toda la información necesaria para el ejercicio efectivo del derecho con sujeción estricta a las excepciones establecidas en la Constitución o la ley."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8527262",
            "texto": "Artículo 14.- Principio de la divisibilidad. Si un acto administrativo contiene información que puede ser conocida e información que debe denegarse en virtud de causa legal, se dará acceso a la primera y no a la segunda."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8527263",
            "texto": "Artículo 15.- Principio de facilitación. Los mecanismos y procedimientos para el acceso a la información de los órganos de la Administración del Estado deben facilitar el ejercicio del derecho, excluyendo exigencias o requisitos que puedan obstruirlo o impedirlo. En consecuencia, deberá evitar toda actuación que directa o indirectamente importe introducir límites o exigencias no autorizadas por la ley."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8527264",
            "texto": "Artículo 16.- Principio de la no discriminación. Los órganos de la Administración del Estado deberán entregar información a todas las personas que lo soliciten, en igualdad de condiciones, sin hacer distinciones arbitrarias y sin exigir expresión de causa o motivo para la solicitud."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8527265",
            "texto": "Artículo 17.- Principio de la oportunidad. Los órganos de la Administración del Estado deben proporcionar respuesta a las solicitudes de información dentro de los plazos legales, con la máxima celeridad posible y evitando todo tipo de trámites dilatorios."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8527266",
            "texto": "Artículo 18.- Principio del control. El cumplimiento de las normas que regulan el derecho de acceso a la información será objeto de fiscalización permanente, y las resoluciones que recaigan en solicitudes de acceso a la información son reclamables ante un órgano externo."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8527267",
            "texto": "Artículo 19.- Principio de la responsabilidad. El incumplimiento de las obligaciones que la ley impone a los órganos de la Administración del Estado, origina responsabilidades y da lugar a las sanciones que establece la ley."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8527268",
            "texto": "Artículo 20.- Gratuidad. El derecho de acceso a la información de los órganos de la Administración del Estado es gratuito, sin perjuicio de las excepciones establecidas en la ley. La información solicitada se entregará en la forma y por el medio que el requirente haya señalado, siempre que ello no importe un costo excesivo o un gasto no previsto en el presupuesto institucional, casos en que la entrega se hará en la forma y a través de los medios disponibles. Sólo se podrá exigir el pago de los costos directos de reproducción y de los demás valores que una ley expresamente autorice cobrar por la entrega de la información solicitada. Para efectos de lo señalado en la ley y en el presente reglamento, se entenderá por costos directos de reproducción todos aquellos que sean necesarios para obtener la información en el soporte que el requirente haya solicitado, excluyendo el valor del tiempo que ocupe el o los funcionarios para realizar la reproducción. La obligación del órgano requerido de entregar la información solicitada se suspende en tanto el interesado no pague los costos y valores a que se refiere el inciso precedente. Si el interesado solicita la información y, posteriormente, no paga los costos y demás valores autorizados por la ley, ni retira la información solicitada dentro de los treinta días siguientes después de haber sido puesta a su disposición, los organismos públicos podrán ejercer las acciones correspondientes en su contra."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8527270",
            "texto": "Párrafo 2° De las Garantías del Derecho de Acceso a la Información Artículo 21.- Obligación de entrega. La autoridad o jefatura o jefe superior del órgano o servicio de la Administración del Estado, requerido, estará obligado a proporcionar la información que se le solicite, salvo que concurra oposición del interesado efectuada en conformidad al artículo 20 del artículo primero de la ley N° 20.285, o alguna de las causales de secreto o reserva que establece la ley."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8527271",
            "texto": "Artículo 22.- Entrega sin condiciones. La entrega de copia de los actos y documentos se hará por parte del órgano requerido sin imponer condiciones de uso o restricciones a su empleo, salvo las expresamente estipuladas por la ley."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8527272",
            "texto": "Artículo 23.- Negativa de entrega de la información regulada. La negativa de entrega de la información se someterá a las siguientes normas: 1.- Deberá ser escrita, por cualquier medio, incluyendo los electrónicos. 2.- Deberá ser fundada, esto es, especificando la causal legal invocada y las razones que en cada caso motiven la decisión. 3.- No podrá extenderse más allá del plazo que permite la ley. 4.- Los documentos en que consten los actos cuya reserva o secreto fue declarada por una ley de quórum calificado, deberán guardarse en condiciones que garanticen su preservación y seguridad por el respectivo órgano o servicio. 5.- Los órganos de la Administración del Estado deberán mantener un índice actualizado de los actos y documentos calificados como secretos o reservados de conformidad a lo establecido en el artículo 7º del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8527273",
            "texto": "Artículo 24.- Impugnación. El peticionario tendrá derecho a recurrir ante el Consejo para la Transparencia y a reclamar judicialmente en contra de las resoluciones de dicho organismo, en conformidad a lo dispuesto en la ley y en el presente reglamento."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8527274",
            "texto": "Artículo 25.- Publicidad de las sanciones. Las sanciones que aplique el Consejo deberán ser publicadas en los sitios electrónicos del Consejo y del respectivo órgano o servicio, dentro del plazo de cinco días hábiles, contados desde que la respectiva resolución quede a firme."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8527275",
            "texto": "Artículo 26.- Debido proceso. Las sanciones al incumplimiento de la ley y de este reglamento serán aplicadas previa instrucción de una investigación sumaria o sumario administrativo."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8527277",
            "texto": "Título III Procedimiento Administrativo del Derecho de Acceso a la Información Artículo 27.- Inicio o petición. El procedimiento administrativo de petición, se iniciará mediante la presentación de una solicitud del sujeto activo, ante el órgano de la Administración del Estado competente. El peticionario podrá expresar en la solicitud el medio a través del cual recibirá las notificaciones y la información solicitada. En tal acto podrá expresar su voluntad de ser notificado mediante comunicación electrónica para todas las actuaciones y resoluciones del procedimiento administrativo de acceso a la información, indicando para ello, bajo su responsabilidad, una dirección de correo electrónico habilitada. En tal caso, los plazos comenzarán a correr a partir del día siguiente hábil del envío del correo electrónico."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8527278",
            "texto": "Artículo 28.- Admisibilidad de la solicitud. La solicitud será admitida a trámite si da cumplimiento a los siguientes requisitos: a) Se formula por escrito o por sitios electrónicos, a través del sitio especificado para la recepción por el respectivo organismo público. b) Señala el nombre, apellidos y dirección del solicitante y de su apoderado, en su caso. c) Identifica claramente la información que se requiere. Se entiende que una solicitud identifica claramente la información cuando indica las características esenciales de ésta, tales como su materia, fecha de emisión o período de vigencia, origen o destino, soporte, etcétera. d) Contiene la firma del solicitante estampada por cualquier medio habilitado, entre los cuales se entiende incluida la firma electrónica simple o avanzada. e) Indica el órgano administrativo al que se dirige."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8527279",
            "texto": "Artículo 29.- Inadmisibilidad provisoria. Si la solicitud no reúne los requisitos señalados en el artículo anterior, se requerirá al solicitante para que, en un plazo de cinco días contado desde la respectiva notificación, subsane la falta, con indicación de que, si así no lo hiciere, se le tendrá por desistido de su petición, sin necesidad de dictar una resolución posterior."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8527280",
            "texto": "Artículo 30.- Petición ante órgano incompetente. El órgano de la Administración requerido que no es competente para ocuparse de la solicitud de información o no posee los documentos solicitados, deberá enviar de inmediato la solicitud a la autoridad que deba conocerla según el ordenamiento jurídico, en la medida que ésta sea posible de individualizar, y deberá informar de ello al peticionario. Cuando no sea posible individualizar al órgano competente o si la información solicitada pertenece a múltiples organismos, el órgano requerido comunicará dichas circunstancias al solicitante."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8527281",
            "texto": "Artículo 31.- Plazo para resolver. La autoridad o jefatura o jefe superior del órgano o servicio de la Administración del Estado, requerido y competente, deberá pronunciarse sobre la solicitud, en un plazo máximo de veinte días hábiles, contado desde la recepción de la solicitud que cumpla con los requisitos del artículo 28. Este plazo podrá ser prorrogado excepcionalmente por otros diez días hábiles, cuando existan circunstancias que hagan difícil reunir la información solicitada, caso en que el órgano requerido deberá comunicar al solicitante, antes del vencimiento del plazo, la prórroga y sus fundamentos."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8527282",
            "texto": "Artículo 32.- Alternativas del órgano competente que es requerido. Admitida a trámite la solicitud, el órgano requerido tendrá tres alternativas: entregar la información, comunicar a los terceros la facultad que les asiste para oponerse a la entrega, o denegar la solicitud."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8527283",
            "texto": "Artículo 33.- Entrega de la información. La información solicitada se entregará en la forma y por el medio que el requirente haya señalado, siempre que ello no importe un costo excesivo o un gasto no previsto en el presupuesto institucional, casos en que la entrega se hará en la forma y a través de los medios disponibles. Se deberá contar con un sistema que certifique la entrega efectiva de la información al solicitante, que contemple las previsiones técnicas correspondientes."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8527284",
            "texto": "Artículo 34.- Comunicación a terceros del derecho a oposición. Cuando la solicitud de acceso se refiera a documentos o antecedentes que contengan información que pueda afectar los derechos de terceros, la autoridad o jefatura o jefe superior del órgano o servicio de la Administración del Estado, requerido, dentro del plazo de dos días hábiles, contado desde la recepción de la solicitud que cumpla con los requisitos, deberá comunicar mediante carta certificada, a la o las personas a que se refiere o afecta la información correspondiente, la facultad que les asiste para oponerse a la entrega de los documentos solicitados, adjuntando copia del requerimiento respectivo. Los terceros afectados podrán ejercer su derecho de oposición dentro del plazo de tres días hábiles contado desde la fecha de notificación. La oposición deberá presentarse por escrito y requerirá expresión de causa. Deducida la oposición en tiempo y forma, el órgano requerido quedará impedido de proporcionar la documentación o antecedentes solicitados, salvo resolución en contrario del Consejo para la Transparencia, dictada conforme al procedimiento que establece la ley. En caso de no deducirse la oposición, sin necesidad de certificación alguna, se entenderá que el tercero afectado accede a la publicidad de dicha información."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8527285",
            "texto": "Artículo 35.- Denegación de información. La autoridad o jefatura o jefe superior del órgano o servicio de la Administración del Estado, requerido, estará obligado a proporcionar la información que se le solicite, salvo que concurra la oposición regulada en el artículo 34 o alguna de las causales de secreto o reserva que establece la ley. En estos casos, su negativa a entregar la información deberá formularse por escrito, por el medio que corresponda, y deberá ser fundada. Todo abuso o exceso en el ejercicio de sus potestades, dará lugar a las acciones y recursos correspondientes. La resolución denegatoria se notificará al requirente en la forma dispuesta en el artículo 37 y la reclamación recaída en ella se deducirá con arreglo a lo previsto en el artículo siguiente y en el Título V de este reglamento."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8527286",
            "texto": "Artículo 36.- Reclamación. Vencido el plazo previsto en el artículo 31 para la entrega de la documentación requerida, o denegada la petición, el requirente tendrá derecho a recurrir ante el Consejo, solicitando amparo a su derecho de acceso a la información. En contra de la resolución del Consejo que deniegue el acceso a la información, procederá el reclamo de ilegalidad, regulado por los artículos 28, 29 y 30 del artículo primero de la ley N° 20.285."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8527287",
            "texto": "Artículo 37.- Notificación. Las notificaciones a que haya lugar en el procedimiento se efectuarán conforme a las reglas de los artículos 46 y 47 de la ley N° 19.880, que establece las Bases de los Procedimientos Administrativos que rigen los actos de la Administración del Estado, salvo que el peticionario haya expresado en su solicitud, su voluntad de ser notificado mediante comunicación electrónica para todas las actuaciones y resoluciones del procedimiento administrativo de acceso a la información, indicando para ello, bajo su responsabilidad, una dirección de correo electrónico habilitada."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8527289",
            "texto": "Título IV Sanciones Artículo 38.- Negativa infundada a la solicitud. La autoridad o jefatura o jefe superior del órgano o servicio de la Administración del Estado, requerido, que hubiere denegado infundadamente el acceso a la información, contraviniendo, así, lo dispuesto en el artículo 35, será sancionado con multa de 20% a 50% de su remuneración."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8527290",
            "texto": "Artículo 39.- Entrega inoportuna de lo solicitado. La no entrega oportuna de la información en la forma decretada, una vez que ha sido ordenada por resolución a firme, será sancionada con multa de 20% a 50% de la remuneración correspondiente. Si la autoridad o jefatura o jefe superior del órgano o servicio de la Administración del Estado, requerido, persistiere en su actitud, se le aplicará el duplo de la sanción indicada y la suspensión en el cargo por un lapso de cinco días."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8527291",
            "texto": "Artículo 40.- Incumplimiento del deber de transparencia activa. El incumplimiento injustificado de las normas sobre transparencia activa se sancionará con multa de 20% a 50% de las remuneraciones del infractor."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8527292",
            "texto": "Artículo 41.- Instrucción de un procedimiento. Las sanciones previstas en este título serán aplicadas por el Consejo, previa instrucción de una investigación sumaria o sumario administrativo, ajustándose a las normas del Estatuto Administrativo. Con todo, cuando así lo solicite el Consejo, la Contraloría General de la República, de acuerdo a las normas de su ley orgánica, podrá incoar el sumario y establecer las sanciones que correspondan."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8527294",
            "texto": "Título V Impugnabilidad Artículo 42.- Causal de impugnación. Vencido el plazo previsto en el artículo 31 de este reglamento para la entrega de la documentación requerida, o denegada la petición, el requirente tendrá derecho a recurrir, por escrito, ante el Consejo para la Transparencia, solicitando amparo a su derecho de acceso a la información."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8527295",
            "texto": "Artículo 43.- Requisitos de la reclamación. La reclamación deberá señalar claramente la infracción cometida y los hechos que la configuran, y deberá acompañarse de los medios de prueba que los acrediten, en su caso. En especial, deberá acompañar copia de la solicitud de información y de la resolución denegatoria, si la hubiere. El Consejo para la Transparencia, para facilitar la reclamación, pondrá a disposición de los interesados, y de las gobernaciones provinciales del país, formularios de reclamos. No obstante, los solicitantes, podrán siempre presentar sus propios escritos."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8527296",
            "texto": "Artículo 44.- Plazo. La reclamación deberá presentarse dentro del plazo de quince días, contado desde la notificación de la denegación de acceso a la información o desde que haya expirado el plazo previsto en el artículo 31 para la entrega de información."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8527297",
            "texto": "Artículo 45.- Lugar de presentación. Cuando el requirente tenga su domicilio fuera de la ciudad asiento del Consejo, podrá presentar su reclamo en la respectiva gobernación, la que deberá transmitirla al Consejo de inmediato y por el medio más expedito de que disponga. En estos casos, el reclamo se entenderá presentado en la fecha de su recepción por la gobernación."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8527298",
            "texto": "Artículo 46.- Conocimiento y admisibilidad de los Reclamos y amparos. Los reclamos por infracción a las normas que regulan el derecho de acceso a la información serán conocidos por el Consejo Directivo del Consejo para la Transparencia, en la primera sesión ordinaria que celebre con posterioridad a su presentación, o en la siguiente en que el volumen de trabajo lo permita. De resultar admisibles, ordenará que sean notificadas al órgano de la Administración del Estado correspondiente y al tercero involucrado, si lo hubiere, mediante carta certificada. Si el particular omitiese alguno de los requisitos de interposición, el Consejo Directivo podrá ordenarle subsanar las omisiones o aclarar la solicitud o reclamo en un plazo de cinco días hábiles, indicándole que, si así no lo hiciere, se declarará inadmisible."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8527299",
            "texto": "Artículo 47.- Procedimiento. El Consejo notificará la reclamación a la autoridad, jefatura o jefe superior del órgano o servicio del órgano de la Administración del Estado correspondiente y al tercero involucrado, si lo hubiere, mediante carta certificada. La autoridad reclamada y el tercero, según corresponda, podrán presentar descargos u observaciones al reclamo dentro del plazo de diez días hábiles, adjuntando los antecedentes y los medios de prueba de que dispusieren. Los descargos u observaciones deberán incluir los fundamentos de hecho y de derecho que sustenten sus afirmaciones. Todos los hechos o circunstancias pertinentes para la adecuada solución de la reclamación podrán ser probados por cualquier medio producido o incorporado en conformidad a la ley. El Consejo, de oficio o a petición de las partes interesadas, podrá, si lo estima necesario, fijar una o más audiencias para que las partes interesadas puedan ofrecer, rendir y discutir la prueba respectiva o para recibir antecedentes o medios de prueba. La resolución del reclamo se dictará dentro de quinto día hábil de vencido el plazo a que se refiere el inciso segundo de este artículo, sea que se hayan o no presentado descargos. En caso de haberse decretado la audiencia a que se refiere el inciso cuarto, este plazo correrá una vez vencido el término fijado para ella. La resolución del Consejo que otorgue el acceso a la información, fijará un plazo prudencial para su entrega por parte del órgano requerido. En la determinación de este plazo deberá considerar, entre otros, el volumen de información a reproducir, el soporte de la misma, su ubicación, su estado de conservación, la disponibilidad de personal y bienes del órgano administrativo, pudiendo recabar de las partes los antecedentes necesarios. La resolución será notificada mediante carta certificada al reclamante, al órgano reclamado y al tercero, si lo hubiere. En la misma resolución, el Consejo podrá señalar la necesidad de iniciar un procedimiento disciplinario para establecer si algún funcionario o autoridad ha incurrido en alguna de las infracciones al Título IV de este reglamento, el que se instruirá conforme a lo señalado en la ley Nº 20.285."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8527300",
            "texto": "Artículo 48.- Reserva. Cuando la resolución del Consejo que falle el reclamo declare que la información que lo motivó es secreta o reservada, también tendrán dicho carácter los escritos, documentos y actuaciones que hayan servido de base para su pronunciamiento. Durante la tramitación del procedimiento, el Consejo deberá velar por el secreto de los escritos, documentos y actuaciones. En caso contrario, la información y dichos antecedentes y actuaciones serán públicos. En la situación prevista en el inciso precedente, el reclamante podrá acceder a las copias de la información una vez que quede ejecutoriada la resolución que así lo declare."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8527301",
            "texto": "Artículo 49.- Procedimiento Disciplinario. Las sentencias de reclamos de ilegalidad en que la respectiva Corte de Apelaciones señale la necesidad de iniciar un procedimiento disciplinario para establecer si algún funcionario o autoridad ha incurrido en alguna de las infracciones al artículo primero de la ley N° 20.285, serán puestas en la tabla para los efectos de resolver si lo incoa el Consejo Directivo o se solicita a la Contraloría tramitarlo. En el evento que el Consejo Directivo determine incoar directamente un procedimiento disciplinario para establecer si algún funcionario o autoridad ha incurrido en alguna de las infracciones del Título IV de este reglamento, designará a uno de sus funcionarios abogados como Fiscal instructor, instruyéndose el procedimiento conforme a las normas del Estatuto Administrativo. Una vez que el Fiscal emita su dictamen elevará los antecedentes al Consejo Directivo."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8527303",
            "texto": "Título VI Elementos de la Transparencia Activa Artículo 50.- Contenido y Objeto. Los órganos de la Administración del Estado señalados en el inciso 1º del artículo 2º deberán mantener a disposición permanente del público, a través de sus sitios electrónicos, los antecedentes a que se refiere el artículo siguiente. Tales antecedentes deberán actualizarse, al menos, dentro de los primeros diez días de cada mes."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8527304",
            "texto": "Artículo 51.- Contenido del deber. Los antecedentes que deberán mantenerse en los sitios electrónicos, serán los siguientes: a) Su estructura orgánica. b) Las facultades, funciones y atribuciones de cada una de sus unidades u órganos internos, otorgadas por la ley. c) El marco normativo que les sea aplicable, el que comprenderá las leyes, reglamentos, instrucciones y resoluciones que establezcan la organización, potestades, funciones y atribuciones o tareas del organismo respectivo. d) La planta del personal y el personal a contrata y a honorarios, con las correspondientes remuneraciones. Para los efectos de lo dispuesto en la presente letra, cada organismo de la Administración del Estado deberá incluir en el respectivo sitio electrónico un listado con la individualización de sus funcionarios de planta y a contrata y las personas contratadas a honorarios y las que se desempeñen en virtud de un contrato de trabajo. Asimismo, para los funcionarios de planta y a contrata, cada organismo deberá consignar en el respectivo sitio electrónico la escala de remuneraciones que le corresponda, la que deberá tener una correlación con las plantas y grados o cargos con jornadas que deberán contemplarse en el listado de funcionarios señalados precedentemente. En la referida escala, se consignará la remuneración bruta mensualizada que equivale a la suma mensual de las remuneraciones y asignaciones que, para cada grado o cargo con jornadas, tiene derecho a percibir el funcionario en razón de su empleo o función en forma habitual y permanente. En el caso de las remuneraciones que no sean pagadas mensualmente, deberá calcularse un promedio mensual para cada grado o cargo con jornadas. Lo dispuesto en los dos párrafos precedentes será igualmente aplicable para las personas contratadas a honorarios o en virtud de un contrato de trabajo cuando se encuentren asimiladas a algún grado de la escala respectiva. Para aquellas personas contratadas sobre la base de honorarios a suma alzada y, cuando corresponda, para las personas que se desempeñen en virtud de un contrato de trabajo, se deberá consignar el monto de sus honorarios o remuneraciones mensuales, permanentes y brutas, establecidas por contrato. e) Las reproducciones electrónicas fieles de los contratos y sus modificaciones suscritos para el suministro de bienes muebles, para la prestación de servicios, para la ejecución de acciones de apoyo y para la ejecución de obras, y las contrataciones de estudios, asesorías y consultorías relacionadas con proyectos de inversión, con indicación de los contratistas e identificación de los socios y accionistas principales de las sociedades o empresas prestadoras, en su caso. f) Las transferencias de fondos públicos que efectúen, incluyendo todo aporte económico en dinero entregado a personas jurídicas o naturales, directamente o mediante procedimientos concursales, sin que éstas o aquéllas realicen una contraprestación recíproca en bienes o servicios. g) Los actos y resoluciones que tengan efectos sobre terceros. h) Los trámites y requisitos que debe cumplir el interesado para tener acceso a los servicios que preste el respectivo órgano. i) El diseño, montos asignados y criterio de acceso a los programas de subsidios y otros beneficios que entregue el respectivo órgano, además de las nóminas de beneficiarios de los programas sociales en ejecución. No se incluirán en estos antecedentes los datos sensibles. Se entenderá por Beneficiario, a la persona natural o jurídica, a la asociación y/o entidad, que sea el destinatario directo de los programas sociales en ejecución de los respectivos órganos de la Administración del Estado. j) Los mecanismos de participación ciudadana, en su caso. Estos comprenden las audiencias, consultas e informaciones públicas, la participación directa y otras similares, que contemplen los procedimientos de toma de decisiones. k) La información sobre el presupuesto asignado, así como los informes sobre su ejecución, en los términos previstos en la respectiva ley de presupuestos de cada año. l) Los resultados de las auditorías al ejercicio presupuestario del respectivo órgano y, en su caso, simultáneamente, las aclaraciones que procedan. Para tal efecto, cada órgano deberá publicar los resultados contenidos en el informe final de la auditoría correspondiente al ejercicio presupuestario, efectuada por la Contraloría General de la República o por la empresa externa a la cual se le encomendó dicha labor. m) Todas las entidades en que tengan participación, representación e intervención, cualquiera sea su naturaleza, con precisión de la norma jurídica que la justifica."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8527305",
            "texto": "Artículo 52.- Consulta electrónica. La información señalada en el artículo anterior deberá incorporarse en los sitios electrónicos en forma completa y actualizada a contar de la entrada en vigencia de la ley, de un modo que permita su fácil identificación y un acceso expedito. Aquellos órganos y servicios que no cuenten con sitios electrónicos propios, mantendrán esta información en el medio electrónico del ministerio del cual dependen o se relacionen con el Ejecutivo, sin perjuicio de lo cual serán responsables de preparar la automatización, presentación y contenido de la información que les corresponda."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8527306",
            "texto": "Artículo 53.- Reclamo por infracción a la transparencia activa. Cualquier persona podrá presentar un reclamo ante el Consejo si alguno de los órganos de la Administración no informa lo prescrito en el artículo anterior. Esta acción estará sometida al mismo procedimiento que la acción regulada en el Título V de este reglamento."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8527307",
            "texto": "Artículo 54.- Control. Las reparticiones encargadas del control interno de los órganos u organismos de la Administración, tendrán la obligación de velar por la observancia de las normas de este Título, sin perjuicio de las atribuciones y funciones que esta ley encomienda al Consejo y a la Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto 13",
            "tituloArticulo": "Artículo FINAL",
            "idParte": "8527308",
            "texto": "Artículo Final.- El presente reglamento entrará en vigencia simultáneamente con la entrada en vigencia de la ley N° 20.285.»."
        }
    ],
    "tipo_numero": [
        "Decreto-13"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}