{
    "idNorma": "1002637",
    "titulo": "aprueba reglamento de la ley nº 20.249 que crea el espacio costero marino de los pueblos originarios",
    "encabezado": " APRUEBA REGLAMENTO DE LA LEY Nº 20.249 QUE CREA EL ESPACIO COSTERO MARINO DE LOS PUEBLOS ORIGINARIOS       Santiago, 29 de agosto de 2008.- Hoy se decretó lo que sigue:      Núm. 134.- Visto: Lo dispuesto en el artículo 32 Nº 6 de la Constitución Política de la República; la Ley Nº 18.892, General de Pesca y Acuicultura, y sus modificaciones, cuyo texto refundido, coordinado y sistematizado fue fijado por el D.S. Nº 430 de 1991, del Ministerio de Economía, Fomento y Reconstrucción; las Leyes Nº 19.253, Nº 19.880 y Nº 20.249; el D.F.L. Nº 5 de 1983; el D.F.L Nº 340 de 1960, del Ministerio de Hacienda; los D.S. Nº 475 de 1994 y Nº 2 de 2005, ambos del Ministerio de Defensa Nacional; el D.S. Nº 355 de 1995, del Ministerio de Economía, Fomento y Reconstrucción; en la resolución Nº 520, de 1996, de la Contraloría General de la República, y       Considerando:       Que la Constitución Política de la República en el artículo 32 Nº 6 establece como atribución del Presidente de la República el ejercicio de la potestad reglamentaria.      Que es necesaria la reglamentación de la Ley Nº 20.249 que crea el Espacio Costero Marino de los Pueblos Originarios,       Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8621474",
            "texto": "Artículo único.- Apruébase el siguiente Reglamento de la Ley Nº 20.249 que crea el espacio costero marino de los pueblos originarios:"
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 1 (DEL ART. UNICO)",
            "idParte": "8621476",
            "texto": "Artículo 1º.- Definiciones. Para los efectos del presente reglamento se entenderá por: a) Asociación de comunidades indígenas: Agrupación de dos o más comunidades indígenas constituidas de conformidad con la ley Nº 19.253, todas las cuales, a través de sus representantes deberán, suscribir una misma solicitud de espacio costero marino de pueblos originarios. b) Comisión Regional de Uso del Borde Costero o Comisión: Comisión creada como instancia de coordinación en la aplicación de la política de uso del borde costero del litoral aprobada por el decreto supremo Nº 475, de 1994, del Ministerio de Defensa Nacional, integrada por representantes de los ministerios y de los servicios públicos regionales con competencia sobre el borde costero o cuyas funciones tengan incidencia en él, creadas en cada región por el Intendente Regional. c) Comunidad indígena o comunidad: Las comunidades indígenas constituidas de conformidad con la ley Nº 19.253. d) CONADI: Corporación Nacional de Desarrollo Indígena. e) Espacio costero marino de pueblos originarios o espacio costero: Espacio marino delimitado, cuya administración es entregada a comunidades indígenas o asociaciones de ellas, cuyos integrantes han ejercido el uso consuetudinario de dicho espacio. Serán susceptibles de ser declarados como espacio costero los bienes comprendidos en el borde costero que se encuentran bajo la supervigilancia y administración del Ministerio de Defensa Nacional, Subsecretaría de Marina, de conformidad con el artículo 1º del decreto con fuerza de ley Nº 340 de 1960, del Ministerio de Hacienda sobre Concesiones Marítimas, o la norma que lo reemplace. f) Ley: ley Nº 20.249, que crea el espacio costero marino de los pueblos originarios. g) Ministerio: Ministerio de Planificación. h) Plan de Administración: Instrumento que contiene los fundamentos y objetivos de administración del espacio costero que constituye el marco conceptual y operativo en que se insertan todas las actividades desarrolladas a su interior, en el marco de las realidades naturales, socioculturales e institucionales y las dinámicas territoriales en los que se encuentra inmerso el espacio. i) Plan de manejo: Compendio de normas y conjunto de acciones que permiten administrar una o más pesquerías basadas en el conocimiento actualizado de los aspectos biopesquero, ecológico, económico y social que se tenga de ella. j) Subsecretaría: Subsecretaría de Pesca."
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 2 (DEL ART. UNICO)",
            "idParte": "8621477",
            "texto": "Artículo 2º.- Asociación de comunidades. Para efectos de la ley y del presente Reglamento, las comunidades indígenas a que se refiere la letra a) del artículo 1º, podrán agruparse en una asociación de comunidades. Para tal objeto, la Subsecretaría pondrá a disposición de las comunidades interesadas un formulario destinado a tal efecto, el que deberá ser firmado por los representantes de las mismas."
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 3 (DEL ART. UNICO)",
            "idParte": "8621478",
            "texto": "Artículo 3º.- Periodicidad que debe comprender cada uso. Los usos religiosos, recreativos y medicinales, así como las otras prácticas o conductas que se invoquen en la solicitud de espacio costero marino de pueblos originarios, serán considerados como consuetudinarios cuando hayan sido realizados por la generalidad de los integrantes de la comunidad o asociación de comunidades indígenas, según corresponda, de manera habitual y que sean reconocidos colectivamente como manifestaciones de su cultura. La realización general del uso considerará su ejecución material y el desarrollo de actividades vinculadas al mismo. Junto a lo anterior, para la determinación del carácter consuetudinario de una práctica o conducta, se entenderá que existe periodicidad cuando ésta se haya realizado a lo menos dos veces dentro de un período de diez años. En materia de uso pesquero, se entenderá que existe periodicidad cuando la actividad extractiva sobre recursos hidrobiológicos se ha ejercido uniformemente en temporadas de pesca continuas al menos cada tres años. El informe que emita CONADI, de conformidad con lo dispuesto en el artículo 6º del presente Reglamento, deberá analizar cada uno de los elementos de la prácticas o conductas invocadas, de forma de determinar si configuran un uso consuetudinario. Con todo, no afectará la habitualidad de la práctica o conducta invocada las interrupciones del respectivo uso. Para estos efectos, se considerarán interrupciones de uso todas aquellas circunstancias materiales, legales o administrativas que hayan limitado el uso consuetudinario invocado por los miembros de la comunidad o asociación de comunidades peticionarias, según corresponda."
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 4 (DEL ART. UNICO)",
            "idParte": "8621479",
            "texto": "Artículo 4º.- De los contenidos de la solicitud. La solicitud de un espacio costero deberá ser presentada por una comunidad o asociación de comunidades indígenas ante la Subsecretaría, debiendo indicar los siguientes elementos: 1. Identificación de la comunidad o comunidades solicitantes, en el caso que la peticionaria sea una asociación de comunidades. 2. Ubicación donde se emplaza la comunidad o comunidades indígenas solicitantes, indicando las siguientes especificaciones: región, comuna, localidad o sector. 3. Fundamentos que justifican el uso consuetudinario del espacio costero marino de pueblos originarios por parte de la comunidad o comunidades solicitantes. 4. Usos que pretendan ser incorporados en el plan de administración. Asimismo, la comunidad o asociación de comunidades peticionarias deberá adjuntar a la respectiva solicitud los siguientes antecedentes: a) Certificado de vigencia de la o las comunidades indígenas solicitantes y de la respectiva directiva. b) Plano del sector solicitado como espacio costero marino de pueblos originarios, individualizando el polígono con coordenadas geográficas WGS-84, c) Un mapa sociocultural de los usos consuetudinarios que se invocan, el cual podrá incluir una revisión de documentación, testimonios y relatos de los ancianos, y otros elementos si los hubiere. Con el objeto de facilitar la presentación de la respectiva solicitud, la Subsecretaría podrá poner a disposición de las comunidades indígenas formularios mediante los cuales se podrá presentar la solicitud de espacio costero. En el evento que la solicitud sea presentada por una asociación de comunidades indígenas, ésta deberá ser firmada por los representantes de cada una de las comunidades que forman la respectiva asociación."
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 5 (DEL ART. UNICO)",
            "idParte": "8621480",
            "texto": "Artículo 5º.- Análisis de la Subsecretaría. Recibida la solicitud, la Subsecretaría informará de ésta a la Subsecretaría de Marina y a la Autoridad Marítima, y verificará, en el plazo de dos meses, si se sobrepone a concesiones de acuicultura, marítimas o áreas de manejo otorgadas a titulares distintos del solicitante. Para tales efectos, la Subsecretaría podrá remitir los antecedentes en consulta a la Autoridad Marítima. En caso de constatarse una sobreposición con concesiones de acuicultura, marítimas o áreas de manejo otorgadas que impidan absolutamente el otorgamiento del espacio costero, se comunicará esta circunstancia al solicitante, mediante una resolución denegatoria fundada que dictará la Subsecretaría. En caso que la sobreposición sea parcial, la Subsecretaría propondrá al solicitante una modificación del espacio costero solicitado, limitado al espacio sobre el cual no exista sobreposición. En este caso la peticionaria tendrá el plazo de 30 días hábiles para aceptar la propuesta de la Subsecretaría bajo el apercibimiento de declarar abandonado el procedimiento de conformidad con lo dispuesto en el artículo 43 de la ley Nº 19.880. En el evento que la peticionaria corresponda a una comunidad indígena, no impedirá el inicio del procedimiento la sobreposición del espacio costero solicitado con una concesión de acuicultura, marítima o área de manejo otorgada a la solicitante. En tal caso la concesión o área de manejo deberá ser dejada sin efecto expresamente en el acto de destinación del respectivo espacio costero."
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 6 (DEL ART. UNICO)",
            "idParte": "8621481",
            "texto": "Artículo 6º.- Consulta a CONADI y requisitos que debe contener su informe. En caso que no exista sobreposición con concesiones marítimas o de acuicultura o con áreas de manejo otorgadas a titulares distintos de la comunidad o asociaciones de comunidades solicitantes, o cuando se encuentre en la situación contemplada en el inciso 3º del artículo anterior, la Subsecretaría remitirá la solicitud a CONADI para que ésta emita, en el plazo de un mes, un informe suscrito por su Director Nacional, que acredite el uso consuetudinario invocado por la solicitante, el que deberá contener lo siguiente: 1. Nombre de la práctica o uso consuetudinario invocado por la comunidad o asociación de comunidades indígenas solicitantes. 2. Individualización de la comunidad o comunidades indígenas que ejercen el uso consuetudinario. 3. Alcances y cobertura geográfica del uso consuetudi-nario. 4. Periodicidad del uso consuetudinario, habitualidad y ciclos continuos en el que se desarrolla. 5. Identificación de sitios de significación cultural. 6. Número de familias o comunidades que han ejercido el uso consuetudinario. 7. Número de familias o comunidades que actualmente ejercen el uso consuetudinario. 8. Identificación y análisis de los antecedentes que acreditan el uso consuetudinario. 9. Existencia de interrupciones que no afectan la habitualidad del uso consuetudinario. 10. Análisis y conclusiones. En el evento que el informe de CONADI no dé cuenta del uso consuetudinario, lo notificará al solicitante, quien dispondrá del plazo de un mes desde la notificación para interponer un recurso de reclamación ante el Ministerio, de conformidad con lo dispuesto en el artículo 8º de la Ley. Dentro del plazo de dos meses contados desde la elaboración del Informe que da por acreditado el uso consuetudinario o de la resolución que acogió el recurso de reclamación, según corresponda, CONADI deberá remitir a la Subsecretaría el resultado de las consultas efectuadas a las comunidades indígenas y a la comunidad regional, respecto del establecimiento del espacio costero solicitado, de conformidad con lo establecido en el artículo 8º de la Ley."
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 7 (DEL ART. UNICO)",
            "idParte": "8621482",
            "texto": "Artículo 7º.- Pronunciamiento de la Comisión Regional de Uso de Borde Costero. Recibido por la Subsecretaría el o los informes señalados en el artículo anterior, deberá someter el establecimiento del espacio costero a la Comisión, la que contará con el plazo de un mes para emitir su pronunciamiento, en el que podrá aprobar, rechazar o proponer modificaciones fundadas al espacio costero solicitado, las que serán consideradas por la Subsecretaría para solicitar la destinación del mismo. Vencido el plazo antes señalado se entenderá que la Comisión ha emitido pronunciamiento favorable respecto del establecimiento del espacio costero solicitado. En el evento que la Comisión rechace el establecimiento del espacio costero deberá emitir resolución fundada al efecto, la cual será notificada por la Subsecretaría al solicitante, dentro del plazo de diez días hábiles, pudiendo deducir recurso de reclamación ante la Comisión, dentro del plazo de un mes contado desde la notificación, de conformidad con el inciso final del artículo 8º de la Ley. Rechazado el recurso de reclamación o transcurrido el plazo para su interposición, sin que se hubiera presentado, la Subsecretaría rechazará la solicitud de espacio costero."
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 8 (DEL ART. UNICO)",
            "idParte": "8621483",
            "texto": "Artículo 8º.- De la Destinación del Espacio Costero a la Subsecretaría. Una vez emitido por la Comisión el pronunciamiento aprobatorio del espacio costero o con las modificaciones que ésta haya realizado, la Subsecretaría, en el plazo de diez días hábiles, deberá presentar al Ministerio de Defensa Nacional, Subsecretaría de Marina, los antecedentes de la solicitud de espacio costero solicitado, adjuntando un informe técnico que dé cuenta de la delimitación de éste, debiendo ser individualizado el polígono de conformidad con los requisitos establecidos en la letra b) del artículo 4º del presente Reglamento. El Ministerio de Defensa Nacional, Subsecretaría de Marina, deberá resolver la destinación en el plazo de cuatro meses, contados desde la presentación de la Subsecretaría, debiendo identificar la comunidad o asociación de comunidades indígenas, en su caso, que podrán acceder a su administración. Un extracto del decreto de destinación del espacio costero a la Subsecretaría será publicado en el Diario Oficial en el plazo de tres meses, desde su total tramitación."
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 9 (DEL ART. UNICO)",
            "idParte": "8621484",
            "texto": "Artículo 9º.- Del Plan de Administración. Dentro del plazo de un año contado desde la destinación del espacio costero, la comunidad o asociación de comunidades asignatarias deberán presentar ante la Subsecretaría un plan de administración que deberá comprender los usos y actividades que se desarrollarán en el espacio costero. El plazo antes señalado podrá prorrogarse hasta por dos meses contados desde el vencimiento del plazo original. En el evento que el plan de administració"
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 10 (DEL ART. UNICO)",
            "idParte": "8621485",
            "texto": "Artículo 10º.- De los Planes de Manejo. En el evento que se contemple la explotación de recursos hidrobiológicos, ya sea por parte de la comunidad o asociación de comunidades indígenas asignatarias o por otros usuarios de conformidad con la letra b) del artículo anterior, el plan de administración deberá comprender un plan de manejo, el que deberá sujetarse a las siguientes condiciones y requisitos generales: a) El plan de manejo deberá velar por la debida conservación de los recursos y del medio ambiente, debiendo adoptarse todas las medidas necesarias para no provocar alteraciones negativas en el medio. La asociación de comunidades indígenas o la comunidad indígena, en su caso, o el respectivo usuario, deberá contar con la asesoría de un profesional que posea título o grado académico en el área pesquera, acuicultura o ciencias del mar o de una institución técnica calificada en cuyo objeto social incluyan la asesoría o la prestación de servicios para el desarrollo de proyectos de investigación en el ámbito de las ciencias del mar. b) El plan de manejo no podrá contemplar la incorporación de individuos de una especie desde áreas externas hacia el interior del espacio costero solicitado. No obstante lo anterior, previa autorización de la Subsecretaría, y previo acuerdo entre el usuario y la comunidad o asociación de comunidades asignatarias del espacio costero, en su caso, podrán permitirse repoblamientos y siembras siempre que los antecedentes técnicos justifiquen esta acción y cuando ello no cause alteraciones negativas al medio ambiente. c) El plan de manejo no podrá contemplar la eliminación de ejemplares de especies que no sean objeto del mismo o el traslado de éstas a otras zonas fuera del espacio costero. d) Asimismo, en el evento que el plan de manejo contemple la explotación de recursos bentónicos deberá contener: 1. Individualización de los objetivos principales y secundarios del respectivo plan. 2. Línea base del espacio costero marino de pueblos originarios, conteniendo un capítulo de los materiales y métodos empleados para obtener la información relativa a los recursos bentónicos de interés, comunidad bentónica, mapas con la distribución de sustratos y batimetría. Se deberán adjuntar los mapas correspondientes, tablas, figuras y bases de datos, en formato digital respectivo, que permita el reprocesamiento completo de los resultados y estimadores. 3. Proposición de un programa de explotación del espacio costero marino de pueblos originarios, especificando la modalidad y períodos de cosecha, así como los criterios de explotación mediante los cuales se determinarán las cantidades a extraer anualmente, o en su defecto, los criterios e indicadores considerados para iniciar, mantener o detener la actividad extractiva de un determinado recurso. En el evento que se requieran autorizaciones anuales para la explotación de los recursos bentónicos, el interesado deberá presentar una solicitud técnicamente fundada, la cual será resuelta conjuntamente con el plan de manejo. 4. Resultados esperados. 5. Propuesta metodológica para el seguimiento y evaluación del desempeño del plan de manejo de recursos bentónicos, señalando los indicadores a utilizar. Durante la ejecución del plan de manejo, se podrá solicitar directamente a la Subsecretaría la realización de acciones de manejo sobre recursos bentónicos, las que deberán ser aprobadas o rechazadas por resolución fundada de la misma. En el caso que la solicitud sea presentada por la asociación de comunidades indígenas o la comunidad indígena titular del espacio costero, bastará acreditar la representación respectiva. En el caso que la solicitud sea presentada por un usuario previsto en el plan de administración, deberá existir acuerdo con el titular lo que se acreditará mediante carta suscrita por los representantes de este último. No se exigirá dicho acuerdo cuando en el plan de administración se hubiere autorizado al usuario no titular del área, la presentación de este tipo de solicitudes de conformidad con la letra e) del artículo anterior."
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 11 (DEL ART. UNICO)",
            "idParte": "8621486",
            "texto": "Artículo 11.- De la Comisión Intersectorial. Dentro del plazo de 10 días, contados desde la presentación del plan de administración por parte de la asociación de comunidades indígenas o de la comunidad asignataria del espacio costero, en su caso, la Subsecretaría lo remitirá a cada uno de los miembros integrantes de la Comisión Intersectorial a que se refiere el artículo 11 de la Ley. La Comisión Intersectorial deberá pronunciarse respecto del plan de administración dentro del plazo de 2 meses contados desde su presentación a la Subsecretaría, por mayoría absoluta de los miembros presentes. Para estos efectos la Subsecretaría convocará a los miembros de la Comisión Intersectorial, con el objeto de obtener su pronunciamiento, el cual deberá recaer sobre el cumplimiento de las disposiciones legales y reglamentarias a que se encuentran sometidos los usos comprendidos en el plan de administración. La Comisión Intersectorial sesionará en las dependencias de la Subsecretaría, sin perjuicio de que pueda constituirse y funcionar a través de medios electrónicos. La aprobación del plan de administración constará en una resolución que dictará la Subsecretaría, cuya copia se remitirá al Servicio Nacional de Pesca y a la Autoridad Marítima para los fines de fiscalización contemplados en el artículo 15 de la Ley."
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 12 (DEL ART. UNICO)",
            "idParte": "8621487",
            "texto": "Artículo 12.- De los Informes de actividades. Para efectos del monitoreo y control de las actividades desarrolladas y autorizadas al interior del espacio costero marino, la asociación de comunidades indígenas o la comunidad asignataria, en su caso, deberá presentar, cada dos años, contados desde la aprobación del convenio de uso, un informe que contenga una relación pormenorizada de todas las actividades realizadas, consignando la fecha en que éstas fueron desarrolladas. Dichos informes deberán ser suscritos por el o los representantes de la respectiva comunidad o asociación de comunidades indígenas asignatarias. En el evento que el plan de administración contemple un plan de manejo sobre recursos hidrobiológicos, el titular de dicha actividad deberá entregar conjuntamente con el informe a que se refiere el inciso anterior, un informe que deberá contener la información detallada de las capturas efectuadas, con indicación precisa de los recursos extraídos, área de operación y del sistema, arte o aparejo de pesca utilizado. Tratándose de un plan de manejo sobre recursos bentónicos, el informe antes indicado deberá contener: a) Información sobre cosechas y acciones de manejo realizadas en el período anterior, b) Indicadores del estado de las poblaciones de los recursos bentónicos sometidos a explotación y de la comunidad bentónica, obtenidos mediante evaluación directa o indirecta del espacio costero. c) Análisis del desempeño general del plan de manejo, conforme los objetivos principales y secundarios contemplados en dicho plan, según la propuesta metodológica indicada en el numeral 5 de la letra d) del artículo 10 del presente reglamento. d) Acciones de manejo del próximo período, cronograma de actividades y resultados esperados. En el evento que se requieran autorizaciones anuales para la explotación de los recursos bentónicos, la asociación de comunidades indígenas o la comunidad indígena, en su caso, o el usuario, previo acuerdo con la comunidad o asociación de comunidades asignatarias del espacio costero, deberá presentar una solicitud técnicamente fundada, la cual será resuelta por la Subsecretaría conjuntamente con el informe de actividades respectivo. La resolución que apruebe los informes a que se refiere el presente artículo deberá indicar, cuando corresponda, el número de ejemplares autorizados a cosechar por la comunidad o asociación de comunidades indígenas o por el usuario del espacio costero, en su caso, durante el período comprendido entre la fecha de esta resolución y aquella en que venza el plazo para entregar los próximos informes. Copia de dicha resolución será remitida por la Subsecretaría al Servicio Nacional de Pesca y a la Autoridad Marítima para los fines de fiscalización contemplados en el artículo 15 de la Ley. La asociación de comunidades indígenas o la comunidad indígena, en su caso, o el usuario, podrán pedir prórroga del plazo para la entrega de los informes anteriores en los términos establecidos en el artículo 26 de la ley Nº 19.880. La Subsecretaría deberá aprobar o rechazar fundadamente los informes de actividades, dentro del plazo de 3 meses contados desde la fecha de su presentación."
        },
        {
            "tituloNorma": "Decreto 134",
            "tituloArticulo": "Artículo 13 (DEL ART. UNICO)",
            "idParte": "8621488",
            "texto": "Artículo 13.- Del Término del espacio costero marino para pueblos originarios. La destinación de los espacios costeros marinos de pueblos originarios y el respectivo convenio de uso tendrán el carácter de indefinidos, salvo que se constaten las siguientes causales de término: 1. Incumplimiento del plan de manejo que haya afectado gravemente la conservación de los recursos hidrobiológicos del espacio costero marino, constatado mediante los informes a que se refiere el artículo 12 del presente Reglamento. Sin perjuicio de lo anterior no se configurará esta causal de término, en los casos, en que se compruebe, por medio del examen de los informes a que se refiere el artículo 12 del presente reglamento, que la comunidad o asociación de comunidades asignataria, adoptó acciones específicas dirigidas a revertir los resultados desfavorables obtenidos en los períodos previos a la verificación de la causal. 2. Disolución de la asociación de comunidades o comunidad asignataria del área. 3. Haber sido sancionada la asociación de comunidades o la comunidad asignataria del área respectiva tres veces por resolución ejecutoriada en el plazo de un año, de conformidad con lo dispuesto en el artículo 15 de la Ley. 4. Por comunicación formal del o los representantes de la comunidad o asociación de comunidades indígenas a la Subsecretaría, en la que expresan su voluntad de dar por finalizada la destinación. Para los efectos de lo establecido en el presente artículo, la Subsecretaría deberá comunicar la circunstancia de haberse constatado la causal de término del espacio costero a la asociación de comunidades indígenas o a la comunidad indígena asignataria, en su caso, con el objeto que ésta aporte los antecedentes que permitan evaluar la efectividad de la causal invocada. En el evento que la Subsecretaría rechace lo manifestado por la asociación de comunidades indígenas o comunidad indígena titular del espacio costero, dictará una resolución fundada al efecto, de la que se podrá reclamar ante el Ministerio de Economía, Fomento y Reconstrucción de conformidad con lo dispuesto en el artículo 13 de la Ley. Rechazado el recurso de reclamación o en caso de no haberse interpuesto, la Subsecretaría pondrá término inmediato al convenio de uso y comunicará dicha circunstancia al Ministerio de Defensa Nacional, Subsecretaría de Marina, para que deje sin efecto el decreto que entregó la respectiva destinación del espacio costero a la Subsecretaría. Con todo, la Subsecretaría no pondrá término al convenio de uso, en el evento que la asociación de comunidades indígenas o la comunidad indígena haya recurrido al órgano jurisdiccional, de conformidad con lo dispuesto en el inciso final del artículo 13 de la Ley, mientras no se dicte sentencia ejecutoriada en la respectiva causa."
        }
    ],
    "tipo_numero": [
        "Decreto-134"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}