{
    "idNorma": "1003142",
    "titulo": "aprueba el reglamento de la bonificación por hijo para las mujeres establecida en la ley nº20.255",
    "encabezado": " APRUEBA EL REGLAMENTO DE LA BONIFICACIÓN POR HIJO PARA LAS MUJERES ESTABLECIDA EN LA LEY Nº20.255       Núm. 29.- Santiago, 25 de mayo de 2009.- Vistos: Lo dispuesto en el Nº6 del artículo 32, de la Constitución Política de la República; en la ley Nº20.255, y en la resolución Nº1.600, de 2008, de la Contraloría General de la República,       Decreto:       Apruébase el siguiente reglamento de la bonificación por hijo para las mujeres establecida en el párrafo primero del Título III y en el artículo vigésimo cuarto transitorio de la ley Nº20.255:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8676784",
            "texto": "Artículo 1º. La bonificación a que se refiere el presente reglamento, deberá solicitarse a través del o los formularios que para tal efecto determine el Instituto de Previsión Social, de conformidad a las normas generales que imparta para este efecto la Superintendencia de Pensiones. El Instituto de Previsión Social tendrá a disposición del público el o los formularios de solicitud correspondientes en todas las dependencias de dicha institución que, para tal efecto, determine su Director Nacional, debiendo los funcionarios del Instituto orientar a quien lo requiera sobre la forma en que debe solicitarse la respectiva bonificación. Los señalados formularios podrán estar disponibles a través de medios electrónicos. Los procedimientos señalados en este artículo, deberán sujetarse a las normas de carácter general que al respecto emita la Superintendencia de Pensiones, en todo aquello no previsto en la ley y el presente reglamento. Con todo, la bonificación podrá solicitarse sólo a partir del día en que la beneficiaria cumpla los 65 años de edad."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8676785",
            "texto": "Artículo 2º. Para acoger a trámite la respectiva solicitud, quien invoque la calidad de beneficiaria deberá"
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8676786",
            "texto": "Artículo 3º. La solicitud de bonificación deberá contener, a lo menos, el día, mes y año de su presentación, los nombres y apellidos de la eventual beneficiaria, su rol único nacional y domicilio completo. Dicha solicitud deberá ser firmada por quien la presente, sea la beneficiaria o quien la represente."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8676787",
            "texto": "Artículo 4º. La solicitud que cumpla con los requisitos establecidos en los artículos precedentes será ingresada al Sistema de Información de Datos Previsionales a que se refiere el artículo 56 de la ley Nº20.255 y el decreto supremo Nº23, de 2008, del Ministerio del Trabajo y Previsión Social. El Instituto de Previsión Social otorgará al peticionario un comprobante que dé cuenta de la presentación de la solicitud."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8676788",
            "texto": "Artículo 5º. Las actuaciones a que dé lugar la tramitación de la bonificación que regula el presente reglamento y la identificación de los participantes que intervengan en ellas, deberán constar en un expediente a cargo del Instituto de Previsión Social. El referido expediente podrá ser electrónico."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8676790",
            "texto": "Artículo 6º. Una vez ingresada a trámite una solicitud, el Instituto de Previsión Social procederá a verificar el cumplimiento, por parte de la solicitante, de los requisitos legales para acceder a la bonificación, con todos los antecedentes de que disponga el Sistema de Información de Datos Previsionales, de conformidad a lo dispuesto en el Título Tercero del presente reglamento. Si, verificada la información en el Sistema de información de Datos Previsionales, el Instituto de Previsión Social constata que la solicitante cumple con los requisitos para acceder a la bonificación, procederá a emitir la resolución que la concede. En caso que, mediante la misma información, el Instituto de Previsión Social determine que la solicitante no cumple dichos requisitos, procederá a rechazar la respectiva solicitud mediante resolución fundada, sin perjuicio de lo dispuesto en el artículo siguiente. Cuando se acoja una solicitud, la resolución correspondiente deberá indicar el monto de la bonificación otorgada y la forma y oportunidad en que será pagada, de conformidad a lo dispuesto en los artículos 75 y 76 de la ley Nº20.255. Asimismo, consignará la identificación de los hijos por los cuales se otorga la bonificación, resguardando, en todo caso, la reserva a que se refiere el artículo 78 de la ley Nº20.255. El monto de la respectiva bonificación será calculado por el Instituto de Previsión Social en conformidad a las instrucciones que imparta sobre el particular la Superintendencia de Pensiones."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8676791",
            "texto": "Artículo 7º. Cuando el Sistema de Información de Datos Previsionales no contenga la información necesaria para acreditar el cumplimiento de los requisitos correspondientes, o se presentaren discrepancias con la solicitante respecto de la información contenida en dicho sistema, el Instituto de Previsión Social procederá a arbitrar las medidas conducentes a obtener, aclarar o actualizar la información con los organismos competentes, circunstancia que será notificada a la solicitante. Con todo, el Instituto de Previsión Social podrá otorgar la bonificación correspondiente si la solicitante acredita, mediante documento auténtico, conforme a las instrucciones que imparta al efecto la Superintendencia de Pensiones, que cumple el o los respectivos requisitos."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8676792",
            "texto": "Artículo 8º. Las resoluciones que otorguen o rechacen una solicitud se notificarán de conformidad a cualesquiera de las formas que establece la ley Nº19.880 y serán registradas en el Sistema de Información de Datos Previsionales. Adicionalmente, las notificaciones a que se refiere el presente reglamento podrán efectuarse por correo electrónico o algún otro medio, cuando así lo haya autorizado expresamente la solicitante."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8676793",
            "texto": "Artículo 9º. El Instituto de Previsión Social informará a la solicitante, o a quien la represente, acerca del estado de tramitación de la correspondiente solicitud, cuando ésta lo requiera."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8676795",
            "texto": "Artículo 10. El Instituto de Previsión Social consultará el Sistema de Información de Datos Previsionales para efectos de acreditar, respecto de las eventuales beneficiarias de la bonificación a que se refiere el presente reglamento, lo siguiente: a) Su identidad y fecha de nacimiento; b) La identidad y fechas de nacimiento de cada uno de sus hijos, biológicos y adoptivos, debiendo resguardarse, en todo caso, la reserva a que se refiere el artículo 78 de la ley Nº20.255; c) Su calidad de afiliada o pensionada, de conformidad a lo dispuesto en el artículo 74 de la ley Nº20.255, y d) El cumplimiento del requisito de permanencia a que se refiere la letra c) del artículo 3º de la ley Nº20.255, en relación con lo establecido en el inciso tercero del artículo 5º de la misma ley, de conformidad a lo dispuesto en el artículo 15 del decreto supremo Nº23, de 2008, del Ministerio del Trabajo y Previsión Social."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8676796",
            "texto": "Artículo 11. Para determinar el monto de las bonificaciones, el Instituto de Previsión Social requerirá a la Superintendencia de Pensiones la información referida a la tasa de rentabilidad a que alude el artículo 75 de la ley Nº20.255, y aquella que sea necesaria para efectuar los cálculos establecidos en los incisos segundo y tercero del artículo 76 de la misma ley. Dicha información será incorporada al Sistema de Información de Datos Previsionales, de acuerdo a lo que establezca la Superintendencia mediante norma de carácter general."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8676797",
            "texto": "Artículo 12. No obstante lo dispuesto en los artículos precedentes, el Instituto de Previsión Social podrá requerir toda otra información que resulte necesaria para acreditar el cumplimiento de los requisitos para acceder a la bonificación a que se refiere el presente reglamento, a entidades públicas y privadas, en los términos establecidos en la ley Nº20.255. Asimismo, el Instituto de Previsión Social podrá requerir de la eventual beneficiaria aquellos antecedentes que juzgue necesarios para acreditar de manera satisfactoria el cumplimiento de los correspondientes requisitos, cuando la información disponible en el Sistema de Información de Datos Previsionales no le permita ejercer las atribuciones a que se refiere el inciso segundo del artículo 7º del presente reglamento. La información a que se refieren los incisos precedentes será incorporada al Sistema de Información de Datos Previsionales."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8676799",
            "texto": "Artículo 13. Otorgada la bonificación y calculado su monto, las beneficiarias recibirán el pago correspondiente a través de la modalidad que establezca el Instituto de Previsión Social, conforme a lo dispuesto en el artículo 76 de la ley Nº20.255, y las normas generales que determine para tal efecto la Superintendencia de Pensiones. Con todo, la referida Superintendencia deberá entregar su autorización previa para cada nueva modalidad de pago que sea establecida por el Instituto."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8676801",
            "texto": "Artículo 14. La revisión de los actos administrativos a que se refiere el presente reglamento se efectuará de conformidad a lo previsto en la ley Nº19.880, sin perjuicio de las facultades de la Superintendencia de Pensiones."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8676803",
            "texto": "Artículo 1º. EI presente reglamento regirá desde el 1º de julio de 2009. Con todo, a contar de la fecha de su publicación, el Instituto de Previsión Social podrá recibir solicitudes de bonificaciones, respecto de beneficiarias que hayan cumplido 65 años de edad, de conformidad a las instrucciones que imparta la Superintendencia de Pensiones; para todos los efectos, dichas solicitudes se entenderán presentadas el 1º de julio de 2009."
        },
        {
            "tituloNorma": "Decreto 29",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8676804",
            "texto": "Artículo 2º. Durante el primer año de vigencia del párrafo primero del Título III de la ley Nº20.255, para la acreditación del requisito de permanencia a que se refiere la letra d) del artículo 10 del presente reglamento, será aplicable lo dispuesto en el artículo séptimo transitorio del decreto supremo Nº23, de 2008, del Ministerio del Trabajo y Previsión Social. Al efecto, el Instituto de Previsión Social deberá incorporar en la solicitud de bonificación, la declaración a que se refiere dicho artículo."
        }
    ],
    "tipo_numero": [
        "Decreto-29"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}