{
    "idNorma": "1003521",
    "titulo": "aprueba el reglamento para la aplicación del subsidio al empleo establecido en la ley nº20.338",
    "encabezado": " APRUEBA EL REGLAMENTO PARA LA APLICACIÓN DEL SUBSIDIO AL EMPLEO ESTABLECIDO EN LA LEY Nº20.338       Núm. 28.- Santiago, 20 de mayo de 2009.- Vistos: Lo dispuesto en el Nº6, del artículo 32, de la Constitución Política de la República; en la ley Nº20.338, y en la resolución Nº1.600, de 2008, de la Contraloría General de la República,       D ec r e t o:       Apruébase el siguiente Reglamento para la aplicación del Subsidio al empleo establecido en la ley Nº20.338.",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8692738",
            "texto": "Artículo 1º.- El subsidio al empleo se regirá por las disposiciones de la ley Nº20.338 y de este reglamento."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8692739",
            "texto": "Artículo 2º.- Para los efectos del presente reglamento, se entenderá por: a) Subsidio al Empleo: Es el beneficio a que se refiere la Ley Nº20.338, a que tendrán derecho los trabajadores dependientes regidos por el Código del Trabajo e independientes, y los empleadores por sus trabajadores dependientes. b) Superintendencia: Superintendencia de Seguridad Social. c) SENCE: Servicio Nacional de Capacitación y Empleo. d) IPS: Instituto de Previsión Social. e) Ley: La Ley Nº20.338, publicada en el Diario Oficial de 1º de abril de 2009. f) Cotizaciones de Seguridad Social: Las cotizaciones de los regímenes de pensiones, de salud, del seguro de la Ley Nº16.744 y del seguro de cesantía de la Ley Nº19.728."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8692741",
            "texto": "Artículo 3º.- Serán beneficiarios del subsidio al empleo los trabajadores dependientes que cumplan los siguientes requisitos: a) Sean trabajadores regidos por el Código del Trabajo; b) Tengan entre 18 y menos de 25 años de edad; c) Integren un grupo familiar perteneciente al 40% más pobre de la población, y d) Sus rentas brutas sean inferiores a $4.320.000 en el año calendario en que se devenga el subsidio."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8692742",
            "texto": "Artículo 4º.- Serán también beneficiarios del subsidio al empleo los trabajadores independientes que cumplan los siguientes requisitos: a) Los señalados en las letras b) y c) del artículo anterior; b) Acrediten rentas brutas por un monto inferior a $4.320.000 en el año calendario en que se devenga el subsidio; c) Acrediten rentas de las señaladas en el Nº2 del artículo 42 de la Ley sobre Impuesto a la Renta en el año calendario en que se devenga el subsidio, y d) Se encuentren al día en el pago de sus cotizaciones obligatorias de pensiones y de salud, del año calendario indicado."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8692743",
            "texto": "Artículo 5º.- Tendrán, además, derecho al subsidio los empleadores por sus trabajadores dependientes que cumplan los siguientes requisitos: a) Sean trabajadores regidos por el Código del Trabajo; b) Tengan entre 18 y menos de 25 años de edad; c) Integren un grupo familiar perteneciente al 40% más pobre de la población, y d) Las remuneraciones brutas mensuales del trabajadores sean inferiores a $360.000. Además, el empleador deberá haber pagado, dentro del plazo legal, las cotizaciones de seguridad social, correspondientes al trabajador que origina el subsidio. Este beneficio lo podrá percibir el empleador por cada uno de sus trabajadores dependientes, por los cuales solicite el beneficio, y que reúnan los requisitos señalados en los incisos anteriores."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8692746",
            "texto": "Artículo 6º.- Los subsidios a que refiere este reglamento, deberán solicitarse por el empleador o por el trabajador, según corresponda, ante el SENCE o la institución con la cual éste celebre convenio. La solicitud no podrá efectuarse antes del inicio de la respectiva relación laboral. Los trabajadores dependientes y sus empleadores impetrarán separadamente el derecho que les corresponda del subsidio. La solicitud del beneficio podrá efectuarse por medios electrónicos. El formato del formulario de solicitud del beneficio será fijado por la Superintendencia."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8692747",
            "texto": "Artículo 7º.- El trabajador o el empleador, según corresponda, deberá acreditar su identidad al momento de presentar la solicitud, así como entregar la información pertinente que el SENCE o la institución con la cual éste celebre convenio, le requiera, según lo determine una norma de carácter general de la Superintendencia."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8692749",
            "texto": "Artículo 8º.- Los empleadores deberán presentar la solicitud de subsidio ante el SENCE o la institución con la cual éste celebre convenio, dentro de los primeros 25 días de cada mes. Dicha solicitud tendrá vigencia en tanto no concurra una causal que extinga el derecho al subsidio."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8692750",
            "texto": "Artículo 9º.- Los empleadores que no ejerzan su derecho en el plazo indicado en el artículo anterior, se entenderá que renuncian a él. Sin embargo, podrán ejercer este derecho en los meses siguientes, debiendo para ello presentar una solicitud dentro del plazo establecido, pero no podrán reclamar retroactivamente el subsidio."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8692752",
            "texto": "Artículo 10.- Los trabajadores dependientes y los independientes deben presentar la solicitud del subsidio al empleo dentro del año calendario en que se perciben las remuneraciones y/o rentas del trabajo que originan el beneficio. Dicha solicitud tendrá vigencia en tanto no concurra una causal que extinga el derecho al subsidio. Los trabajadores que no ejerzan su derecho en el plazo indicado en el inciso primero, se entenderá que renuncian a él respecto del beneficio que debían solicitar en el año calendario respectivo, no pudiendo reclamar retroactivamente el subsidio."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8692754",
            "texto": "Artículo 11.- Una vez ingresada a trámite la respectiva solicitud, el SENCE procederá a verificar el cumplimiento de los requisitos necesarios para el otorgamiento de los subsidios a que se refiere este reglamento, como asimismo, comprobará el pago de las cotizaciones de seguridad social, correspondientes al respectivo trabajador, dentro de los plazos legales. Para tales efectos, el SENCE tendrá acceso a la información disponible en el Sistema de Información de Datos Previsionales del IPS, y podrá requerir la información necesaria de las instituciones públicas o privadas del ámbito previsional, de acuerdo a lo establecido en el artículo 56 de la ley Nº20.255. El SENCE podrá requerir al solicitante la información pertinente que no esté contenida en el Sistema de Información de Datos Previsionales para verificar el cumplimiento de los requisitos señalados en este reglamento."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 11 BIS",
            "idParte": "9286571",
            "texto": "Artículo 11 Bis.- El instrumento técnico de focalización que utilizará el SENCE para determinar si el trabajador integra un grupo familiar perteneciente al 40% más pobre de la población será la Ficha de Protección Social, que establece el decreto supremo N° 291, de 2006, del Ministerio de Planificación, o el instrumento que la reemplace. Para determinar que el trabajador cumple con dicho requisito, el SENCE deberá verificar que el trabajador, a la fecha de presentación de la solicitud, tenga un puntaje igual o inferior a 11.734 puntos en la referida Ficha o el puntaje que lo reemplace, el que deberá ser establecido mediante decreto del Ministerio de Planificación, suscrito también por el Ministerio de Hacienda. En la aplicación de la Ficha de Protección Social, o el instrumento que la reemplace, no se considerará el subsidio al empleo que se encuentre percibiendo el trabajador."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8692755",
            "texto": "Artículo 12.- Acreditado el derecho al subsidio al empleo o determinado su rechazo, el SENCE deberá emitir una resolución que notificará al solicitante. La resolución que rechace la solicitud de los beneficios señalados en este reglamento, deberá estar debidamente fundada. Sin perjuicio de lo anterior, el SENCE podrá notificar por medios electrónicos a los interesados, las resoluciones a que se refiere este artículo. El SENCE deberá informar a los solicitantes y beneficiarios sobre la tramitación, otorgamiento, monto y pago de los subsidios, cuando éstos lo requieran. Corresponderá al SENCE conocer y resolver de los reclamos por sus resoluciones en materias de subsidio al empleo, conforme al procedimiento establecido en la ley Nº19.880 y a las instrucciones que al efecto imparta la Superintendencia."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8692757",
            "texto": "Artículo 13.- El subsidio se devengará a partir del primer día del mes siguiente a la fecha de la presentación de la solicitud, siempre que se cumplan los requisitos para tener derecho al mismo. Los subsidios se comenzarán a pagar dentro de un plazo máximo de 90 días, contados desde la fecha de presentación de la solicitud."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8692759",
            "texto": "Artículo 14.- El pago del subsidio para los trabajadores, por regla general, será anual, y se realizará durante el segundo semestre del año calendario siguiente de aquel en que se percibieron las remuneraciones y/o rentas del trabajo, por las cuales se percibe el subsidio."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8692760",
            "texto": "Artículo 15.- El trabajador dependiente podrá optar por pagos provisionales mensuales del subsidio al momento de presentar su solicitud, sin perjuicio de que pueda modificar su opción sólo por una vez durante el año calendario. En caso que el trabajador opte por el pago provisional mensual, deberá acreditar que su remuneración es inferior a $360.000 mensuales."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8692761",
            "texto": "Artículo 16.- Los trabajadores que revistan, a la vez, las calidades de trabajador dependiente e independiente, de acuerdo al Nº2 del artículo 42, de la Ley sobre Impuesto a la Renta, podrán optar a pagos provisionales mensuales del subsidio en relación a las remuneraciones que perciban en su condición de trabajador dependiente."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8692763",
            "texto": "Artículo 17.- Una vez otorgado el beneficio, el SENCE, directamente o a través de las entidades con las que establezca convenios de pago, deberá pagar el monto del subsidio al empleo, por medio de una transferencia electrónica de fondos, depósito en cuenta bancaria, vale vista u otra modalidad de pago que autorice la Superintendencia mediante norma de carácter general. Los referidos convenios de pago deberán ajustarse, en cuanto a sus cláusulas esenciales, a las instrucciones que al efecto imparta la Superintendencia. De la tramitación de las solicitudes y los antecedentes de los beneficiarios del subsidio se formará un expediente, que podrá ser electrónico, a cargo del SENCE, con el formato que determine la Superintendencia."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8692764",
            "texto": "Artículo 18.- El subsidio se otorgará hasta el último día del mes en que el trabajador tenga 24 años de edad, sin perjuicio de los plazos adicionales a que se refiere el Título Tercero de este reglamento."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8692766",
            "texto": "Artículo 19.- El subsidio al empleo, correspondiente al empleador, será incompatible con la percepción simultánea de los beneficios que concede el artículo 57, de la ley Nº19.518, el artículo 82, de la ley Nº20.255, y otras bonificaciones a la contratación de mano de obra o de naturaleza homologable, otorgadas con cargo a programas establecidos en la Ley de Presupuestos del Sector Público, según lo determine la Superintendencia por norma de general aplicación, previa consulta a la Dirección de Presupuesto. El empleador deberá optar por el subsidio de la Ley o los beneficios o bonificaciones antes señalados, al presentar la solicitud respectiva en el mismo formulario, sin perjuicio que pueda modificar su opción posteriormente. El subsidio al empleo, correspondiente al trabajador dependiente o independiente, será compatible con la percepción simultánea de los beneficios señalados en el inciso primero de este artículo que les sean aplicables."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8692769",
            "texto": "Artículo 20.- Tendrán derecho a un plazo adicional para acceder al subsidio al empleo, aquellos trabajadores independientes, los dependientes y sus respectivos empleadores, siempre que cumplan con lo establecido en el artículo 7º de la Ley. Para acreditar los estudios regulares, se deberá presentar el certificado correspondiente. El plazo adicional se contará a partir del primer día del mes siguiente de aquel en que el trabajador cumpla 25 años, y sólo se podrá extender hasta el mes en que el trabajador cumpla 27 años de edad. Conforme a los semestres académicos cursados, el plazo adicional por estudios será el siguiente: a) 1 semestre académico, tres meses de plazo adicional; b) 2 semestres académicos, seis meses de plazo adicional; c) 3 o más semestres académicos sin título, 12 meses de plazo adicional, y d) 4 o más semestres académicos con título, 24 meses de plazo adicional. En todo caso, este plazo adicional sólo será aplicable a contar del 1º de enero de 2012."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8692771",
            "texto": "Artículo 21.- Tendrán derecho a un plazo adicional para acceder al subsidio al empleo, aquellas trabajadoras independientes, y las dependientes y sus respectivos empleadores, por cada hijo nacido vivo que la trabajadora hubiere tenido entre los 18 y antes de los 25 años de edad, identificando a cada uno de ellos. Dicho plazo adicional será equivalente al descanso maternal, tanto pre como post natal, correspondiendo a 18 semanas. Este plazo adicional se contará a partir del día primero del mes siguiente a aquel en que la trabajadora cumpla 25 años."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8692772",
            "texto": "Artículo 22.- El plazo adicional para acceder al subsidio por hijos nacidos vivos es compatible con el de estudios, pudiendo sumarse ambos, sin que sea aplicable límite de edad alguno a la trabajadora para percibir el subsidio por el plazo adicional por hijos nacidos vivos."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8692774",
            "texto": "Artículo 23.- El plazo adicional para acceder al subsidio al empleo deberá ser solicitado separadamente por el trabajador dependiente y sus empleadores. La solicitud de plazo adicional deberá realizarse conforme a lo establecido en el artículo 6º del presente reglamento. La solicitud de plazo adicional deberá presentarse ante el SENCE dentro de los tres meses anteriores al cumplimiento de los 25 años de edad y mientras se encuentre vigente el plazo adicional que se tiene derecho a invocar, siéndoles aplicable lo dispuesto en los artículos 8º, 9º y 10 del presente reglamento, según corresponda."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8692776",
            "texto": "Artículo 24.- En caso que un trabajador dependiente, beneficiario del subsidio a que se refiere el presente reglamento, se encuentre sujeto a subsidio por incapacidad laboral, por dicho lapso el subsidio al empleo se calculará sobre la base de la remuneración o renta por la cual proceda pagar cotizaciones, correspondientes al período de la respectiva licencia médica u orden de reposo."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8692777",
            "texto": "Artículo 25.- Si el trabajador dependiente percibiere simultáneamente remuneraciones de dos o más empleadores, tendrá derecho sólo a un subsidio al empleo. En este caso, para determinar el subsidio de conformidad al artículo 3º de la Ley, todas las remuneraciones se sumarán. Por su parte, a cada empleador le corresponderá el subsidio, en atención a la proporción que representen las remuneraciones pagadas por él, sobre el conjunto de remuneraciones percibidas por el trabajador en el mes respectivo."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8692778",
            "texto": "Artículo 26.- Cuando la remuneración bruta del trabajador dependiente sea igual o superior a los $360.000 mensuales en uno o más meses durante el año calendario respectivo, se suspenderá el pago del subsidio a que refiere este reglamento por esos meses."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8692779",
            "texto": "Artículo 27.- Cuando el subsidio al empleo termine antes del año calendario por cualquier causal, al trabajador le corresponderá el pago del subsidio anual en la proporción de los meses durante los cuales estuvo vigente el referido subsidio, debiendo considerarse siempre los meses completos."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8692780",
            "texto": "Artículo 28.- Se deberá efectuar una reliquidación anual del subsidio al empleo en caso que el trabajador dependiente haya percibido pago provisional mensual. Procederá, además, reliquidar el subsidio, tanto de los trabajadores como de los empleadores, cuando se produzcan diferencias respecto de la información que sirvió de base para el otorgamiento del beneficio."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8692782",
            "texto": "Artículo 29.- En el evento que se generen pagos en exceso por concepto de subsidio al empleo, el SENCE deberá solicitar el reintegro de las cantidades percibidas en exceso. El SENCE fijará el período durante el cual se ha percibido indebidamente el beneficio, debiendo determinar el monto de lo indebidamente percibido. El SENCE deberá notificar a los beneficiarios deudores mediante carta certificada, a través de la cual se informará el monto adeudado, requiriéndoles su devolución, e indicándoles que en caso de no hacerlo podrá descontarse esa suma de futuros subsidios. Corresponderá al SENCE conocer y resolver de los reclamos por sus resoluciones referidas al reintegro de las cantidades de subsidio percibidas en exceso, conforme al procedimiento establecido por la ley Nº19.880 y a las instrucciones impartidas por la Superintendencia."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8692783",
            "texto": "Artículo 30.- El SENCE podrá deducir los beneficios indebidamente percibidos del monto del subsidio al empleo que le corresponda recibir al beneficiario en los meses inmediatamente siguientes a la determinación de la deuda, hasta su extinción. Si existieren saldos insolutos que el SENCE no hubiese podido cobrar, deberá remitir a la Tesorería General de la República una nómina mensual que incluya la individualización de los deudores y el monto adeudado, para que ésta proceda a retener de la devolución de Impuesto a la Renta y de cualquiera otra devolución o crédito fiscal, las sumas percibidas indebidamente. Sí aún hubiera obligación pendiente, la Tesorería General de la República podrá iniciar la cobranza administrativa y judicial correspondiente, de acuerdo a lo dispuesto en el inciso final del artículo 13 de la ley y a la normativa aplicable a dicha Tesorería. Corresponderá a la Tesorería General de la República informar mensualmente al SENCE acerca de los deudores y los montos de subsidio que haya retenido de la devolución de Impuesto a la Renta y de cualquiera otra devolución o crédito fiscal, como asimismo de aquellos que ha recuperado mediante la cobranza indicada en el inciso anterior. Los dineros retenidos de la devolución de Impuesto a la Renta y de cualquiera otra devolución o crédito fiscal, o recaudados por concepto de cobranza administrativa o judicial por la Tesorería General de la República, deberán ser ingresados a rentas generales de la Nación."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8692785",
            "texto": "Artículo 31.- Para la revisión del subsidio, se aplicarán las mismas normas que rigen su concesión."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8692786",
            "texto": "Artículo 32.- El SENCE podrá en cualquier momento revisar el cumplimiento de los requisitos para acceder al subsidio, mediante los procedimientos y con la periodicidad que determine su Director Nacional, conforme a las normas generales que al efecto imparta la Superintendencia, debiendo extinguirlo cuando deje de concurrir alguno de los requisitos. El beneficiario deberá comunicar al SENCE el hecho que haya dejado de concurrir algún requisito para acceder al subsidio, a más tardar dentro de los treinta días siguientes, absteniéndose de cobrar el beneficio. El SENCE dictará resolución fundada extinguiendo el subsidio, cuando proceda. Dicha resolución se comunicará a la entidad pagadora del beneficio."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8692787",
            "texto": "Artículo 33.- El pago del subsidio correspondiente al trabajador, cuando el empleador no pagare las cotizaciones de pensiones y de salud de dicho trabajador, se efectuará cuando se enteren dichas cotizaciones. En caso que el trabajador tuviere más de un empleador y alguno de ellos no haya pagado las cotizaciones de pensiones y salud dentro del plazo legal, no se pagará al trabajador en la proporción del subsidio que corresponda, respecto del empleador que adeude las cotizaciones antes mencionadas, hasta que aquellas sean enteradas en los organismos previsionales correspondientes."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8692788",
            "texto": "Artículo 34.- En aquellos meses en que el empleador no entera o entera fuera de plazo las cotizaciones de seguridad social correspondientes al trabajador, perderá el derecho al subsidio al empleo por los referidos meses."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8692789",
            "texto": "Artículo 35.- Cuando un trabajador dependiente se encuentre sujeto a subsidio por incapacidad laboral, su empleador no tendrá derecho al pago del subsidio al empleo por el tiempo de duración de la licencia médica o de la orden de reposo médico. El empleador está obligado a comunicar al SENCE cuando el trabajador, por el cual percibe el subsidio al empleo, tenga una licencia médica o una orden de reposo médico, y su extensión. Dicha comunicación podrá efectuarse por medios electrónicos mediante el formato que establezca al efecto la Superintendencia."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8692790",
            "texto": "Artículo 36.- El subsidio al empleo se extinguirá en el último día del mes en que el trabajador cumpla 21 años de edad, si a esa fecha no hubiere obtenido la licencia de educación media. Si con posterioridad, el trabajador obtuviere la licencia de educación media, podrá solicitar el subsidio al empleo, el cual se devengará a partir del primer día del mes siguiente a la fecha de la presentación de esta solicitud, siempre que se cumplan los demás requisitos para tener derecho al subsidio. Esta norma regirá a contar del 1º de enero del año 2011."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8692791",
            "texto": "Artículo 37.- En caso de percepción indebida del subsidio al empleo, en los términos señalados en el artículo 13 de la Ley, el infractor deberá restituirlo previa aplicación de los reajustes e intereses penales establecidos en el inciso primero del citado precepto legal."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8692793",
            "texto": "Artículo 38.- A la Superintendencia le corresponderá la supervigilancia y fiscalización de la observancia de las disposiciones sobre el régimen del subsidio al empleo, sin perjuicio de las atribuciones que le competen a la Contraloría General de la República. Las instrucciones que imparta la Superintendencia serán obligatorias para todas las entidades que intervienen en las distintas actividades relacionadas con el subsidio al empleo, correspondiéndole al SENCE la administración del citado beneficio."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8692794",
            "texto": "Artículo 39.- La Dirección del Trabajo deberá comunicar inmediatamente al SENCE y a la Superintendencia, toda irregularidad que, en el ejercicio de sus funciones fiscalizadoras, observe en los contratos de trabajo y que se relacione con el subsidio al empleo."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8692795",
            "texto": "Artículo 40.- La información de los empleadores y trabajadores que estén percibiendo los subsidios correspondientes, y de aquellos a los que se les haya rechazado la solicitud del beneficio, deberá estar disponible para la Superintendencia."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo ARTICULO FINAL",
            "idParte": "8692796",
            "texto": "Artículo final.- Las disposiciones del presente reglamento, relativas al subsidio al empleo, comenzarán a regir el 1º de julio de 2009, salvo lo dispuesto en los artículos 20 y 36 del mismo."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8692798",
            "texto": "Artículo 1º.- Durante los tres primeros meses de vigencia de la ley, los empleadores y sus trabajadores o ex trabajadores podrán solicitar el pago del subsidio a que se refiere el artículo 3º de la ley, que corresponda a todos o algunos de los cuatro meses inmediatamente anteriores a aquel mes en que presenten dicha solicitud, siempre que hubieren cumplido los requisitos consignados en los artículo 3º, 4º y 5º de este reglamento, en los meses cuyo pago se solicita."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8692799",
            "texto": "Artículo 2º.- Durante los años 2009 y 2010 el SENCE requerirá al IPS la verificación del cumplimiento de los requisitos de los solicitantes del subsidio al empleo en el Sistema de Información de Datos Previsionales, a fin de conceder los beneficios de la ley. Una vez otorgados los beneficios por el SENCE y durante ese mismo período, podrá requerir del IPS la emisión de liquidaciones y pagos de los referidos subsidios. Para estos efectos, se faculta al referido Instituto para convenir en forma directa, con instituciones públicas y privadas, el pago de los subsidios. En todo caso, el SENCE podrá requerir a las instituciones públicas y privadas del ámbito previsional, la información necesaria para verificar el cumplimiento de los requisitos para acceder al subsidio al empleo."
        },
        {
            "tituloNorma": "Decreto 28",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8692800",
            "texto": "Artículo 3º.- Durante los años 2009 y 2010, para determinar si el trabajador integra un grupo familiar perteneciente al 40% más pobre de la población de Chile, el SENCE deberá verificar que el trabajador tenga un puntaje igual o inferior a 11.734 puntos de la Ficha de Protección Social, que establece el decreto supremo Nº291, de 2006, del Ministerio de Planificación, a la fecha de presentación de la solicitud. Durante el período señalado en el inciso anterior, no se considerará el subsidio al empleo que se encuentre percibiendo el trabajador en la aplicación de la Ficha de Protección Social."
        }
    ],
    "tipo_numero": [
        "Decreto-28"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}