{
    "idNorma": "1004842",
    "titulo": "modifica el código del trabajo y hace extensivo permiso a la madre en caso de adopción de un menor",
    "encabezado": " LEY NÚM. 20.367  MODIFICA EL CÓDIGO DEL TRABAJO Y HACE EXTENSIVO PERMISO A LA MADRE EN CASO DE ADOPCIÓN DE UN MENOR       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una Moción de las Diputadas señoras Karla Rubilar Barahona y Ximena Valcarce Becerra, y de los Diputados señores Nicolás Monckeberg Díaz, Cristián Monckeberg Bruner y Jorge Sabag Villalobos.       Proyecto de ley:",
    "materias": [
        "Código del Trabajo, Art. 195 ",
        "Permiso Maternal ",
        "Hijos Adoptivos ",
        "Ley no. 20.367"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20367",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8764617",
            "texto": "\"Artículo único.- Agrégase en el inciso segundo del artículo 195 del Código del Trabajo, entre el sustantivo \"padre\" y la conjunción \"que\" la siguiente expresión \"o la madre, sin perjuicio de lo dispuesto en el inciso primero del artículo 200,\".\""
        }
    ],
    "tipo_numero": [
        "Ley-20367"
    ],
    "resumenes": [
        "<p>Modifica el art&iacute;culo 195 del C&oacute;digo del Trabajo y hace extensivo permiso a la madre en caso de adopci&oacute;n de un menor.</p>\n<p>Esta ley extiende el permiso laboral pagado de 5 d&iacute;as a la madre que se le conceda la adopci&oacute;n de un hijo, contado desde la respectiva sentencia definitiva.&nbsp;Este derecho es irrenunciable.</p>\n<p>Esta norma&nbsp;subsana una omisi&oacute;n que se produjo al momento de otorgar el permiso de cinco d&iacute;as a los padres que adoptan, puesto que no se consider&oacute; a la madre en esa misma condici&oacute;n. Ello, porque en el caso de las madres biol&oacute;gicas no se contempla ese derecho ya que cuentan con el post natal.</p>\n<p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/proteccion-a-la-maternidad\">Ver más</a></p>\n"
    ],
    "terminos_libres": [
        "CODIGO DEL TRABAJO, ART. 195",
        "PERMISO MATERNAL"
    ],
    "categorias_norma": [
        "Permiso maternal por adopción"
    ],
    "nombres_uso_comun": []
}