{
    "idNorma": "1006475",
    "titulo": "sobre salida de menores desde chile",
    "encabezado": " LEY NÚM. 20.383  SOBRE SALIDA DE MENORES DESDE CHILE       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una Moción de los Honorables Senadores señores Camilo Escalona Medina, Juan Pablo Letelier Morel y Pedro Muñoz Aburto       Proyecto de ley:",
    "materias": [
        "Menores ",
        "Permiso de Salida del Menor del País ",
        "Permanencia del Menor en el Extranjero",
        "Ley no. 20.383"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20383",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8785350",
            "texto": "\"Artículo único.- Incorpórase a la ley N° 16.618, de Menores, cuyo texto refundido, coordinado y sistematizado fue fijado por el ARTÍCULO 6° del decreto con fuerza de ley N° 1, del Ministerio de Justicia, de 2000, el siguiente artículo 49 bis, nuevo: \"Artículo 49 bis.- En la sentencia el juez podrá decretar que la autorización a que se refiere el inciso sexto del artículo anterior habilita al padre o madre que la haya requerido y que tenga al menor a su cuidado para salir del país con él en distintas ocasiones dentro de los dos años siguientes, siempre que se acredite que el otro progenitor, injustificadamente, ha dejado de cumplir el deber, regulado judicial o convencionalmente, de mantener una relación directa y regular con su hijo. El plazo de permanencia del menor de edad en el extranjero no podrá ser superior a quince días en cada ocasión.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20383"
    ],
    "resumenes": [
        "<p>Regula la salida de menores del país cuando el otro progenitor no mantiene relación directa y regular.</p>\n<p>Esta ley, originada en moción de senadores, modifica la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=172986&idParte=8720670&idVersion=2012-02-17\">Ley N° 16.618</a> contenida en el DFL N° 1 de 2000 y establece que el juez de familia podrá permitir la salida del país de un niño, niña o adolescente con el progenitor que tenga al menor a su cuidado personal, en distintas ocasiones dentro de los 2 años siguientes, sin necesidad autorización del otro progenitor. El plazo de permanencia del menor en el extranjero no podrá exceder los 15 días en cada ocasión.</p>\n<p>Esto, siempre y cuando se acredite que el otro progenitor, injustificadamente, ha dejado de cumplir el deber de mantener una relación directa y regular con su hijo, regulado judicial o convencionalmente.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/salida-menores-pais\">Ver más</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Salida de menores al extranjero"
    ],
    "nombres_uso_comun": []
}