{
    "idNorma": "1006866",
    "titulo": "reglamento del fondo de conservacion, recuperacion y manejo sustentable del bosque nativo",
    "encabezado": " REGLAMENTO DEL FONDO DE CONSERVACION, RECUPERACION Y MANEJO SUSTENTABLE DEL BOSQUE NATIVO       Santiago, 26 de noviembre de 2008.- Hoy se decretó lo que sigue:      Núm. 95.- Visto: el artículo 32 N° 6 de la Constitución Política de la República; el DFL N° 294, de 1960, del M. de Hacienda, orgánico del Ministerio de Agricultura; el artículo 5 Transitorio de la Ley N° 20.283 sobre Recuperación del Bosque Nativo y Fomento Forestal; el Decreto N° 80, de 2008, del Ministerio de Agricultura, y la Resolución N° 1.600 de 2008, de la Contraloría General de la República.       Considerando:       Que la Ley N° 20.283, sobre Recuperación del Bosque Nativo y Fomento Forestal, crea un Fondo concursable destinado a la conservación, recuperación o manejo sustentable del bosque nativo a través del cual se otorgarán bonificaciones para contribuir a solventar los costos de actividades inherentes a los objetivos de la creación de ese fondo;      Que el artículo 26 de la ley N° 20283, establece que un reglamento deberá fijar las actividades que podrán obtener la bonificación;      Que la ley establece que un reglamento regulará y fijará, además, los criterios de priorización de los terrenos, de focalización y de asignación de las bonificaciones contenidas en esta ley, y      Que el reglamento del Fondo deberá contemplar los mecanismos que permitan alcanzar condiciones de igualdad en la participación en los concursos del Fondo, debiendo fijar un procedimiento simplificado de postulación para los pequeños propietarios forestales,       Decreto:       Apruébase el siguiente Reglamento del Fondo de Conservación, Recuperación y Manejo Sustentable del Bosque Nativo, creado por la Ley N° 20.283:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8787425",
            "texto": "Artículo 1°. Para los efectos de este reglamento se entenderá por: a) Aporte a la conservación de la diversidad biológica del país: Mejoramiento en la situación de vulnerabilidad de las especies clasificadas en las categorías indicadas en el inciso primero del artículo 19 de la Ley y/o de las formaciones xerofíticas de alto valor ecológico y bosques nativos de preservación identificados en el Catastro Forestal a que se refiere el artículo 4° de la Ley. b) Corporación: Corporación Nacional Forestal. c) Enriquecimiento ecológico: La incorporación de plantas de especies nativas o autóctonas a un predio. Las plantas a incorporar de las especies a establecer, deben provenir de semillas o propágulos de las poblaciones silvestres más próximas al área a manejar. d) Especies vegetales exóticas invasoras: Especies, subespecies o taxón inferior introducidas fuera de su distribución natural, que perturban o amenazan el equilibrio ecológico o la diversidad biológica natural del país. e) Establecimiento de conexiones entre áreas de formaciones xerofíticas de alto valor ecológico o bosques nativos de preservación: La acción de repoblar con vegetación nativa o autóctona, mediante manejo de la regeneración natural, siembra o plantación, una franja de terreno ubicado entre dos áreas de formaciones xerofíticas de alto valor ecológico o dos áreas de bosques nativos de preservación de manera tal que las especies, composición, estructura y densidad tienda a ser similar o cercana a la que existiría entre las áreas a unir. Tratándose de siembra o plantación se deben utilizar semillas o propágulos de las poblaciones silvestres más próximas al área a manejar. f) Ley: Ley N° 20.283, sobre Recuperación del Bosque Nativo y Fomento Forestal. g) Pueblos Indígenas: Las etnias señaladas en el inciso segundo del artículo 1° de la Ley N° 19.253. h) Recuperación de formaciones xerofíticas de alto valor ecológico o de bosques nativos de preservación: Situación en que éstas formaciones alcancen, tras una perturbación o alteración, una unidad ecológica estructurada y funcional y autosostenida. i) Regeneración Establecida: Aquella en que las especies arbóreas, arbustivas, suculentas, u otras a reestablecer se encuentran sanas y vitales, presentando tejidos fotosintéticos activos y turgentes en el período de crecimiento respectivo, al cabo de dos temporadas estivales. j) Revegetación: La acción de repoblar con vegetación nativa o autóctona, mediante manejo de la regeneración natural, siembra o plantación, un terreno. Tratándose de siembra o plantación se deben utilizar semillas o propágulos de las poblaciones silvestres más próximas al área a manejar."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8787427",
            "texto": "Artículo 2°. Se considerarán bonificables las siguientes actividades que favorezcan la regeneración, protección o recuperación de formaciones xerofíticas de alto valor ecológico o de bosques nativos de preservación: a. Revegetación; b. Enriquecimiento ecológico; c. Control o eliminación de especies vegetales exóticas invasoras que amenacen las formaciones xerofíticas de alto valor ecológico o bosques nativos de preservación; d. Exclusión de animales herbívoros y de otras actividades de impacto negativo para formaciones xerofíticas y para bosque nativo; e. Establecimiento de obras de control de escurrimiento e infiltración dirigidas a controlar procesos erosivos que amenacen o afecten la integridad y/o estabilidad del área bajo manejo; f. Establecimiento de conexiones entre áreas de formaciones xerofíticas de alto valor ecológico o entre bosques nativos de preservación; g. Protección fitosanitaria; h. Construcción de senderos para vigilancia y educación ambiental; e, i. Protección contra incendios."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8787428",
            "texto": "Artículo 3°. Se considerarán bonificables las siguientes actividades silviculturales dirigidas a la obtención de productos no madereros: a. Plantación suplementaria; b. Protección mediante cercos; c. Ejecución de clareos; d. Ejecución de raleos; e. Ejecución de podas; f. Limpias posteriores a siembra, plantación o regeneración natural establecida; g. Actividades culturales para el establecimiento de la regeneración; h. Protección fitosanitaria; i. Construcción de senderos para recreación y turismo; j. Habilitación de áreas para recreación y turismo; k. Establecimiento de obras de control de escurrimiento e infiltración dirigidas a facilitar el establecimiento de la plantación suplementaria y de la regeneración en zonas áridas y semiáridas; y, l. Protección contra incendios."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8787429",
            "texto": "Artículo 4°. Se considerarán bonificables las siguientes actividades silviculturales destinadas al manejo y recuperación de bosques nativos para fines de producción maderera: a) Plantación suplementaria; b) Protección mediante cercos; c) Ejecución de clareos; d) Ejecución de raleos; e) Ejecución de podas; f) Ejecución de cortas de liberación; g) Actividades de establecimiento de la regeneración; h) Limpias y actividades culturales posteriores a la siembra, plantación o regeneración natural establecida; i) Protección fitosanitaria; j) Establecimiento de obras de control de escurrimiento e infiltración dirigidas a facilitar el establecimiento de la plantación suplementaria y de la regeneración en zonas áridas y semiáridas; y, k) Protección contra incendios."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8787430",
            "texto": "Artículo 5°. El monto máximo a bonificar por actividad, expresado en unidades tributarias mensuales, se establecerá en una Tabla de Valores de acuerdo a lo señalado en el inciso segundo del artículo 22 de la Ley. Tratándose de pequeños propietarios forestales, el monto máximo a bonificar por literal, señalado en el Artículo 22 de la Ley, así como los montos establecidos en la Tabla de Valores de las actividades bonificables, se incrementará en un 15 %."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8787431",
            "texto": "Artículo 6°. Las actividades bonificables a que se refiere el presente título podrán considerar prácticas complementarias y modalidades de ejecución que respondan a los usos y costumbres propios de los pueblos indígenas."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8787433",
            "texto": "Artículo 7°. Los recursos del fondo, se asignarán por concursos públicos que se regirán por las normas que a continuación se señalan."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8787434",
            "texto": "Artículo 8º.- Anualmente deberán efectuarse, a lo menos, dos concursos públicos, uno para pequeños propietarios forestales y otro para los demás interesados, sin perjuicio de lo establecido en el artículo 30 de la ley Nº 20.283. Para efectos de la realización de los concursos señalados en el inciso anterior, la Corporación deberá confeccionar cada año y en cada ocasión, las bases de postulación sobre las cuales se procederá a seleccionar a los beneficiarios de las bonificaciones contenidas en la ley."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8787435",
            "texto": "Artículo 9º.- La Corporación efectuará la primera convocatoria a cada concurso público durante el primer trimestre de cada año. Publicada la primera convocatoria, los interesados contarán con un plazo de 60 días hábiles para postular. Para los pequeños propietarios existirán formularios tipo para facilitar su postulación. La Corporación, luego de efectuada la adjudicación, podrá efectuar una segunda convocatoria, en el evento que como resultado final de la primera convocatoria a los concursos para pequeños propietarios forestales y/o para los otros interesados, existiese un remanente de recursos disponible no utilizado en uno o ambos concursos. El llamado a esta nueva convocatoria se realizará en un plazo máximo de 15 días hábiles, contados desde la publicación de los resultados de la primera convocatoria. El plazo de postulación será el que se determine en las respectivas bases, no pudiendo ser menor a 30 días hábiles. De conformidad con lo dispuesto en el inciso primero del artículo 16 de este Reglamento, podrá habilitarse un sistema web de postulación, debiendo la Corporación garantizar el adecuado y normal funcionamiento de este sistema Web durante todo el período de postulación, y en la eventualidad de producirse fallas en el mismo, deberá tomar las medidas necesarias para subsanarlas, tales como la ampliación del plazo de postulación, el que en caso alguno podrá ser inferior al período de tiempo por el que se haya extendido la deficiencia en el funcionamiento en el referido sistema. Para el caso de postulaciones realizadas a través del sistema web, las bases de cada concurso podrán ampliar el plazo de postulación, en un máximo de 10 días hábiles. De igual manera, las bases deberán considerar para quienes opten por este sistema condiciones iguales que las que rigen para las postulaciones que no sean electrónicas."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8787437",
            "texto": "Artículo 10. Las bases de los concursos a que se refiere la Ley, deberán considerar, al menos, lo siguiente: a) Los procedimientos de postulación; b) La ponderación de las variables de priorización de terrenos; c) La ponderación de las variables del interesado; d) La ponderación de las características de los proyectos; e) Los criterios de evaluación técnica y ambiental; y f) El procedimiento de selección de los proyectos de planes de manejo. En el caso del concurso para los pequeños propietarios forestales, las bases de postulación deberán considerar un procedimiento simplificado de postulación."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8787438",
            "texto": "Artículo 11. La priorización de los proyectos, en lo que se refiere a los terrenos, se establecerá de acuerdo a las siguientes variables: a) Tipo forestal; b) Estado de desarrollo del bosque; c) Estatus de Área Silvestre Protegida Privada; d) Aporte a la conservación de la diversidad biológica del país; y e) Tipo de producción no maderera."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8787439",
            "texto": "Artículo 12. La priorización de los proyectos, en lo que se refiere a los interesados, se establecerá de acuerdo a las siguientes variables: a) Tamaño del predio, considerando los otros inmuebles de carácter silvoagropecuario que le pertenezcan. En el caso de las comunidades o sociedades a que se refiere el artículo 2° N° 17 de la Ley, el tamaño del predio se considerará dividiendo la superficie total del predio por el número de integrantes que participan de ellas; y, b) Pertenencia a pueblos indígenas, en caso de tratarse de una persona natural o ser el interesado una comunidad indígena. Tratándose de pequeños propietarios forestales, estos criterios de priorización podrán incluir entre otras, las siguientes variables: a) Ficha de protección social del Ministerio de Planificación y Cooperación, y b) Naturaleza colectiva de la postulación."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8787440",
            "texto": "Artículo 13. La priorización de los proyectos, en lo que se refiere a las características de éstos, se establecerá de acuerdo a las siguientes variables: a) Beneficio social y de urgencia; b) Monto de bonificación solicitado; c) Parte del financiamiento de cargo del interesado; y d) Propuesta de actividades que sean secuenciales o complementarias con otras ya bonificadas por la Ley."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8787441",
            "texto": "Artículo 14. La definición de los criterios a que se refiere el artículo 27 de la Ley se realizará mediante Resolución del Ministerio de Agricultura, la que deberá ser considerada en la elaboración de las Bases."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8787442",
            "texto": "Artículo 15.- La Corporación deberá publicar la convocatoria al concurso, las bases respectivas y su resultado en su página web. La circunstancia de encontrarse esta información en la página web institucional se dará a conocer en medios de comunicación nacional y regional. Además, deberá considerar estrategias y medios de comunicación pertinentes al mundo rural. Sin perjuicio de lo indicado precedentemente, los resultados del concurso deberán ser notificados por carta certificada dirigida al domicilio hayan identificado los participantes en su postulación, pudiendo además, notificarlos por correo electrónico. Con el objeto de favorecer la participación de mujeres y pueblos indígenas en los concursos, se realizarán comunicaciones focalizadas a estos segmentos, debiendo en todo caso comunicarse la convocatoria a concurso al Servicio Nacional de la Mujer, a la Corporación de Desarrollo Indígena y al Instituto de Desarrollo Agropecuario."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8787443",
            "texto": "Artículo 16. Los interesados deberán postular a los concursos presentando una solicitud de bonificación acompañada de un proyecto de plan de manejo de preservación, si se postula a las actividades bonificables señaladas en el artículo 2º de este reglamento, o un proyecto de plan de manejo forestal, en el caso de las actividades bonificables señaladas en los artículos 3º y 4º de este reglamento. Dichos proyectos deberán elaborarse de acuerdo a las bases, en formularios u otra modalidad que la Corporación determine, debiendo contener, a lo menos, los siguientes antecedentes: a) Individualización del interesado; b) Identificación del predio con indicación de la superficie total de éste; c) Otros inmuebles de carácter silvoagropecuario que pertenezcan al interesado, con sus respectivas superficies; d) Superficie afecta a las actividades a desarrollar y sus coordenadas geográficas; e) Actividades bonificables a que se postula y el literal del artículo 22 de la Ley al que corresponden; f) Tipo forestal en que se realizarán las actividades bonificables a que se postula, indicando el estado de desarrollo del bosque, tratándose de un proyecto de plan de manejo forestal; g) Especie(s) vegetal(es) a manejar, tratándose de un proyecto de plan de manejo forestal dirigido a producción no maderera; h) Identificación de las formaciones xerofíticas de alto valor ecológico o de los bosques nativos de preservación, según el catastro forestal, respecto de los cuales se realizarán las actividades bonificables, si se trata de un proyecto de plan de manejo de preservación; i) Monto de bonificación solicitado; j) Aporte de financiamiento de cargo del interesado; k) Período que comprenderán las actividades a ejecutar y año de ejecución; y l) Los demás requisitos que contemplen las bases. En el caso de proyectos de planes de manejo forestal dirigidos a la obtención de productos madereros, se deberá indicar si el futuro plan se elaborará bajo el criterio de ordenación, de acuerdo a los requisitos que para tal fin se establecen en el Reglamento General de la Ley. Tratándose de pequeños propietarios forestales interesados en postular a los concursos mediante postulaciones colectivas, efectuadas directamente o por sus organizaciones, deberán, en los casos de los literales a) y b) precedentes, individualizar a todos los interesados, así como los predios y superficies que se postulan a los incentivos que establece la Ley."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8787444",
            "texto": "Artículo 17. Una vez efectuada la evaluación de los proyectos postulados se les asignará un puntaje individual que determinará su orden de prelación en el respectivo concurso. Este puntaje se obtendrá a partir de la ponderación de los criterios que contendrán las bases de cada concurso."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8787445",
            "texto": "Artículo 18.- La publicación de los resultados de los concursos se realizará dentro de los 45 días hábiles posteriores a la fecha de cierre de las postulaciones que se hayan efectuado a través del sistema web."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8787446",
            "texto": "Artículo 19. Los interesados cuyos proyectos de planes de manejo hayan sido seleccionados en los concursos, deberán ingresar a la Corporación la correspondiente solicitud de aprobación de plan de manejo dentro de un plazo de 6 meses contados desde la fecha de publicación de los resultados del concurso. Si no se presentare el plan de manejo en el plazo señalado, se perderá el derecho a percibir la bonificación. En caso que el proyecto de plan de manejo seleccionado comprenda actividades bonificables que sean secuenciales o complementarias para una misma superficie, de otras previamente bonificadas y que se encuentren comprendidas en un plan de manejo aprobado, no se requerirá que el interesado presente un nuevo plan de manejo, bastando con que éste obtenga de la Corporación una certificación de la vigencia de dicho instrumento para la ejecución de las nuevas actividades bonificables. La Corporación podrá exigir las adecuaciones técnicas que estime convenientes. Las solicitudes de aprobación de planes de manejo deberán ceñirse a lo establecido en la Ley y en su Reglamento General."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8787447",
            "texto": "Artículo 20.- La Corporación deberá rechazar un plan de manejo por no ajustarse al tipo de proyecto adjudicado, según sea el literal que corresponda, o a las normas establecidas en el Reglamento General de la ley. En este caso, el interesado podrá presentar, dentro del plazo de 3 meses, un nuevo plan de manejo que subsane los aspectos observados. Si así no lo hiciere, o el plan de manejo fuere nuevamente denegado, se perderá el derecho a percibir la bonificación. Si la Corporación constatase diferencias entre lo estipulado en el proyecto de plan de manejo y el plan de manejo, excepcionalmente, podrá aprobarlo, en el caso de que el interesado las justificare a través de motivos fundados. Con todo, el monto total de la bonificación a percibir no podrá exceder del monto adjudicado."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8787448",
            "texto": "Artículo 21. Los derechos que correspondan al propietario de un predio cuyo proyecto de plan de manejo haya sido seleccionado en un concurso, podrán ser ejercidos por un nuevo propietario adquirente del respectivo predio, siempre y cuando el nuevo propietario cumpla con los requisitos establecidos en este reglamento y bases del concurso respectivo."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8787449",
            "texto": "Artículo 22. Una vez aprobado un plan de manejo correspondiente a un proyecto seleccionado en alguno de los concursos del Fondo, la Corporación a solicitud del interesado, extenderá un certificado de futura bonificación."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8787450",
            "texto": "Artículo 23. Cuando el conjunto de los proyectos presentados a un concurso requirieren recursos menores al monto total considerado para el respectivo concurso, se podrá proceder a asignar dichos recursos directamente, siempre que los proyectos cumplan con los requisitos que se hayan establecido en la Ley, en sus reglamentos y en las correspondientes bases."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8787452",
            "texto": "Artículo 24. Quienes invoquen la calidad de pequeño propietario forestal, deberán acreditarlo mediante una declaración jurada de que cumplen con los requisitos establecidos en el artículo 2° N° 17 de la Ley, sin perjuicio de los antecedentes que pueda recabar la Corporación para corroborar la veracidad de dicha declaración. Los interesados que invoquen la calidad de poseedor regular, deberán acreditarlo mediante copia de la inscripción de la resolución que otorga la posesión regular del predio, según lo dispuesto en el D.L. 2.695, de 1979, emitida por el Conservador de Bienes Raíces que corresponda. Respecto de quienes invoquen alguna de las siguientes calidades, deberán acreditarlas, según corresponda, mediante la presentación de los siguientes certificados: a) Certificado emitido por el Conservador de Bienes Raíces correspondiente a la inscripción de dominio del predio en común, para el caso de comunidades agrícolas reguladas por el Decreto con Fuerza de Ley N° 5, de 1968, del Ministerio de Agricultura; b) Certificado emitido por el Servicio Agrícola y Ganadero, que acredite que se trate de: 1. Comunidades sobre bienes comunes resultantes del proceso de reforma agraria; o 2. Sociedades de secano constituidas de acuerdo con el artículo 1° del Decreto Ley N° 2.247, de 1978; o 3. Las sociedades a que se refiere el artículo 6 de la Ley N° 19.118. Tratándose de estas dos últimas formas de sociedades, el Servicio deberá certificar que a lo menos el 60 % del capital social de tales sociedades se encuentra en poder de los socios originales o de personas que tengan la calidad de pequeños propietarios forestales; y, c) Certificado emitido por la Corporación Nacional de Desarrollo Indígena que acredite que se trata de comunidades indígenas regidas por la Ley N° 19.253."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8787454",
            "texto": "Artículo 25. Los beneficiarios de la bonificación de bosque nativo establecida en la Ley serán: a) El propietario del predio; b) El poseedor regular en trámite de saneamiento de título; o c) El cesionario que acredite la transferencia de la bonificación de bosque nativo, de acuerdo a lo establecido en el artículo 34 de la Ley."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8787455",
            "texto": "Artículo 26. Para solicitar las bonificaciones, una vez que se hayan ejecutado las actividades bonificables contempladas en el plan de manejo, el titular del proyecto adjudicado, o cesionario, deberá presentar a la Corporación una solicitud de pago, acompañando el respectivo informe de ejecución de actividades bonificables, elaborado por uno de los profesionales que señala el Artículo 7º de la Ley. El trámite señalado en el inciso anterior deberá realizarse dentro del plazo de dos años, contados desde la ejecución de las actividades bonificables consignadas en el plan de manejo. En todo caso, cuando la actividad bonificable se refiera a revegetación, enriquecimiento ecológico, establecimiento de conexiones entre áreas de formaciones xerofíticas de alto valor ecológico o bosques nativos de preservación y plantación suplementaria, la solicitud de pago deberá presentarse en el período comprendido entre el segundo y cuarto año, contados desde la ejecución de la actividad."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8787456",
            "texto": "Artículo 27. La solicitud de pago de bonificación de bosque nativo deberá ser presentada en la oficina de la Corporación que corresponda según la ubicación del predio, en formularios u otra modalidad que ésta determine. La referida solicitud deberá indicar la individualización del titular del proyecto adjudicado o cesionario de la bonificación, cuando corresponda, la identificación del predio, la superficie por la que se solicita bonificación, el monto monetario de la bonificación solicitada y la firma del requirente. A la solicitud se deberá acompañar los siguientes antecedentes: a) El informe de ejecución de actividades bonificables que acredite el cumplimiento de éstas, suscrito por alguno de los profesionales señalados en el artículo 7º de Ley; b) Copia autorizada ante notario público o según lo dispuesto en la Ley N° 19.088, del certificado de título profesional, y, si fuere el caso, certificado de estar en posesión de un postítulo o postgrado que lo habilite para efectuar los estudios en conformidad al artículo 7º de la Ley; c) Copia del Rol Único Tributario del titular del proyecto adjudicado o cesionario; d) Instrumento público o privado en que conste la transferencia de la bonificación, cuando corresponda; e) Acreditar inscripción vigente en el registro de personas jurídicas a que se refiere la Ley N°19.862, cuando corresponda; y f) Acreditar inscripción en el Registro de Comunidades Indígenas, cuando corresponda. Si el requirente presentare un certificado de correcta ejecución de las actividades comprometidas en el plan de manejo para obtener las bonificaciones, elaborado por un acreditador forestal inscrito en los registros que para tal efecto lleva la Corporación, sólo se requerirá acompañar a la solicitud los antecedentes señalados en las letras c) y d) precedentes. La Corporación no ingresará a trámite las solicitudes incompletas, las solicitudes enmendadas o aquellas a las cuales no se acompañen los antecedentes mencionados en este artículo. El solicitante o cesionario declarará, bajo juramento, que los datos proporcionados en la solicitud son verdaderos."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8787457",
            "texto": "Artículo 28. El informe de ejecución de actividades bonificables de bosque nativo deberá incluir, a lo menos, los siguientes antecedentes: a) Fecha de elaboración del informe; b) Superficie adjudicada en el concurso; c) Superficie incluida en el plan de manejo; d) Superficie respecto de la cual se solicita el pago de la bonificación; e) Actividad ejecutada y superficie asociada; f) Parámetros técnicos que justifiquen la correcta ejecución de la actividad; g) Existencia y estado actual del bosque nativo o formación xerofítica sobre el cual se solicita la bonificación; h) Año o período de ejecución de las actividades; i) Metodología utilizada para verificar la correcta ejecución de las actividades a bonificar; y j) Cartografía digital georeferenciada que cumpla con los requisitos exigidos por la Corporación."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8787458",
            "texto": "Artículo 29. La Corporación deberá pronunciarse sobre la solicitud de pago de la bonificación de bosque nativo, aprobándola o rechazándola, dentro del plazo de 90 días hábiles, contados desde la fecha de ingreso de la solicitud. Si la Corporación no se pronunciare dentro del plazo indicado, se entenderá que la solicitud ha sido aprobada. El pago de la bonificación sólo se efectuará cuando se verifique el cumplimento de las actividades comprometidas en el plan de manejo aprobado. INCISO ELIMINADO."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8787459",
            "texto": "Artículo 30. Para el pago de bonificaciones por parte de la Tesorería General de la República, la Corporación emitirá un Informe de Bonificación de Bosque Nativo, que llevará la firma del Director Regional o Jefe Provincial respectivo. Este informe deberá consignar que se ha cumplido con todos los requisitos establecidos en la Ley y sus reglamentos para percibir las bonificaciones de bosque nativo."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8787460",
            "texto": "Artículo 31. La bonificación se pagará mediante la entrega del Certificado de Bonificación de Bosque Nativo que emitirá la Tesorería General de la República a la orden del beneficiario."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8787461",
            "texto": "Artículo 32. Tratándose del incumplimiento de planes de manejo que hubieren sido beneficiados por las bonificaciones a que se refiere la Ley, los infractores, además de las multas establecidas en el artículo 54 de la misma, deberán reintegrar los montos que hubieran percibido por concepto de dichas bonificaciones y perderán los beneficios asociados al concurso que hubieran ganado. Para tales efectos, la Corporación informará a la Tesorería General de la República a fin de que se inicien los procesos de reintegro."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8787462",
            "texto": "Artículo 33. La solicitud de desistimiento de un plan de manejo aprobado deberá acompañarse con los antecedentes que acrediten el reintegro en arcas fiscales de las sumas que se hayan dejado de pagar en virtud de franquicias tributarias y de las bonificaciones otorgadas por la Ley, más los reajustes e intereses legales determinados por el Servicio de Impuestos Internos, en conformidad con las normas del Código Tributario, cuando corresponda. No se autorizará el desistimiento cuando existan actividades pendientes de regeneración o de reforestación. Acreditado el reintegro, la Corporación dictará una resolución que apruebe el desistimiento, de la cual se dejará constancia en el registro a que se refiere el artículo 9° de la Ley, e informará al respectivo Conservador de Bienes Raíces, quien procederá a anotar al margen de la respectiva inscripción de dominio un extracto de la resolución que aprueba el desistimiento."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 1",
            "idParte": "8787464",
            "texto": "Artículo 1°. En tanto no se hayan definido las áreas de alto valor ecológico en el catastro forestal, estas serán definidas anualmente en las bases de los concursos."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 2",
            "idParte": "8787465",
            "texto": "Artículo 2°. Excepcionalmente, y por el período de dos años desde la publicación de la Ley N° 20.283, los proyectos de planes de manejo que se adjudiquen las bonificaciones a través de concursos, y cuyos interesados cuenten con planes de manejo de bosque nativo aprobados con anterioridad a la vigencia de la Ley, podrán adaptarlos a las nuevas normas y prescripciones técnicas actualmente vigentes de la Ley, siempre que consideren las mismas actividades por las que se adjudicó el concurso."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 3",
            "idParte": "8787466",
            "texto": "Artículo 3°. En el llamado a concurso a efectuarse con cargo a la Ley de Presupuestos vigente para el año 2009, no se aplicarán los plazos establecidos en el artículo 9° de este reglamento. La Corporación podrá llamar a concurso público, durante el segundo semestre del año 2009, cuya convocatoria se publicará con una anticipación de 60 días corridos a la fecha de cierre de recepción de proyectos."
        }
    ],
    "tipo_numero": [
        "Decreto-95"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}