{
    "idNorma": "1006044",
    "titulo": "crea el sistema intersectorial de protección social e institucionaliza el subsistema de protección integral a la infancia \"chile crece contigo\"",
    "encabezado": " LEY NÚM. 20.379  CREA EL SISTEMA INTERSECTORIAL DE PROTECCIÓN SOCIAL E INSTITUCIONALIZA EL SUBSISTEMA DE PROTECCIÓN INTEGRAL A LA INFANCIA \"CHILE CRECE CONTIGO\"       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Sistema Intersectorial de Protección Social ",
        "Subsistema de Protección Integral de la Infancia ",
        "Chile Crece Contigo ",
        "Ley no. 20.379"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8780554",
            "texto": "Artículo 1º.- El Sistema Intersectorial de Protección Social, en adelante \"el Sistema\", es un modelo de gestión constituido por las acciones y prestaciones sociales ejecutadas y coordinadas por distintos organismos del Estado, destinadas a la población nacional más vulnerable socioeconómicamente y que requieran de una acción concertada de dichos organismos para acceder a mejores condiciones de vida. El Ministerio de Planificación tendrá a su cargo la administración, coordinación, supervisión y evaluación de la implementación del Sistema."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8780555",
            "texto": "Artículo 2º.- El Sistema estará compuesto por distintos subsistemas, de conformidad a lo dispuesto en el párrafo 2º del presente título. Para efectos de esta ley, se entenderá por subsistema el conjunto de acciones y prestaciones sociales ejecutadas y coordinadas intersectorialmente por distintos organismos del Estado, focalizadas en un mismo grupo de personas y,o familias, en situación de vulnerabilidad socioeconómica. El sistema y los subsistemas serán sometidos a evaluaciones de resultados, incluyendo análisis de costo efectividad, por parte de una entidad externa a los organismos del Estado que ejecuten y coordinen las acciones y prestaciones sociales que ofrecen, de conformidad a las instrucciones que para estos efectos imparta la Dirección de Presupuestos. Para lo anterior, cada subsistema deberá diseñar y poner en funcionamiento un mecanismo de información que permita contar con antecedentes relevantes y pertinentes para el seguimiento de los avances y resultados de su implementación. Copias de los informes finales de las referidas evaluaciones deberán ser remitidas al Congreso Nacional y publicadas en el sitio web de la Dirección de Presupuestos y del Ministerio de Planificación."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8780557",
            "texto": "Artículo 3º.- El Sistema estará constituido por los siguientes subsistemas: a) \"Chile Solidario\", regulado por la ley Nº 19.949. b) Protección Integral a la Infancia - \"Chile Crece Contigo\". c) Aquéllos que sean incorporados de conformidad con el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8780558",
            "texto": "Artículo 4º.- Los subsistemas deberán cumplir los siguientes requisitos copulativos para incorporarse al Sistema: a) Atender a un grupo de familias y,o personas, de carácter homogéneo, claramente identificable y vulnerable socioeconómicamente, según lo determine el instrumento de caracterización socioeconómica. b) Poseer un programa eje, esto es, una acción o prestación social base que determine tal acceso. c) Entregar prestaciones o beneficios sociales específicos que hayan sido creados por ley. d) Diseñar y llevar a cabo acciones y prestaciones sociales que requieran de una gestión coordinada intersectorialmente por distintos órganos públicos, y cuya ejecución sea preferentemente municipal. e) Responder a criterios de pertinencia en las prestaciones. f) Considerar procedimientos de medición y evaluación de, a lo menos, resultados a nivel de producto, tales como cobertura de las atenciones prestadas, focalización y calidad. El subsistema deberá diseñar y poner en funcionamiento el mecanismo de información a que se refiere el inciso tercero del artículo 2º. g) Contemplar mecanismos de retiro gradual de los beneficiarios del subsistema. h) Disponer de un análisis regional del impacto social del subsistema y sus necesarias adecuaciones a la realidad de cada región. El Presidente de la República determinará la incorporación de los nuevos subsistemas que cumplan los requisitos señalados en el inciso anterior, previa propuesta de un Comité Interministerial que se cree para tal efecto, e informe del Ministerio de Planificación elaborado para dicho Comité. A su vez, el Comité Interministerial deberá solicitar a un Consejo Consultivo del Sistema Intersectorial de Protección Social un informe fundado respecto a la propuesta de incorporación de un nuevo subsistema. Los miembros del Consejo deberán ser académicos o profesionales de las áreas de las políticas públicas y,o disciplinas relacionadas con el subsistema, debiendo estar representada la diversidad regional del país. El procedimiento de designación de los miembros del Consejo y su funcionamiento serán determinados en el reglamento. El decreto supremo que cree el subsistema deberá ser expedido por el Ministerio de Planificación y, además, suscrito por el Ministro de Hacienda. Dicho decreto deberá identificar el grupo objetivo y el procedimiento de acceso al subsistema, prestaciones o beneficios sociales que forman parte del mismo, los mecanismos de coordinación entre los organismos públicos que participan en el subsistema y las demás normas necesarias para su funcionamiento. El procedimiento señalado en los incisos anteriores se utilizará, también, para poner término a un subsistema cuando éste hubiere dejado de cumplir alguno de los requisitos establecidos en este artículo, o para modificarlo cuando los resultados de los procedimientos establecidos en la letra f) así lo determinen."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8780560",
            "texto": "Artículo 5º.- El Sistema contará con un instrumento que permita la caracterización socioeconómica de la población nacional, según lo establezca un reglamento expedido a través del Ministerio de Planificación, suscrito, además, por el Ministro de Hacienda. Dicho instrumento deberá considerar, entre otros, factores de caracterización territorial. El reglamento normará la administración del proceso de encuesta a nivel nacional y comunal; establecerá el diseño, uso y formas de aplicación del referido instrumento de caracterización; el tratamiento de datos personales de acuerdo a la normativa aplicable, y la supervisión de la aplicación y uso del mencionado instrumento de caracterización. La administración de este instrumento estará a cargo del Ministerio de Planificación. El que proporcione, declare, entregue o consigne información falsa durante el proceso de encuesta para la aplicación del instrumento de caracterización socioeconómica, será sancionado con una multa de hasta veinte unidades tributarias mensuales, la que será aplicada por el juez de policía local competente. El producto de ella irá en beneficio de la municipalidad correspondiente. Los funcionarios públicos o municipales deberán respetar la confidencialidad de la información a la que tengan acceso, estando prohibida su adulteración o difusión no autorizada por el Ministerio de Planificación, así"
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8780561",
            "texto": "Artículo 6º.- El Ministerio de Planificación implementará y administrará un Registro Nacional de Encuestadores, en el que inscribirá a aquellas personas, mayores de edad, que hayan recibido la certificación de competencias necesarias para prestar tales servicios en la aplicación del instrumento señalado en el artículo anterior. El mismo Ministerio efectuará dicha certificación, la cual tendrá carácter nacional y regirá anualmente. Sólo las personas con certificación vigente podrán desempeñarse como encuestadores."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8780562",
            "texto": "Artículo 7º.- Para el funcionamiento del Sistema, así como para la evaluación de los subsistemas, se utilizará el registro a que se refiere el artículo 6º de la ley Nº 19.949."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8780563",
            "texto": "Artículo 8º.- El Ministerio de Planificación podrá celebrar convenios con municipalidades, con otros órganos de la Administración del Estado o con entidades privadas sin fines de lucro para el funcionamiento del Sistema. Los convenios que se suscriban con las municipalidades deberán cumplir con lo dispuesto en el inciso penúltimo del artículo 5º de la ley Nº 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, del Ministerio del Interior, de 2006."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8780565",
            "texto": "Artículo 9º.- Créase el subsistema de Protección Integral de la Infancia, denominado \"Chile Crece Contigo\", cuyo objetivo es acompañar el proceso de desarrollo de los niños y niñas que se atiendan en el sistema público de salud, desde su primer control de gestación y hasta que cumplan los 18 años de edad. Asimismo, el subsistema podrá acompañar el proceso de desarrollo de los niños y niñas que se encuentren matriculados en los establecimientos educacionales públicos hasta que cumplan los 18 años de edad, a través de los programas incorporados en la Ley de Presupuestos del Sector Público de cada año. El Subsistema tendrá dentro de sus beneficiarios a los niños, niñas y adolescentes, cuyo adulto significativo se encuentre privado de libertad. También serán beneficiarios los cuidadores de aquellos niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8780566",
            "texto": "Artículo 10.- La administración, coordinación y supervisión de \"Chile Crece Contigo\" corresponderá al Ministerio de Planificación, sin perjuicio de las atribuciones y funciones de las demás entidades públicas. Un reglamento dictado por el aludido Ministerio y suscrito, además, por los Ministros de Salud y Hacienda, establecerá las características técnicas y metodológicas que deba cumplir este subsistema y las demás normas necesarias para su funcionamiento."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8780567",
            "texto": "Artículo 11.- El programa eje del subsistema en referencia será el de \"Apoyo al Desarrollo Biosicosocial\", que consiste en el acompañamiento y seguimiento personalizado a la trayectoria del desarrollo de los infantes que cumplan los requisitos señalados en el inciso primero del artículo 9º, el que será ejecutado por el Ministerio de Salud. Se dará especial relevancia al fomento, protección y apoyo intersectorial a la lactancia materna exclusiva, idealmente hasta los seis meses de edad de infantes lactantes, y su continuación a lo menos hasta los dos años de edad complementada con otros alimentos. Se extiende la protección a los procesos de obtención de leche materna distintos del amamantamiento directo, especialmente en lo que respecta a la higiene, inocuidad y seguridad en su extracción, manipulación, conservación y entrega a los lactantes. Se deberán coordinar las políticas públicas necesarias para tal efecto, con especial énfasis en las áreas pública y privada de educación y salud."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8780568",
            "texto": "Artículo 12.- \"Chile Crece Contigo\" garantizará las siguientes prestaciones para los niños y niñas que presentan situaciones de vulnerabilidad: a) Acceso a ayudas técnicas para niños y niñas que presenten alguna discapacidad. b) Acceso gratuito a sala cuna o modalidades equivalentes. c) Acceso gratuito a jardín infantil de jornada extendida o modalidades equivalentes. d) Acceso gratuito a jardín infantil de jornada parcial o modalidades equivalentes para los niños y niñas cuyos padre, madre o guardadores no trabajan fuera del hogar. e) Acceso garantizado al \"Chile Solidario\" a las familias de niños y niñas en gestación que formen parte de las familias a que se refiere el artículo 1º de la ley Nº 19.949. Para efectos de acceder a las prestaciones señaladas en las letras b) y c) anteriores, la madre, el padre o los guardadores de los niños que lo requieran deben encontrarse trabajando, estudiando o buscando trabajo. Asimismo, para acceder a las prestaciones señaladas en las letras a), b), c) y d), los beneficiarios deberán pertenecer a hogares que integren el 60% socioeconómicamente más vulnerable de la población nacional, según lo determine el instrumento señalado en el inciso primero del artículo 5º."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8780569",
            "texto": "Artículo 13.- El subsistema \"Chile Crece Contigo\", de conformidad con lo que disponga el reglamento, considerará las múltiples dimensiones que influyen en el desarrollo infantil, otorgando, a iguales condiciones, acceso preferente a las familias beneficiarias de la oferta de servicios públicos, de acuerdo a las necesidades de apoyo al desarrollo de sus hijos, en programas tales como nivelación de estudios; inserción laboral dependiente o independiente; mejoramiento de las viviendas y de las condiciones de habitabilidad; atención de salud mental; dinámica familiar; asistencia judicial; prevención y atención de la violencia intrafamiliar y maltrato infantil. El acceso preferente estará dirigido a aquellas familias beneficiarias que pertenezcan a hogares que integren el 40% más vulnerable socioeconómicamente de la población, según lo determine el instrumento señalado en el artículo 5º, y que reúnan los requisitos para acceder a la oferta de servicios públicos señalada en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8780571",
            "texto": "Artículos transitorios Artículo primero.- Durante los años 2009 y 2010 el porcentaje establecido en el inciso tercero del artículo 12 será de un 40% y un 50%, respectivamente, para las prestaciones señaladas en las letras b), c) y d) del inciso primero de dicho artículo. A contar del año 2011 será de un 60%."
        },
        {
            "tituloNorma": "Ley 20379",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8780572",
            "texto": "Artículo segundo.- El Ministerio de Planificación tendrá un plazo máximo de seis meses desde la entrada en vigencia de esta ley para implementar el Registro Nacional de Encuestadores a que se refiere el artículo 6º."
        }
    ],
    "tipo_numero": [
        "Ley-20379"
    ],
    "resumenes": [
        "<p>Crea el sistema intersectorial de protección social e institucional, el subsistema de protección integral a la infancia “Chile Crece Contigo”.</p>\n<p>El Sistema Intersectorial en un modelo de gestión pública constituido por las acciones y prestaciones sociales ejecutadas y coordinadas por distintos organismos del Estado, para ayudar a la población más vulnerable del país, mientras el Subsistema “Chile Crece Contigo” acompaña el proceso de desarrollo de los niños.</p>\n<p>El Sistema estará compuesto por distintos subsistemas y el Ministerio de Planificación tendrá a su cargo la administración, coordinación, supervisión y evaluación de su implementación. Estará constituido por los siguientes subsistemas:\n<ol>\n <li> \"Chile Solidario\", regulado por la <a href=\"http://www.leychile.cl/Navegar?idNorma=226081&idParte=0&idVersion=\" target=\"_blank\">ley Nº 19.949</a>.</li>\n<li>Protección Integral a la Infancia - \"Chile Crece Contigo\".</li>\n<li>Aquéllos que sean incorporados de conformidad con esta normativa </li></ol>\n Cada subsistema acompaña, apoya y hace seguimiento al grupo de personas al que se dirige. Así, por ejemplo, “Chile Solidario” apunta a la trayectoria de familias y personas para superar la condición de extrema pobreza o vulnerabilidad, mientras que “Chile Crece Contigo” apunta al desarrollo de los niños, desde la gestación hasta su ingreso al sistema escolar en pre kinder.</p>\n<p> El proyecto establece cuatro instrumentos de gestión y garantiza ciertas prestaciones del programa “Chile Crece Contigo”:\n<ol>\n<li>Acceso a ayudas técnicas para niños y niñas que presenten alguna discapacidad.</li>\n<li>Acceso gratuito a sala cuna o modalidades equivalentes.</li>\n<li>Acceso gratuito a jardín infantil de jornada extendida o modalidades equivalentes.</li>\n<li>Acceso gratuito a jardín infantil de jornada parcial o modalidades equivalentes para los niños y niñas cuyos madre, padre o guardadores no trabajan fuera del hogar.</li>\n<li>Acceso garantizado al “Chile Solidario” a las familias de niños y niñas en gestación que formen parte de las familias a que se refiere el <a href=\"http://www.leychile.cl/Navegar?idNorma=226081&idParte=0&idVersion=\" target=\"_blank\">artículo 1° de la ley Nº 19.949</a>.</li>\n</ol></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Chile crece contigo"
    ],
    "nombres_uso_comun": []
}