{
    "idNorma": "1006858",
    "titulo": "sobre protección de animales",
    "encabezado": " LEY NÚM. 20.380  SOBRE PROTECCIÓN DE ANIMALES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una Moción de los Honorables Senadores señores Andrés Allamand Zavala, Nelson Ávila Contreras, Antonio Horvath Kiss, Pablo Longueira Montes y Alejandro Navarro Brain.       Proyecto de ley:",
    "materias": [
        "Trato de los Animales ",
        "Comité de Bioética Animal ",
        "Ley no. 20.380"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8787102",
            "texto": "Artículo 1°.- Esta ley establece normas destinadas a conocer, proteger y respetar a los animales, como seres vivos y parte de la naturaleza, con el fin de darles un trato adecuado y evitarles sufrimientos innecesarios. El reglamento definirá las distintas categorías de animales domésticos y silvestres, según especie."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8787104",
            "texto": "Artículo 2°.- El proceso educativo, en sus niveles básico y medio, deberá inculcar el sentido de respeto y protección a los animales, como seres vivientes y sensibles que forman parte de la naturaleza. La autoridad dará prioridad a la educación para la tenencia responsable de animales, a fin de controlar especialmente la población canina y felina, procurando, además, que para este efecto se apliquen otras medidas integrales de prevención, como el control sistemático de fertilidad canina y felina y de factores ambientales relacionados, y el registro e identificación de estos animales domésticos."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8787106",
            "texto": "Artículo 3°.- Toda persona que, a cualquier título, tenga un animal, debe cuidarlo y proporcionarle alimento y albergue adecuados, de acuerdo, al menos, a las necesidades mínimas de cada especie y categoría y a los antecedentes aportados por la ciencia y la experiencia. La libertad de movimiento de los animales silvestres no debe ser restringida de manera innecesaria, especialmente si ello les ocasionare sufrimiento y alteración de su normal desarrollo."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8787107",
            "texto": "Artículo 4°.- El transporte de animales deberá efectuarse en condiciones que eviten el maltrato o grave deterioro de su salud, adoptándose al efecto las medidas adecuadas según la especie, categoría animal y medio de transporte de que se trate. El reglamento regulará esta materia según la especie y categoría de animales que se trate."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8787108",
            "texto": "Artículo 5°.- Los circos, parques zoológicos y otros lugares destinados al espectáculo o exhibición de los animales; los laboratorios de diagnóstico veterinario; los establecimientos destinados a la producción industrial de animales y sus productos, y los locales comerciales establecidos para la compraventa de animales, deberán contar con las instalaciones adecuadas a las respectivas especies y categorías de animales para evitar el maltrato y el deterioro de su salud. Asimismo, deberán adoptar todas las medidas necesarias para resguardar la seguridad de las personas. Iguales obligaciones recaerán sobre los hospitales, clínicas y consultas veterinarias, y los establecimientos destinados a la investigación y docencia sobre animales, o al adiestramiento, concursos y hospedajes de animales."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8787110",
            "texto": "Artículo 6°.- Para los efectos de esta ley, se entiende por experimento en animales vivos toda utilización de éstos con el fin de verificar una hipótesis científica; probar un producto natural o sintético; producir sustancias de uso médico o biológico; detectar fenómenos, materias o sus efectos, realizar demostraciones docentes, efectuar intervenciones quirúrgicas y, en general, estudiar y conocer su comportamiento."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8787111",
            "texto": "Artículo 7°.- Los experimentos en animales vivos sólo podrán practicarse por personal calificado, que evitará al máximo su padecimiento. Se entenderá por personal calificado aquel que tenga estudios en las áreas veterinaria, médica o de ciencias afines, certificados por una institución académica del Estado o reconocida por éste. Si los experimentos consistieren en intervenciones quirúrgicas que necesariamente importen el uso de anestesia para evitar sufrimientos innecesarios, deberán ser practicados por un médico veterinario u otro profesional competente. Tales experimentos, además, deberán practicarse en instalaciones adecuadas y se limitarán a los fines señalados en el artículo anterior. Los establecimientos en que se realicen estos experimentos deberán contar con instalaciones idóneas a las respectivas especies y categorías de animales, para evitar el maltrato y deterioro de su salud."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8787112",
            "texto": "Artículo 8°.- Habrá un Comité de Bioética Animal permanente, al que corresponderá definir, sin perjuicio de las facultades de los ministerios para proponer y evaluar políticas y planes, las directrices bajo las cuales podrán desarrollarse los experimentos en animales vivos conforme a las normas de esta ley; absolver las consultas que se le formulen al efecto y coordinarse con las instituciones involucradas en la materia."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8787113",
            "texto": "Artículo 9º.- El Comité estará integrado por las siguientes personas: a) dos académicos designados por el Consejo de Rectores de las Universidades Chilenas; b) un científico nombrado por el Director del Instituto de Salud Pública de Chile; c) un investigador nombrado por el Presidente del Instituto de Investigaciones Agropecuarias; d) un científico nombrado por el Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación; e) un representante de la Asociación Gremial de Médicos Veterinarios más antigua del país, y f) un representante de las instituciones de protección a los animales que cuenten con personalidad jurídica y representatividad nacional, designado por ellas. Los miembros se desempeñarán ad honorem, por el período de tres años, pudiendo ser nombrados nuevamente para períodos sucesivos. El Comité fijará su propio régimen de organización y funcionamiento."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8787114",
            "texto": "Artículo 10.- No podrán realizarse experimentos en animales vivos en los niveles básico y medio de la enseñanza. Sin embargo, en las escuelas o liceos agrícolas, así como en la educación superior, los referidos experimentos sólo estarán permitidos cuando sean indispensables y no puedan ser reemplazados por la experiencia acumulada o métodos alternativos de aprendizaje para los fines de formación que se persigan. La autorización para efectuar tales experimentos deberá ser otorgada por el director de la escuela o liceo o por el decano de la facultad respectiva."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8787116",
            "texto": "Artículo 11.- En el beneficio y sacrificio de animales deberán emplearse métodos racionales tendientes a evitarles sufrimientos innecesarios. El reglamento determinará los procedimientos técnicos que, con esa finalidad, deberán emplear los establecimientos industriales no regulados en la ley Nº 19.162, destinados al beneficio de animales que provean de carne, pieles, plumas u otros productos."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8787118",
            "texto": "Artículo 12.- En casos de maltrato o crueldad con animales, el juez competente para conocer del delito estará facultado para ordenar alguna de las siguientes medidas, sin perjuicio de las demás atribuciones que le competan: a) Ordenar que los animales afectados sean retirados del poder de quien los tenga a su cargo para ser colocados al cuidado de una persona natural o jurídica que se designe al efecto. b) Disponer el tratamiento veterinario que corresponda, en caso de encontrarse los animales afectados heridos o con deterioro de su salud. Las medidas señaladas se llevarán a efecto provisionalmente, a costa del imputado. Iguales atribuciones tendrán los organismos públicos encargados de aplicar y fiscalizar el cumplimiento de las disposiciones de esta ley."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8787119",
            "texto": "Artículo 13.- Las infracciones a los artículos 5°, inciso primero, y 11, así como a las normas relacionadas con el transporte de ganado, serán sancionadas con multa de una a cincuenta unidades tributarias mensuales. En caso de reincidencia, la multa podrá elevarse al doble. El cumplimiento de la normativa señalada en este inciso será fiscalizado por el Servicio Agrícola y Ganadero, aplicándose el procedimiento de sanción y reclamo contenido en el párrafo IV del Título I de la ley Nº 18.755. Sin perjuicio de lo anterior, en las infracciones de los artículos 5º y 11 podrá imponerse la clausura temporal, hasta por tres meses, o la clausura definitiva del establecimiento, aplicándose el procedimiento señalado en el inciso anterior. Tratándose de especies hidrobiológicas, la fiscalización de las disposiciones de esta ley será ejercida por funcionarios del Servicio Nacional de Pesca, personal de la Armada de Chile y Carabineros de Chile, según corresponda la jurisdicción de cada una de estas instituciones. Para la aplicación de las sanciones correspondientes se seguirá el procedimiento señalado en el artículo 125 de la ley N° 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado se fijó mediante el decreto Nº 430, del Ministerio de Economía, Fomento y Reconstrucción, de 1992."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8787120",
            "texto": "Artículo 14.- Las infracciones al artículo 10 serán sancionadas por la correspondiente Secretaría Regional Ministerial de Educación, previa audiencia del establecimiento educacional afectado. La sanción podrá reclamarse ante el Subsecretario de Educación en un plazo de cinco días hábiles, contado desde la notificación de la respectiva resolución."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8787122",
            "texto": "Artículo 15.- Todas las actividades y prácticas que se realicen a animales en las clínicas y centros de atención veterinaria deberán ejecutarse bajo la dirección responsable de un médico veterinario."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8787123",
            "texto": "Artículo 16.- Las normas de esta ley no se aplicarán a los deportes en que participen animales, tales como el rodeo, las corridas de vaca, el movimiento a la rienda y los deportes ecuestres, los que se regirán por sus respectivos reglamentos."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8787124",
            "texto": "Artículo 17.- Las disposiciones contenidas en esta ley se aplicarán supletoriamente a lo dispuesto en las leyes números 18.892, General de Pesca y Acuicultura; 18.755, del Servicio Agrícola y Ganadero; 4.601, sobre caza; 19.162, sobre sistema obligatorio de clasificación de ganado y funcionamiento de mataderos, frigoríficos y establecimientos de la industria de la carne; en el decreto con fuerza de ley R.R.A. Nº 16, de 1963, sobre sanidad y protección animal; en el Código Sanitario y sus normas complementarias, y en otras leyes especiales."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8787125",
            "texto": "Artículo 18.- Reemplázase el artículo 291 bis del Código Penal, por el siguiente: \"Artículo 291 bis.- El que cometiere actos de maltrato o crueldad con animales será castigado con la pena de presidio menor en sus grados mínimo a medio y multa de dos a treinta unidades tributarias mensuales, o sólo con esta última.\"."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8787126",
            "texto": "Artículo 19.- Agrégase el siguiente inciso segundo, nuevo, al artículo 77 del Código Sanitario: \"Los métodos que se utilicen para los efectos de lo dispuesto en la letra f) del inciso anterior, deberán ser racionales, tender al mínimo riesgo para la salud de las personas y evitar el sufrimiento innecesario de los animales vertebrados.\"."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 1",
            "idParte": "8787128",
            "texto": "Artículo 1°.- El Comité de Bioética Animal deberá constituirse dentro de los sesenta días siguientes a la publicación de esta ley. Para tal efecto, el Consejo de Rectores de las Universidades Chilenas, dentro de los primeros treinta días, comunicará, según corresponda, a los presidentes, directores o representantes legales de las instituciones señaladas en el artículo 9º, la obligación de proceder a designar a los integrantes de dicho Comité dentro del plazo establecido en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 2",
            "idParte": "8787129",
            "texto": "Artículo 2°.- Los reglamentos de esta ley deberán dictarse dentro del plazo de un año contado desde su publicación."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8787131",
            "texto": "Artículo 3°.- Los establecimientos y medios de transporte que deban adecuar sus instalaciones a las normas de esta ley, tendrán, para tal efecto, el plazo de un año, a contar de la publicación del reglamento respectivo."
        },
        {
            "tituloNorma": "Ley 20380",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8787130",
            "texto": "Artículo 4°.- Facúltase al Presidente de la República para que fije el texto refundido, coordinado y sistematizado de los preceptos legales atingentes a la protección de los animales, reuniendo disposiciones directa y sustancialmente relacionadas entre sí que se encuentren dispersas e introduciendo cambios formales, sea en cuanto a redacción, titulación, ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida en que sean indispensables para su coordinación y sistematización."
        }
    ],
    "tipo_numero": [
        "Ley-20380"
    ],
    "resumenes": [
        "<p>Trata sobre la protección de los animales.</p>\n<p>Esta ley, originada en moción de senadores, establece normas destinadas a conocer, proteger y respetar a los animales, como seres vivos y parte de la naturaleza, con el fin de darles un trato adecuado y evitarles sufrimientos innecesarios.</p>\n<p>En términos generales, sobre el cuidado de los animales dice, que toda persona dueña de un animal debe darle alimento y albergue de acuerdo a sus necesidades mínimas y no restringir su libertad de movimiento de forma innecesaria, en especial si le causa sufrimiento o alteración de su desarrollo normal. Esto también se aplica al transporte de animales, que debe realizarse de tal forma que no cause maltrato y que esté acorde con la especie y medio de trasporte utilizado.</p>\n<p>Establece cuáles son los recintos que deben contar con instalaciones adecuadas según las especies y además tener la correspondiente protección para las personas. </p>\n<p>Autoriza hacer experimentos con animales, siempre y cuando los conduzcan personal calificado que reduzca al mínimo el sufrimiento del animal.</p>\n<p>Sobre el control de la población de animales callejeros, dice que las autoridades deben hacer campañas de educación respecto a la tenencia responsable de animales. Faculta para controles sistemáticos de la fertilidad de perros y gatos y se autoriza el sacrificio de animales pensando en el beneficio del animal.</p>\n<p>Por último, establece la creación de un Comité de Bioética Animal permanente para definir las directrices bajo las cuales se podrán desarrollar experimentos en animales vivos.</p>\n<p>Un reglamento definirá las distintas categorías de animales domésticos y silvestres, según especie.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/proteccion-animal\">Ver más</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Protección de los animales"
    ],
    "nombres_uso_comun": []
}