{
    "idNorma": "1006043",
    "titulo": "establece la ley general de educación",
    "encabezado": " LEY NÚM. 20.370  ESTABLECE LA LEY GENERAL DE EDUCACIÓN       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Sistema Educativo ",
        "Proyecto Educativo ",
        "Comunidad Educativa ",
        "Consejo Escolar ",
        "Registro Público de Sostenedores ",
        "Agencia de Calidad de la Educación ",
        "Ley no. 20.370"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8780674",
            "texto": "Artículo 1º.- La presente ley regula los derechos y deberes de los integrantes de la comunidad educativa; fija los requisitos mínimos que deberán exigirse en cada uno de los niveles de educación parvularia, básica y media; regula el deber del Estado de velar por su cumplimiento, y establece los requisitos y el proceso para el reconocimiento oficial de los establecimientos e instituciones educacionales de todo nivel, con el objetivo de tener un sistema educativo caracterizado por la equidad y calidad de su servicio."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8780675",
            "texto": "Artículo 2º.- La educación es el proceso de aprendizaje permanente que abarca las distintas etapas de la vida de las personas y que tiene como finalidad alcanzar su desarrollo espiritual, ético, moral, afectivo, intelectual, artístico y físico, mediante la transmisión y el cultivo de valores, conocimientos y destrezas. Se enmarca en el respeto y valoración de los derechos humanos y de las libertades fundamentales, de la diversidad multicultural y de la paz, y de nuestra identidad nacional, capacitando a las personas para conducir su vida en forma plena, para convivir y participar en forma responsable, tolerante, solidaria, democrática y activa en la comunidad, y para trabajar y contribuir al desarrollo del país. La educación se manifiesta a través de la enseñanza formal o regular, de la enseñanza no formal y de la educación informal. La enseñanza formal o regular es aquella que está estructurada y se entrega de manera sistemática y secuencial. Está constituida por niveles y modalidades que aseguran la unidad del proceso educativo y facilitan la continuidad del mismo a lo largo de la vida de las personas. La enseñanza no formal es todo proceso formativo, realizado por medio de un programa sistemático, no necesariamente evaluado y que puede ser reconocido y verificado como un aprendizaje de valor, pudiendo finalmente conducir a una certificación. La educación informal es todo proceso vinculado con el desarrollo de las personas en la sociedad, facilitado por la interacción de unos con otros y sin la tuición del establecimiento educacional como agencia institucional educativa. Se obtiene en forma no estructurada y sistemática del núcleo familiar, de los medios de comunicación, de la experiencia laboral y, en general, del entorno en el cual está inserta la persona."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8780676",
            "texto": "Artículo 3º.- El sistema educativo chileno se construye sobre la base de los derechos garantizados en la Constitución, así como en los tratados internacionales ratificados por Chile y que se encuentren vigentes y, en especial, del derecho a la educación y la libertad de enseñanza. Se inspira, además, en los siguientes principios: a) Universalidad y educación permanente. La educación debe estar al alcance de todas las personas a lo largo de toda la vida. b) Calidad de la educación. La educación debe propender a asegurar que todos los alumnos y alumnas, independientemente de sus condiciones y circunstancias, alcancen los objetivos generales y los estándares de aprendizaje que se definan en la forma que establezca la ley. c) Equidad del sistema educativo. El sistema propenderá a asegurar que todos los estudiantes tengan las mismas oportunidades de recibir una educación de calidad, con especial atención en aquellas personas o grupos que requieran apoyo especial. d) Autonomía. El sistema se basa en el respeto y fomento de la autonomía de los establecimientos educativos. Consiste en la definición y desarrollo de sus proyectos educativos, en el marco de las leyes que los rijan. e) Diversidad. El sistema debe promover y respetar la diversidad de procesos y proyectos educativos institucionales, así como la diversidad cultural, religiosa y social de las poblaciones que son atendidas por él. f) Responsabilidad. Todos los actores del proceso educativo deben cumplir sus deberes y rendir cuenta pública cuando corresponda. g) Participación. Los miembros de la comunidad educativa tienen derecho a ser informados y a participar en el proceso educativo en conformidad a la normativa vigente. h) Flexibilidad. El sistema debe permitir la adecuación del proceso a la diversidad de realidades y proyectos educativos institucionales. i) Transparencia. La información desagregada del conjunto del sistema educativo, incluyendo los ingresos y gastos y los resultados académicos debe estar a disposición de los ciudadanos, a nivel de establecimiento, comuna, provincia, región y país. j) Integración. El sistema propiciará la incorporación de alumnos de diversas condiciones sociales, étnicas, religiosas, económicas y culturales. k) Sustentabilidad. El sistema fomentará el respeto al medio ambiente y el uso racional de los recursos naturales, como expresión concreta de la solidaridad con las futuras generaciones. l) Interculturalidad. El sistema debe reconocer y valorar al individuo en su especificidad cultural y de origen, considerando su lengua, cosmovisión e historia."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8780678",
            "texto": "Artículo 4º.- La educación es un derecho de todas las personas. Corresponde preferentemente a los padres el derecho y el deber de educar a sus hijos; al Estado, el deber de otorgar especial protección al ejercicio de este derecho y, en general, a la comunidad, el deber de contribuir al desarrollo y perfeccionamiento de la educación. Es deber del Estado promover la educación parvularia en todos sus niveles y garantizar el acceso gratuito y el financiamiento fiscal para el primer y segundo nivel de transición, sin que éstos constituyan requisitos para el ingreso a la educación básica. La educación básica y la educación media son obligatorias, debiendo el Estado financiar un sistema gratuito destinado a asegurar el acceso a ellas de toda la población, así como generar las condiciones para la permanencia en el mismo de conformidad a la ley. El sistema de educación será de naturaleza mixta, incluyendo una de propiedad y administración del Estado o sus órganos, y otra particular, sea ésta subvencionada o pagada, asegurándole a los padres y apoderados la libertad de elegir el establecimiento educativo para sus hijos. Sin perjuicio de sus demás deberes, es deber del Estado que el sistema integrado por los establecimientos educacionales de su propiedad provea una educación gratuita y de calidad, fundada en un proyecto educativo público, laico, esto es, respetuoso de toda expresión religiosa, y pluralista, que permita el acceso a él a toda la población y que promueva la inclusión social y la equidad. Es deber del Estado promover políticas educacionales que reconozcan y fortalezcan las culturas originarias. Es deber del Estado resguardar los derechos de los padres y alumnos, cualquiera sea la dependencia del establecimiento que elijan. Corresponde, asimismo, al Estado propender a asegurar la calidad de la educación, estableciendo las condiciones necesarias para ello y verificando permanentemente su cumplimiento; realizar supervisión, facilitar apoyo pedagógico a los establecimientos y promover el desarrollo profesional docente. Es deber del Estado mantener y proveer información desagregada sobre la calidad, cobertura y equidad del sistema y las instituciones educativas. Es deber del Estado velar por la igualdad de oportunidades y la inclusión educativa, promoviendo especialmente que se reduzcan las desigualdades derivadas de circunstancias económicas, sociales, étnicas, de género o territoriales, entre otras."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8780679",
            "texto": "Artículo 5º.- Corresponderá al Estado, asimismo, fomentar la probidad, el desarrollo de la educación en todos los niveles y modalidades y promover el estudio y conocimiento de los derechos esenciales que emanan de la naturaleza humana; fomentar una cultura de la paz y de la no discriminación arbitraria; estimular la investigación científica, tecnológica y la innovación, la creación artística, la práctica del deporte, la protección y conservación del patrimonio cultural y medio ambiental, y la diversidad cultural de la Nación."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8780680",
            "texto": "Artículo 6º.- Es deber del Estado propender a asegurar una educación de calidad y procurar que ésta sea impartida a todos, tanto en el ámbito público como en el privado. Corresponderá al Ministerio de Educación, al Consejo Nacional de Educación, a la Agencia de Calidad de la Educación y a la Superintendencia de Educación, en el ámbito de sus competencias, la administración del Sistema Nacional de Aseguramiento de la Calidad de la Educación, de conformidad a las normas establecidas en la ley."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8780681",
            "texto": "Artículo 7º.- El Ministerio de Educación y la Agencia de Calidad de la Educación velarán, de conformidad a la ley, y en el ámbito de sus competencias, por la evaluación continua y periódica del sistema educativo, a fin de contribuir a mejorar la calidad de la educación. Para ello, la Agencia de Calidad de la Educación evaluará los logros de aprendizaje de los alumnos y el desempeño de los establecimientos educacionales en base a estándares indicativos. La evaluación de los alumnos deberá incluir indicadores que permitan efectuar una evaluación conforme a criterios objetivos y transparentes. La evaluación de los profesionales de la educación se efectuará de conformidad a la ley. Los resultados de las evaluaciones de aprendizaje serán informados a la comunidad educativa, resguardando la identidad de los alumnos y de los docentes, en su caso. Sin embargo, los resultados deberán ser entregados a los apoderados de los alumnos en aquellos casos en que las pruebas a nivel educacional tengan representatividad individual, sin que tales resultados puedan ser publicados ni usados con propósitos que puedan afectar negativamente a los alumnos, tales como selección, repitencia u otros similares."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8780682",
            "texto": "Artículo 8°.- El Estado tiene el deber de resguardar la libertad de enseñanza. Los padres tienen el derecho de escoger el establecimiento de enseñanza para sus hijos. La libertad de enseñanza incluye el derecho de abrir, organizar y mantener establecimientos educacionales."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8780683",
            "texto": "Artículo 9º.- La comunidad educativa es una agrupación de personas que inspiradas en un propósito común integran una institución educativa. Ese objetivo común es contribuir a la formación y el logro de aprendizajes de todos los alumnos que son miembros de ésta, propendiendo a asegurar su pleno desarrollo espiritual, ético, moral, afectivo, intelectual, artístico y físico. El propósito compartido de la comunidad se expresa en la adhesión al proyecto educativo del establecimiento y a sus reglas de convivencia establecidas en el reglamento interno. Este reglamento debe permitir el ejercicio efectivo de los derechos y deberes señalados en esta ley. La comunidad educativa está integrada por alumnos, alumnas, padres, madres y apoderados, profesionales de la educación, asistentes de la educación, equipos docentes directivos y sostenedores educacionales."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8780684",
            "texto": "Artículo 10.- Sin perjuicio de los derechos y deberes que establecen las leyes y reglamentos, los integrantes de la comunidad educativa gozarán de los siguientes derechos y estarán sujetos a los siguientes deberes: a) Los alumnos y alumnas tienen derecho a recibir una educación que les ofrezca oportunidades para su formación y desarrollo integral; a recibir una atención adecuada y oportuna, en el caso de tener necesidades educativas especiales; a no ser discriminados arbitrariamente; a estudiar en un ambiente tolerante y de respeto mutuo, a expresar su opinión y a que se respete su integridad física, y moral, no pudiendo ser objeto de tratos vejatorios o degradantes y de maltratos psicológicos. Tienen derecho, además, a que se respeten su libertad personal y de conciencia, sus convicciones religiosas e ideológicas y culturales, conforme al reglamento interno del establecimiento. De igual modo, tienen derecho a ser informados de las pautas evaluativas; a ser evaluados y promovidos de acuerdo a un sistema objetivo y transparente, de acuerdo al reglamento de cada establecimiento; a participar en la vida cultural, deportiva y recreativa del establecimiento, y a asociarse entre ellos. Son deberes de los alumnos y alumnas brindar un trato digno, respetuoso y no discriminatorio a todos los integrantes de la comunidad educativa; asistir a clases; estudiar y esforzarse por alcanzar el máximo de desarrollo de sus capacidades; colaborar y cooperar en mejorar la convivencia escolar, cuidar la infraestructura educacional y respetar el proyecto educativo y el reglamento interno del establecimiento. b) Los padres, madres y apoderados tienen derecho a ser informados por los directivos y docentes a cargo de la educación de sus hijos respecto de los rendimientos académicos y del proceso educativo de éstos, así como del funcionamiento del establecimiento, y a ser escuchados y a participar del proceso educativo en los ámbitos que les corresponda, aportando al desarrollo del proyecto educativo en conformidad a la normativa interna del establecimiento. El ejercicio de estos derechos se realizará, entre otras instancias, a través del Centro de Padres y Apoderados. Por su parte, son deberes de los padres, madres y apoderados educar a sus hijos e informarse sobre el proyecto educativo y normas de funcionamiento del establecimiento que elijan para éstos; apoyar su proceso educativo; cumplir con los compromisos asumidos con el establecimiento educacional; respetar su normativa interna, y brindar un trato respetuoso a los integrantes de la comunidad educativa. c) Los profesionales de la educación tienen derecho a trabajar en un ambiente tolerante y de respeto mutuo; del mismo modo, tienen derecho a que se respete su integridad física, psicológica y moral, no pudiendo ser objeto de tratos vejatorios, degradantes o maltratos psicológicos por parte de los demás integrantes de la comunidad educativa. Además, tienen derecho a proponer las iniciativas que estimaren útiles para el progreso del establecimiento, en los términos previstos por la normativa interna, procurando, además, disponer de los espacios adecuados para realizar en mejor forma su trabajo. Por su parte, son deberes de los profesionales de la educación ejercer la función docente en forma idónea y responsable; orientar vocacionalmente a sus alumnos cuando corresponda; actualizar sus conocimientos y evaluarse periódicamente; investigar, exponer y enseñar los contenidos curriculares correspondientes a cada nivel educativo establecidos por las bases curriculares y los planes y programas de estudio; respetar tanto las normas del establecimiento en que se desempeñan como los derechos de los alumnos y alumnas, y tener un trato respetuoso y sin discriminación arbitraria con los estudiantes y demás miembros de la comunidad educativa. d) Los asistentes de la educación tienen derecho a trabajar en un ambiente tolerante y de respeto mutuo y a que se respete su integridad física y moral, no pudiendo ser objeto de tratos vejatorios o degradantes; a recibir un trato respetuoso de parte de los demás integrantes de la comunidad escolar; a participar de las instancias colegiadas de ésta, y a proponer las iniciativas que estimaren útiles para el progreso del establecimiento, en los términos previstos por la normativa interna. Son deberes de los asistentes de la educación ejercer su función en forma idónea y responsable; respetar las normas del establecimiento en que se desempeñan, y brindar un trato respetuoso a los demás miembros de la comunidad educativa. e) Los equipos docentes directivos de los establecimientos educacionales tienen derecho a conducir la realización del proyecto educativo del establecimiento que dirigen. Son deberes de los equipos docentes directivos liderar los establecimientos a su cargo, sobre la base de sus responsabilidades, y propender a elevar la calidad de éstos; desarrollarse profesionalmente; promover en los docentes el desarrollo profesional necesario para el cumplimiento de sus metas educativas, y cumplir y respetar todas las normas del establecimiento que conducen. Para el mejor cumplimiento de estos objetivos los miembros de estos equipos de los establecimientos subvencionados o que reciben aportes del Estado deberán realizar supervisión pedagógica en el aula. Los derechos y deberes anteriores se ejercerán en el marco de la ley y en virtud de las funciones y responsabilidades delegadas por el sostenedor, según corresponda. f) Los sostenedores de establecimientos educacionales tendrán derecho a establecer y ejercer un proyecto educativo, con la participación de la comunidad educativa y de acuerdo a la autonomía que le garantice esta ley. También tendrán derecho a establecer planes y programas propios en conformidad a la ley, y a solicitar, cuando corresponda, financiamiento del Estado de conformidad a la legislación vigente. Son deberes de los sostenedores cumplir con los requisitos para mantener el reconocimiento oficial del establecimiento educacional que representan; garantizar la continuidad del servicio educacional durante el año escolar; rendir cuenta pública de los resultados académicos de sus alumnos y cuando reciban financiamiento estatal, rendir cuenta pública del uso de los recursos y del estado financiero de sus establecimientos a la Superintendencia. Esa información será pública. Además, están obligados a entregar a los padres y apoderados la información que determine la ley y a someter a sus establecimientos a los procesos de aseguramiento de calidad en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8780685",
            "texto": "Artículo 11.- El embarazo y la maternidad en ningún caso constituirán impedimento para ingresar y permanecer en los establecimientos de educación de cualquier nivel, debiendo estos últimos otorgar las facilidades académicas y administrativas que permitan el cumplimiento de ambos objetivos. En los establecimientos que reciben aporte estatal, el cambio del estado civil de los padres y apoderados, no será motivo de impedimento para la continuidad del alumno o alumna dentro del establecimiento. Del mismo modo, durante la vigencia del respectivo año escolar o académico, no se podrá cancelar la matrícula, ni suspender o expulsar alumnos por causales que se deriven del no pago de obligaciones contraídas por los padres o del rendimiento de los alumnos. El no pago de los compromisos contraídos por el alumno o por el padre o apoderado no podrá servir de fundamento para la aplicación de ningún tipo de sanción a los alumnos durante el año escolar y nunca podrá servir de fundamento para la retención de su documentación académica, sin perjuicio del ejercicio de otros derechos por parte del sostenedor o de la institución educacional, en particular, los referidos al cobro de arancel o matrícula, o ambos, que el padre o apoderado hubiere comprometido. En los establecimientos subvencionados, el rendimiento escolar del alumno, entre el primer nivel de transición de la educación parvularia y hasta sexto año de educación general básica, no será obstáculo para la renovación de su matrícula. Asimismo, en los establecimientos subvencionados, los alumnos tendrán derecho a repetir curso en un mismo establecimiento a lo menos en una oportunidad en la educación básica y en una oportunidad en la educación media, sin que por esa causal les sea cancelada o no renovada su matrícula. En el caso que en la misma comuna o localidad no exista otro establecimiento de igual nivel o modalidad, lo señalado en el inciso anterior no podrá afectar de manera alguna el derecho a la educación. Ni el Estado, ni los establecimientos educacionales podrán discriminar arbitrariamente en el trato que deben dar a los estudiantes y demás miembros de la comunidad educativa."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8780686",
            "texto": "Artículo 12.- En los procesos de admisión de los establecimientos subvencionados o que reciban aportes regulares del Estado, que posean oferta educativa entre el primer nivel de transición y sexto año de la educación general básica, en ningún caso se podrá considerar en cada uno de estos cursos el rendimiento escolar pasado o potencial del postulante. Asimismo, en dichos procesos no será requisito la presentación de antecedentes socioeconómicos de la familia del postulante."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8780687",
            "texto": "Artículo 13.- Sin perjuicio de lo señalado en el artículo anterior, los procesos de admisión de alumnos deberán ser objetivos y transparentes, asegurando el respeto a la dignidad de los alumnos, alumnas y sus familias, de conformidad con las garantías establecidas en la Constitución y en los tratados suscritos y ratificados por Chile. Al momento de la convocatoria, el sostenedor del establecimiento deberá informar: a) Número de vacantes ofrecidas en cada nivel. b) Criterios generales de admisión. c) Plazo de postulación y fecha de publicación de los resultados. d) Requisitos de los postulantes, antecedentes y documentación a presentar. e) Tipos de pruebas a las que serán sometidos los postulantes. f) Monto y condiciones de cobro por participar en el proceso. g) Proyecto educativo del establecimiento."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8780688",
            "texto": "Artículo 14.- Realizado un proceso de admisión, conforme a los artículos precedentes, el establecimiento publicará en un lugar visible y opcionalmente en un medio electrónico la lista de los admitidos. A quienes no resulten admitidos o a sus apoderados, cuando lo soliciten, deberá entregárseles un informe con los resultados de sus pruebas, firmado por el encargado del proceso de admisión del establecimiento."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8780689",
            "texto": "Artículo 15.- Los establecimientos educacionales promoverán la participación de todos los miembros de la comunidad educativa, en especial a través de la formación de centros de alumnos, centros de padres y apoderados, consejos de profesores y consejos escolares, con el objeto de contribuir al proceso de enseñanza del establecimiento. En cada establecimiento subvencionado o que recibe aportes del Estado deberá existir un Consejo Escolar. Dicha instancia tendrá como objetivo estimular y canalizar la participación de la comunidad educativa en el proyecto educativo y en las demás áreas que estén dentro de la esfera de sus competencias."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8780690",
            "texto": "Artículo 16.- Las infracciones a lo dispuesto en los artículos 11, 12, 13, 14 y 15 de esta ley serán sancionadas con multas de hasta 50 unidades tributarias mensuales, las que podrán duplicarse en caso de reincidencia. Las sanciones que se impongan deberán fundarse en el procedimiento establecido en el artículo 50 de esta ley."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8780692",
            "texto": "Artículo 17.- La educación formal o regular está organizada en cuatro niveles: parvularia, básica, media y superior, y por modalidades educativas dirigidas a atender a poblaciones específicas."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8780693",
            "texto": "Artículo 18.- La Educación Parvularia es el nivel educativo que atiende integralmente a niños desde su nacimiento hasta su ingreso a la educación básica, sin constituir antecedente obligatorio para ésta. Su propósito es favorecer de manera sistemática, oportuna y pertinente el desarrollo integral y aprendizajes relevantes y significativos en los párvulos, de acuerdo a las bases curriculares que se determinen en conformidad a esta ley, apoyando a la familia en su rol insustituible de primera educadora."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8780694",
            "texto": "Artículo 19.- La Educación Básica es el nivel educacional que se orienta hacia la formación integral de los alumnos, en sus dimensiones física, afectiva, cognitiva, social, cultural, moral y espiritual, desarrollando sus capacidades de acuerdo a los conocimientos, habilidades y actitudes definidos en las bases curriculares que se determinen en conformidad a esta ley, y que les permiten continuar el proceso educativo formal."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8780695",
            "texto": "Artículo 20.- La Educación Media es el nivel educacional que atiende a la población escolar que haya finalizado el nivel de educación básica y tiene por finalidad procurar que cada alumno expanda y profundice su formación general y desarrolle los conocimientos, habilidades y actitudes que le permitan ejercer una ciudadanía activa e integrarse a la sociedad, los cuales son definidos por las bases curriculares que se determinen en conformidad a esta ley. Este nivel educativo ofrece una formación general común y formaciones diferenciadas. Estas son la humanístico-científica, técnico-profesional y artística, u otras que se podrán determinar a través de las referidas bases curriculares. La formación diferenciada humanista-científica está orientada a la profundización de áreas de la formación general de interés de los estudiantes. La formación diferenciada técnico profesional está orientada a la formación en especialidades definidas en términos de perfiles de egreso en diferentes sectores económicos de interés de los alumnos. La formación diferenciada artística está orientada a la formación especializada definida en términos de perfiles de egreso en las diferentes áreas artísticas de interés de los alumnos. Dicha enseñanza habilita, por otra parte, al alumno para continuar su proceso educativo formal a través de la educación superior o incorporarse a la vida del trabajo."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8780696",
            "texto": "Artículo 21.- La Educación Superior es aquella que tiene por objeto la preparación y formación del estudiante en un nivel avanzado en las ciencias, las artes, las humanidades y las tecnologías, y en el campo profesional y técnico. El ingreso de estudiantes a la educación superior tiene como requisito mínimo la licencia de educación media. La enseñanza de educación superior comprende diferentes niveles de programas formativos, a través de los cuales es posible obtener títulos de técnico de nivel superior, títulos profesionales, grados académicos o títulos universitarios o sus equivalentes."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8780697",
            "texto": "Artículo 22.- Son modalidades educativas aquellas opciones organizativas y curriculares de la educación regular, dentro de uno o más niveles educativos, que procuran dar respuesta a requerimientos específicos de aprendizaje, personales o contextuales, con el propósito de garantizar la igualdad en el derecho a la educación. Constituyen modalidades la educación especial o diferencial, la educación de adultos y las que se creen conforme a lo dispuesto en el artículo 35 de esta ley. Tanto las bases curriculares como los criterios u orientaciones para construir adecuaciones curriculares deberán contar con la aprobación del Consejo Nacional de Educación, de acuerdo al procedimiento establecido en el artículo 53."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8780698",
            "texto": "Artículo 23.- La Educación Especial o Diferencial es la modalidad del sistema educativo que desarrolla su acción de manera transversal en los distintos niveles, tanto en los establecimientos de educación regular como especial, proveyendo un conjunto de servicios, recursos humanos, técnicos, conocimientos especializados y ayudas para atender las necesidades educativas especiales que puedan presentar algunos alumnos de manera temporal o permanente a lo largo de su escolaridad, como consecuencia de un déficit o una dificultad específica de aprendizaje. Se entenderá que un alumno presenta necesidades educativas especiales cuando precisa ayudas y recursos adicionales, ya sean humanos, materiales o pedagógicos, para conducir su proceso de desarrollo y aprendizaje, y contribuir al logro de los fines de la educación. La modalidad de educación especial y los proyectos de integración escolar contarán con orientaciones para construir adecuaciones curriculares para las escuelas especiales y aquellas que deseen desarrollar proyectos de integración. Se efectuarán adecuaciones curriculares para necesidades educacionales específicas, tales como las que se creen en el marco de la interculturalidad, de las escuelas cárceles y de las aulas hospitalarias, entre otras. La Educación Intercultural Bilingüe se expresa en el sector curricular dirigido a los niños y niñas, jóvenes y adultos que reconocen la diversidad cultural y de origen y en la cual se enseñan y transmiten la lengua, cosmovisión e historia de su pueblo de origen, estableciendo un diálogo armónico en la sociedad."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8780699",
            "texto": "Artículo 24.- La Educación de Adultos es la modalidad educativa dirigida a los jóvenes y adultos que deseen iniciar o completar estudios, de acuerdo a las bases curriculares específicas que se determinen en conformidad a esta ley. Esta modalidad tiene por propósito garantizar el cumplimiento de la obligatoriedad escolar prevista por la Constitución y brindar posibilidades de educación a lo largo de toda la vida. La educación de adultos se estructura en los niveles de educación básica y media, y puede impartirse a través de un proceso presencial o a través de planes flexibles semi-presenciales de mayor o menor duración, regulados conforme lo dispuesto en el artículo 32."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8780702",
            "texto": "Artículo 25.- El nivel de educación básica regular tendrá una duración de seis años y el nivel de educación media regular tendrá una duración de seis años, cuatro de los cuales, en el segundo caso, serán de formación general y los dos finales de formación diferenciada. La educación parvularia no tendrá una duración obligatoria. Tratándose de las modalidades educativas, el Presidente de la República, por decreto supremo expedido a través del Ministerio de Educación, podrá autorizar estudios de menor o mayor duración, las que deberán contar con la aprobación del Consejo Nacional de Educación."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8780703",
            "texto": "Artículo 26.- La educación parvularia no exige requisitos mínimos para acceder a ella, ni constituirá antecedente obligatorio para ingresar a la educación básica. Para ingresar a la educación media se requiere haber aprobado la educación básica o tener estudios equivalentes."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8780704",
            "texto": "Artículo 27.- La edad mínima para el ingreso a la educación básica regular será de seis años y la edad máxima para el ingreso a la educación media regular será de dieciséis años. Con todo, tales límites de edad podrán ser distintos tratándose de la educación especial o diferencial, o de adecuaciones de aceleración curricular, las que se especificarán por decreto supremo expedido a través del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8780705",
            "texto": "Artículo 28.- Sin que constituya un antecedente obligatorio para la educación básica, la educación parvularia fomentará el desarrollo integral de los niños y niñas y promoverá los aprendizajes, conocimientos, habilidades y actitudes que les permitan: a) Valerse por sí mismos en el ámbito escolar y familiar, asumiendo conductas de autocuidado y de cuidado de los otros y del entorno. b) Apreciar sus capacidades y características personales. c) Desarrollar su capacidad motora y valorar el cuidado del propio cuerpo. d) Relacionarse con niños y adultos cercanos en forma armoniosa, estableciendo vínculos de confianza, afecto, colaboración y pertenencia. e) Desarrollar actitudes de respeto y aceptación de la diversidad social, étnica, cultural, religiosa y física. f) Comunicar vivencias, emociones, sentimientos, necesidades e ideas por medio del lenguaje verbal y corporal. g) Contar y usar los números para resolver problemas cotidianos simples. h) Reconocer que el lenguaje escrito ofrece oportunidades para comunicarse, informarse y recrearse. i) Explorar y conocer el medio natural y social, apreciando su riqueza y manteniendo una actitud de respeto y cuidado del entorno. j) Desarrollar su curiosidad, creatividad e interés por conocer. k) Desarrollar actitudes y hábitos que les faciliten seguir aprendiendo en los siguientes niveles educativos. l) Expresarse libre y creativamente a través de diferentes lenguajes artísticos. m) En el caso de establecimientos educacionales con alto porcentaje de alumnos indígenas se considerará, además, como objetivo general, que los alumnos y alumnas desarrollen los aprendizajes que les permiten comprender y expresar mensajes simples en lengua indígena reconociendo su historia y conocimientos de origen."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8780706",
            "texto": "Artículo 29.- La educación básica tendrá como objetivos generales, sin que esto implique que cada objetivo sea necesariamente una asignatura, que los educandos desarrollen los conocimientos, habilidades y actitudes que les permitan: 1) En el ámbito personal y social: a) Desarrollarse en los ámbitos moral, espiritual, intelectual, afectivo y físico de acuerdo a su edad. b) Desarrollar una autoestima positiva y confianza en sí mismos. c) Actuar de acuerdo con valores y normas de convivencia cívica, pacífica, conocer sus derechos y responsabilidades, y asumir compromisos consigo mismo y con los otros. d) Reconocer y respetar la diversidad cultural, religiosa y étnica y las diferencias entre las personas, así como la igualdad de derechos entre hombres y mujeres, y desarrollar capacidades de empatía con los otros. e) Trabajar individualmente y en equipo, con esfuerzo, perseverancia, responsabilidad y tolerancia a la frustración. f) Practicar actividad física adecuada a sus intereses y aptitudes. g) Adquirir hábitos de higiene y cuidado del propio cuerpo y salud. 2) En el ámbito del conocimiento y la cultura: a) Desarrollar la curiosidad, la iniciativa personal y la creatividad. b) Pensar en forma reflexiva, evaluando y utilizando información y conocimientos, de manera sistemática y metódica, para la formulación de proyectos y resolución de problemas. c) Comunicarse con eficacia en lengua castellana, lo que implica comprender diversos tipos de textos orales y escritos adecuados para la edad y expresarse correctamente en forma escrita y oral. d) Acceder a información y comunicarse usando las tecnologías de la información y la comunicación en forma reflexiva y eficaz. e) Comprender y expresar mensajes simples en uno o más idiomas extranjeros. f) Comprender y utilizar conceptos y procedimientos matemáticos básicos, relativos a números y formas geométricas, en la resolución de problemas cotidianos, y apreciar el aporte de la matemática para entender y actuar en el mundo. g) Conocer los hitos y procesos principales de la historia de Chile y su diversidad geográfica, humana y socio-cultural, así como su cultura e historia local, valorando la pertenencia a la nación chilena y la participación activa en la vida democrática. h) Conocer y valorar el entorno natural y sus recursos como contexto de desarrollo humano, y tener hábitos de cuidado del medio ambiente. i) Aplicar habilidades básicas y actitudes de investigación científica, para conocer y comprender algunos procesos y fenómenos fundamentales del mundo natural y de aplicaciones tecnológicas de uso corriente. j) Conocer y apreciar expresiones artísticas de acuerdo a la edad y expresarse a través de la música y las artes visuales. En el caso de los establecimientos educacionales con alto porcentaje de alumnos indígenas, se considerará, además, como objetivo general, que los alumnos y alumnas desarrollen los aprendizajes que les permitan comprender diversos tipos de textos orales y escritos, y expresarse en forma oral en su lengua indígena."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8780707",
            "texto": "Artículo 30.- La educación media tendrá como objetivos generales, sin que esto implique que cada objetivo sea necesariamente una asignatura, que los educandos desarrollen los conocimientos, habilidades y actitudes que les permitan: 1) En el ámbito personal y social: a) Alcanzar el desarrollo moral, espiritual, intelectual, afectivo y físico que los faculte para conducir su propia vida en forma autónoma, plena, libre y responsable. b) Desarrollar planes de vida y proyectos personales, con discernimiento sobre los propios derechos, necesidades e intereses, así como sobre las responsabilidades con los demás y, en especial, en el ámbito de la familia. c) Trabajar en equipo e interactuar en contextos socio-culturalmente heterogéneos, relacionándose positivamente con otros, cooperando y resolviendo adecuadamente los conflictos. d) Conocer y apreciar los fundamentos de la vida democrática y sus instituciones, los derechos humanos y valorar la participación ciudadana activa, solidaria y responsable, con conciencia de sus deberes y derechos, y respeto por la diversidad de ideas, formas de vida e intereses. e) Desarrollar capacidades de emprendimiento y hábitos, competencias y cualidades que les permitan aportar con su trabajo, iniciativa y creatividad al desarrollo de la sociedad. f) Tener hábitos de vida activa y saludable. 2) En el ámbito del conocimiento y la cultura: a) Conocer diversas formas de responder a las preguntas sobre el sentido de la existencia, la naturaleza de la realidad y del conocimiento humano. b) Pensar en forma libre y reflexiva, siendo capaces de evaluar críticamente la propia actividad y de conocer y organizar la experiencia. c) Analizar procesos y fenómenos complejos, reconociendo su multidimensionalidad y multicausalidad. d) Expresarse en lengua castellana en forma clara y eficaz, de modo oral y escrito; leer comprensiva y críticamente diversos textos de diferente nivel de complejidad, que representen lo mejor de la cultura, y tomar conciencia del poder del lenguaje para construir significados e interactuar con otros. e) Usar tecnología de la información en forma reflexiva y eficaz, para obtenerla, procesarla y comunicarla. f) Comprender el lenguaje oral y escrito de uno o más idiomas extranjeros, y expresarse en forma adecuada. g) Comprender y aplicar conceptos, procedimientos y formas de razonamiento matemático para resolver problemas numéricos, geométricos, algebraicos y estadísticos, y para modelar situaciones y fenómenos reales, formular inferencias y tomar decisiones fundadas. h) Comprender y aplicar conceptos, teorías y formas de razonamiento científico, y utilizar evidencias empíricas, en el análisis y comprensión de fenómenos relacionados con ciencia y tecnología. i) Conocer la importancia de la problemática ambiental global y desarrollar actitudes favorables a la conservación del entorno natural. j) Comprender y valorar la historia y la geografía de Chile, su institucionalidad democrática y los valores cívicos que la fundamentan. k) Conocer los principales hitos y procesos de la historia de la humanidad y en especial aquellos aspectos de carácter político, culturales y religiosos de relevancia para la sociedad chilena y tener conciencia de ser parte de un mundo globalizado. l) Tener un sentido estético informado y expresarlo utilizando recursos artísticos de acuerdo a sus intereses y aptitudes. En el caso de los establecimientos educacionales con alto porcentaje de alumnos indígenas se considerará, además, como objetivo general, que los alumnos y alumnas desarrollen los aprendizajes que les permitan mantener su dominio de la lengua indígena y el conocimiento de la historia y la cultura de su pueblo. En el caso de los establecimientos educacionales que ofrezcan la formación diferenciada técnico profesional y artística, se consideran, además, como objetivos generales, los aprendizajes requeridos por el perfil de egreso de las respectivas especialidades que impartan."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8780708",
            "texto": "Artículo 31.- Corresponderá al Presidente de la República, mediante decreto supremo dictado a través del Ministerio de Educación, previa aprobación del Consejo Nacional de Educación, establecer las bases curriculares para la educación parvularia, básica y media. Éstas definirán, por ciclos o años, respectivamente, los objetivos de aprendizaje que permitan el logro de los objetivos generales para cada uno de los niveles establecidos en esta ley. Las bases curriculares aprobadas deberán publicarse íntegramente en el Diario Oficial. El Consejo Nacional de Educación aprobará las bases curriculares de acuerdo al procedimiento del artículo 53, velando por que los objetivos de aprendizaje contemplados en éstas sean relevantes, actuales y coherentes con los objetivos generales establecidos en la ley. Asimismo, deberá constatar que los objetivos de aprendizaje que se le presentan sean adecuados a la edad de los estudiantes, estén debidamente secuenciados y sean abordables en el tiempo escolar disponible en cada nivel y modalidad, y se adecuen al tiempo de libre disposición señalado en el inciso final de este artículo. El Consejo Nacional de Educación tendrá un plazo de 60 días para aprobar, rechazar o hacer observaciones a la propuesta del Ministerio de Educación. En caso de que formule observaciones, el Ministerio de Educación tendrá un plazo de 30 días para dar respuesta a éstas, tras lo cual el Consejo deberá aprobar o rechazar la propuesta en un plazo de 45 días. El Ministerio de Educación deberá elaborar planes y programas de estudios para los niveles de educación básica y media, los cuales deberán, si cumplen con las bases curriculares, ser aprobados por el Consejo Nacional de Educación, de acuerdo al procedimiento establecido en el artículo 53. Dichos planes y programas serán obligatorios para los establecimientos que carezcan de ellos. Sin embargo, los establecimientos educacionales tendrán libertad para desarrollar los planes y programas propios de estudio que consideren adecuados para el cumplimiento de los objetivos generales definidos en las bases curriculares y de los complementarios que cada uno de ellos fije. Los establecimientos educacionales harán entrega, a la autoridad regional de educación correspondiente, de los planes y programas propios que libremente elaboren, debiendo dicha autoridad certificar la fecha de entrega. Los planes y programas se entenderán aceptados por el Ministerio de Educación transcurridos sesenta días contados desde la fecha de su entrega, fecha a partir de la cual se incorporarán al registro de planes y programas que el Ministerio llevará al efecto. No obstante, dicho Ministerio podrá objetar los respectivos planes y programas que se presenten para su aprobación, dentro del mismo plazo a que se refiere el inciso anterior, si éstos no incluyen los objetivos de aprendizaje explicitados en las bases curriculares que se establezcan de acuerdo a esta ley. Esta objeción deberá notificarse por escrito, siempre de manera fundada, en ese plazo mediante carta certificada dirigida al domicilio del respectivo establecimiento. La notificación contendrá la expresión de los objetivos de aprendizaje que no fueron incluidos en dichos planes y programas. En todo caso, procederá el reclamo de los afectados por la decisión del Ministerio de Educación, en única instancia, ante el Consejo Nacional de Educación, en el plazo de 15 días contados desde la fecha de la notificación del rechazo, disponiendo dicho Consejo de 45 días para pronunciarse sobre el reclamo. Para los establecimientos que operen en el régimen de jornada escolar completa, las bases curriculares para la educación parvularia, básica y media deberán asegurar una proporción equivalente al 30% de tiempo de trabajo escolar de libre disposición. En ese mismo régimen, los planes y programas de estudios para los niveles de educación básica y media que elabore el Ministerio de Educación deberán asegurar, a lo menos, una proporción equivalente al 15% de tiempo de trabajo escolar de libre disposición."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8780709",
            "texto": "Artículo 32.- Corresponderá al Ministerio de Educación, previa aprobación del Consejo Nacional de Educación, de acuerdo al procedimiento dispuesto en el artículo 53, establecer las bases curriculares específicas para la modalidad de educación de adultos. Los establecimientos educacionales tendrán libertad para desarrollar los planes y programas de estudios que consideren adecuados para el cumplimiento de los objetivos de aprendizaje definidos en las bases curriculares y de los complementarios que cada uno de ellos fije. Los establecimientos educacionales harán entrega, a la autoridad regional de educación correspondiente, de los planes y programas que libremente elaboren, debiendo dicha autoridad certificar la fecha de entrega. Los planes y programas se entenderán aceptados por el Ministerio de Educación transcurridos sesenta días contados desde la fecha de su entrega, fecha a partir de la cual se incorporarán al registro de planes y programas que el Ministerio llevará al efecto. No obstante, dicho Ministerio podrá objetar, de manera fundada, los respectivos planes y programas que se presenten para su aprobación, dentro del mismo plazo a que se refiere el inciso anterior, si éstos no se ajustan a las bases curriculares de educación de adultos que se establezcan de acuerdo a esta ley. Esta objeción deberá notificarse por escrito en ese plazo mediante carta certificada dirigida al domicilio del respectivo establecimiento. En todo caso, procederá el reclamo de los afectados por la decisión del Ministerio de Educación, en única instancia, ante el Consejo Nacional de Educación, en el plazo de 15 días contados desde la fecha de la notificación del rechazo, disponiendo dicho Consejo de igual plazo para pronunciarse sobre el reclamo. El Ministerio de Educación deberá elaborar planes y programas de estudio para la educación de adultos, los cuales deberán ser aprobados previo informe favorable del Consejo Nacional de Educación, de acuerdo al procedimiento establecido en el artículo 53. Dichos planes y programas serán obligatorios para los establecimientos que carezcan de ellos."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8780710",
            "texto": "Artículo 33.- El Ministerio de Educación creará un banco de planes y programas complementarios, que serán aprobados mediante decreto supremo del mismo, el que deberá contener al menos cinco alternativas para cada nivel educativo. Estos planes y programas deberán cumplir con los objetivos de aprendizaje definidos en las bases curriculares y haber sido aplicados previamente en establecimientos educacionales que, en conformidad al grado de cumplimiento de los estándares nacionales de aprendizaje, se encuentren ubicados en la categoría de establecimientos de buen desempeño, de conformidad a lo establecido en la ley. Los planes y programas de que trata este artículo podrán comprender un ciclo completo o un subciclo de la enseñanza escolar y referirse a la totalidad o a una parte de las áreas de estudio comprendidas en las bases curriculares. Estos planes y programas deberán estar siempre disponibles en la página web del Ministerio de Educación. Los establecimientos que empleen estos planes y programas deberán comunicarlo al Ministerio de Educación, a los padres y apoderados, y a los alumnos."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8780711",
            "texto": "Artículo 34.- En el caso de la educación especial o diferencial, corresponderá al Ministerio de Educación, previa aprobación del Consejo Nacional de Educación conforme al procedimiento establecido en el artículo 53, definir criterios y orientaciones para diagnosticar a los alumnos que presenten necesidades educativas especiales, así como criterios y orientaciones de adecuación curricular que permitan a los establecimientos educacionales planificar propuestas educativas pertinentes y de calidad para estos alumnos, sea que estudien en escuelas especiales o en establecimientos de la educación regular bajo la modalidad de educación especial en programas de integración."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8780712",
            "texto": "Artículo 35.- El Ministerio de Educación podrá proponer, de acuerdo al procedimiento establecido en el artículo 53, la creación de nuevas modalidades educativas al Consejo Nacional de Educación, que complementen la educación regular o profundicen áreas específicas de ella. En el caso de ser aprobadas, deberá formular las bases curriculares específicas para ellas, las que deberán ser también aprobadas por el Consejo Nacional de Educación conforme al procedimiento antes señalado. El Ministerio de Educación también podrá proponer al Consejo Nacional de Educación, de acuerdo al procedimiento del artículo 53, adecuaciones a las bases curriculares de la educación regular para aquellas personas o poblaciones que por sus características o contextos lo requieran, buscando la mayor equivalencia posible con sus objetivos de aprendizaje, especialmente en lo que respecta a la educación artística e intercultural."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8780713",
            "texto": "Artículo 36.- Por decreto supremo, expedido a través del Ministerio de Educación, deberá reglamentarse la duración mínima del año escolar y las normas en virtud de las cuales los organismos regionales respectivos determinarán, de acuerdo a las condiciones de cada región, las fechas o períodos de suspensión y de interrupción de las actividades escolares."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8780714",
            "texto": "Artículo 37.- Le corresponderá a la Agencia de Calidad de la Educación diseñar e implementar el sistema nacional de evaluación de logros de aprendizaje. Esta medición verificará el grado de cumplimiento de los objetivos generales a través de la medición de estándares de aprendizaje referidos a las bases curriculares nacionales de educación básica y media. La Agencia deberá contar con instrumentos válidos y confiables para dichas evaluaciones, que se apliquen en forma periódica a lo menos en un curso, tanto en el nivel de educación básica como en el de educación media, e informar los resultados obtenidos. Estas mediciones deberán informar sobre la calidad y equidad en el logro de los aprendizajes a nivel nacional. Las evaluaciones nacionales e internacionales se desarrollarán de acuerdo a un plan de, a lo menos, cinco años, elaborado por el Ministerio de Educación, aprobado previo informe favorable del Consejo Nacional de Educación, emitido conforme al procedimiento del artículo 53. Este plan deberá contemplar las áreas curriculares que son objeto de evaluación, los grados de educación básica y media que son medidos, la periodicidad de la evaluación y las principales desagregaciones y modos de informar resultados. Las evaluaciones nacionales periódicas serán obligatorias y a ellas deberán someterse todos los establecimientos educacionales de enseñanza regular del país. La Agencia de Calidad de la Educación deberá informar públicamente los resultados obtenidos a nivel nacional y por cada establecimiento educacional evaluado. En caso alguno la publicación incluirá la individualización de los alumnos. Sin perjuicio de lo anterior, los padres y apoderados deberán ser informados de los resultados obtenidos por sus hijos cuando las mediciones tengan representatividad individual, sin que tales resultados puedan ser publicados ni usados con propósitos que puedan afectar negativamente a los alumnos, en ámbitos tales como selección, repitencia u otros similares. La Agencia de Calidad de la Educación coordinará la participación de Chile en mediciones internacionales de aprendizaje de los alumnos, debiendo informar públicamente sobre sus resultados."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8780715",
            "texto": "Artículo 38.- Le corresponderá a la Agencia de Calidad de la Educación diseñar e implementar un sistema de evaluación del desempeño de los establecimientos y sostenedores educacionales. Esta evaluación estará basada en estándares indicativos de desempeño de los establecimientos, elaborados por el Ministerio de Educación y aprobados por el Consejo Nacional de Educación, de conformidad al procedimiento del artículo 53. Éstos deberán ser precisos, objetivos y fáciles de comprender, y deberán tomar en consideración, entre otros, los resultados de aprendizaje de los alumnos, los resultados de las evaluaciones del desempeño de los docentes, cuando corresponda, y otros indicadores de calidad de procesos relevantes de los establecimientos que permitan realizar una evaluación integral según los objetivos generales establecidos en la ley. En ningún caso el incumplimiento de estos estándares indicativos de desempeño ni de las recomendaciones que se desprendan de estas evaluaciones dará origen a sanciones. No obstante, la Agencia de Calidad de la Educación informará de estas evaluaciones a la comunidad educativa. La evaluación de desempeño de los establecimientos educacionales y de los sostenedores se orientará a fortalecer las capacidades institucionales y de autoevaluación de los establecimientos y sus planes de mejoramiento, y a asegurar la mejora continua de la calidad de la educación que ofrecen. Este proceso de evaluación se inicia con la revisión de los resultados de la autoevaluación institucional, respetando el proyecto educativo institucional y considerando las condiciones de contexto de la institución."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8780717",
            "texto": "Artículo 39.- Los establecimientos de los niveles de educación básica y media deberán evaluar periódicamente los logros y aprendizajes de los alumnos de acuerdo a un procedimiento de carácter objetivo y transparente, basado en normas mínimas nacionales sobre calificación y promoción. Dichas normas deberán propender a elevar la calidad de la educación y serán establecidas mediante decreto supremo expedido a través del Ministerio de Educación, el que deberá ser aprobado por el Consejo Nacional de Educación de acuerdo al procedimiento establecido en el artículo 53. Asimismo, por decreto supremo del Ministerio de Educación se establecerán los criterios, orientaciones y el procedimiento para la certificación de aprendizajes, habilidades y aptitudes, y para la promoción de un curso a otro de los alumnos con necesidades educativas especiales que durante su proceso educativo requirieron de adaptaciones curriculares."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8780718",
            "texto": "Artículo 40.- Los establecimientos reconocidos oficialmente certificarán las calificaciones anuales de cada alumno y, cuando proceda, el término de los estudios de educación básica y media. No obstante, la licencia de educación media será otorgada por el Ministerio de Educación. En el caso de la educación técnico-profesional, el Ministerio de Educación, una vez cumplidos los requerimientos de titulación fijados en las bases curriculares, entregará títulos de técnico de nivel medio. En el caso de la educación artística, el Ministerio de Educación otorgará un certificado que acredite la realización de estudios en la mención a la que el alumno optó."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8780719",
            "texto": "Artículo 41.- Por decreto supremo, expedido a través del Ministerio de Educación, se reglamentará la forma como se validará el aprendizaje desarrollado al margen del sistema formal, por experiencia personal o el mundo laboral, conducente a niveles o títulos, y la forma como se convalidarán los estudios equivalentes a la educación básica o media realizados en el extranjero. Asimismo, el Ministerio de Educación deberá otorgar las certificaciones de aprendizajes y competencias adquiridas en procesos no formales y flexibles, de acuerdo a un procedimiento establecido por decreto supremo. Corresponderá, igualmente, al Ministerio de Educación fijar por decreto supremo un procedimiento para establecer las equivalencias y homologaciones de aprendizajes o estudios dentro de las distintas formaciones diferenciadas de la educación media regular, y entre la enseñanza regular básica y, o media y las modalidades."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8780720",
            "texto": "Artículo 42.- La licencia de educación media permitirá optar a la continuación de estudios en la Educación Superior, previo cumplimiento de los requisitos establecidos por ley y por las instituciones de educación superior."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8780721",
            "texto": "Artículo 43.- El Ministerio de Educación otorgará el título correspondiente a un oficio a los alumnos de la educación de adultos o de la educación especial que hayan aprobado los programas respectivos, definidos en el marco curricular específico, establecido de acuerdo con esta ley."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8780722",
            "texto": "Artículo 44.- La educación media que se imparta en los establecimientos de educación de las instituciones de la Defensa Nacional deberá cumplir los objetivos generales señalados en esta ley para dicho nivel y los requisitos específicos mínimos de egreso que determine la reglamentación institucional correspondiente. Asimismo, sus planes y programas de estudio, en lo referido a la enseñanza media regular, se sujetarán a las normas establecidas en esta ley. El Estado, por intermedio del Ministerio de Educación, velará por el cumplimiento de los objetivos generales de la enseñanza media regular y, a través del Ministerio de Defensa, por la observancia de los requisitos específicos mínimos de egreso que determine la reglamentación institucional respectiva."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8780724",
            "texto": "Artículo 45.- El reconocimiento oficial del Estado es el acto administrativo en virtud del cual la autoridad confiere a un establecimiento educacional la facultad de certificar válida y autónomamente la aprobación de cada uno de los ciclos y niveles que conforman la educación regular, y de ejercer los demás derechos que le confiere la ley. Sin perjuicio de lo establecido en este Título, se podrá impartir cualquiera otra clase de educación no reconocida por el Estado. Excepcionalmente, estos establecimientos educacionales podrán optar al reconocimiento oficial, cuando apliquen métodos pedagógicos o planes y programas de estudio que no contengan evaluaciones equivalentes a las de general aplicación en el sistema, y que hayan funcionado exitosamente por al menos 6 años sin que nunca hayan obtenido reconocimiento oficial previamente. Para la presentación de dicha solicitud al Ministerio se requerirá del acuerdo de la respectiva comunidad educativa, no siendo en este caso exigencia para el reconocimiento la presentación del reglamento de evaluación del establecimiento. La solicitud precedente será sometida al procedimiento administrativo que se establezca en un reglamento que al efecto se dicte. Dicha normativa deberá considerar, además, un informe fundado del Consejo Nacional de Educación sobre la factibilidad de aprobar la excepción solicitada, en virtud de las normas que le rigen. Una vez reconocidos, estos establecimientos educacionales deberán cumplir los objetivos generales establecidos en esta ley, así como los estándares nacionales de aprendizaje que se exigen al conjunto del sistema escolar. De esta manera, podrán certificar estudios conforme a sus propuestas educativas, debiendo en enseñanza media cumplir al menos las exigencias que permitan a sus alumnos acceder a la licencia de educación media."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8780725",
            "texto": "Artículo 46.- El Ministerio de Educación reconocerá oficialmente a los establecimientos educacionales que impartan enseñanza en los niveles de educación parvularia, básica y media, cuando así lo soliciten y cumplan con los siguientes requisitos: a) Tener un sostenedor. Serán sostenedores las personas jurídicas de derecho público, tales como municipalidades y otras entidades creadas por ley, y las personas jurídicas de derecho privado cuyo objeto social único sea la educación. El sostenedor será responsable del funcionamiento del establecimiento educacional. Todos los sostenedores que reciban recursos estatales deberán rendir cuenta pública respecto del uso de los recursos y estarán sujetos a la fiscalización y auditoría de los mismos que realizará la Superintendencia de Educación. El representante legal y el administrador de entidades sostenedoras de establecimientos educacionales deberán cumplir con los siguientes requisitos: estar en posesión de un título profesional o licenciatura de al menos 8 semestres, otorgado por una universidad o instituto profesional del Estado o reconocido por éste; no haber sido sancionado con las inhabilidades para ser sostenedor por haber cometido alguna de las infracciones graves señaladas en el artículo 50 del decreto con fuerza de ley Nº 2, de 1998, de Educación; no haber sido condenado por crimen o simple delito de aquellos a que se refiere el T�tulo VII del Libro II del Código Penal, y, o la ley Nº20.000, que sanciona el tráfico ilícito de estupefacientes, y otros que establezca la ley. Las sanciones de inhabilidad aplicadas por infracciones cometidas por la entidad sostenedora se entenderán aplicadas a su representante legal y administrador. La calidad de sostenedor no podrá transferirse ni transmitirse en caso alguno y bajo ningún titulo. No obstante, podrán transferirse y transmitirse los bienes muebles o inmuebles que componen el establecimiento. b) Contar con un proyecto educativo. c) Ceñirse, en los programas de estudio que apliquen, a las bases curriculares elaboradas por el Ministerio de Educación de acuerdo a lo señalado en los artículos 31 y, o 32 de esta ley. d) Tener y aplicar un reglamento que se ajuste a las normas mínimas nacionales sobre evaluación y promoción de los alumnos para cada uno de los niveles a que se refiere el artículo 39 de esta ley. e) Comprometerse a cumplir los estándares nacionales de aprendizaje, de conformidad a los instrumentos que la ley establezca para tales efectos. f) Contar con un reglamento interno que regule las relaciones entre el establecimiento y los distintos actores de la comunidad escolar, y que garantice el justo procedimiento en el caso en que se contemplen sanciones. Este reglamento no podrá contravenir la normativa vigente. g) Tener el personal docente idóneo que sea necesario y el personal asistente de la educación suficiente que les permita cumplir con las funciones que les corresponden, atendido el nivel y modalidad de la enseñanza que impartan y la cantidad de alumnos que atiendan. Tratándose de la educación parvularia y básica, se entenderá por docente idóneo al que cuente con el título de profesional de la educación del respectivo nivel y especialidad cuando corresponda, o esté habilitado para ejercer la función docente según las normas legales vigentes. En la educación media, se entenderá por docente idóneo al que cuente con el título de profesional de la educación del respectivo nivel y especialidad cuando corresponda, o esté habilitado para ejercer la función docente según las normas legales vigentes, o esté en posesión de un título profesional o licenciatura de al menos 8 semestres, de una universidad acreditada, en un área afín a la especialidad que imparta, para lo cual estará autorizado a ejercer la docencia por un período máximo de tres años renovables por otros dos, de manera continua o discontinua y a la sola petición del director del establecimiento. Después de los cinco años, para continuar ejerciendo la docencia deberá poseer el título profesional de la educación respectivo, o estar cursando estudios conducentes a dicho grado o acreditar competencias docentes de acuerdo a lo que establezca el reglamento. Este reglamento sólo podrá establecer los instrumentos de evaluación de conocimientos disciplinarios y prácticas pedagógicas como el medio idóneo para acreditar competencias docentes. Los docentes habilitados conforme a la ley y el personal asistente de la educación deberán, además, poseer idoneidad moral, entendiéndose por tal no haber sido condenado por crimen o simple delito de aquellos a que se refiere el Título VII del Libro II del Código Penal, y, o la ley Nº 20.000, que sanciona el tráfico ilícito de estupefacientes y la ley N° 20.066, que sanciona la violencia intrafamiliar. h) Acreditar un capital mínimo pagado, en proporción a la matrícula proyectada para el siguiente, según la tabla que se establece a continuación: Matrícula Proyectada Monto a Acreditar (cantidad de alumnos) (unidades de fomento) 0-100 100 101-200 150 201-400 300 401-600 500 601 o más 700 i) Acreditar que el local en el cual funciona el establecimiento cumple con las normas de general aplicación, previamente establecidas. En el evento de que el sostenedor no sea propietario del local donde funciona el establecimiento educacional, deberá acreditar un contrato, sea en calidad de arrendatario, comodatario o titular de otro derecho sobre el inmueble, de duración no inferior a 5 años e inscrito en el Conservador de Bienes Raíces respectivo. Esta acreditación deberá renovarse 6 meses antes de la finalización de los 5 años contemplados. j) Disponer de mobiliario, equipamiento, elementos de enseñanza y material didáctico mínimo, adecuados al nivel y modalidad de educación que pretendan impartir. En el caso de la educación técnico profesional, el equipamiento y maquinarias de enseñanza que se utilicen deberán estar debidamente adecuadas a los niveles de desarrollo del área productiva o de servicios de que se trate. Los requisitos contemplados en las letras precedentes serán reglamentados mediante decreto supremo del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8780726",
            "texto": "Artículo 47.- El establecimiento educacional que opte al reconocimiento oficial deberá presentar, ante el Secretario Regional Ministerial de Educación correspondiente, una solicitud acompañada de todos los antecedentes que acrediten el cumplimiento de los requisitos a que se refiere el artículo anterior. Si dicha solicitud no se resolviera dentro de los noventa días posteriores a su entrega, se tendrá por aprobada. Si la solicitud fuere rechazada, de manera fundada, se podrá reclamar ante el Ministro de Educación en un plazo de 15 días contado desde la notificación del rechazo, el que resolverá dentro de los quince días siguientes."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8780727",
            "texto": "Artículo 48.- El reconocimiento oficial se hará por resolución del Secretario Regional Ministerial de Educación que corresponda, en la que se indicará, a lo menos, el nombre y dirección del establecimiento, la identificación del sostenedor o del representante legal, en su caso, y el nivel y modalidad de enseñanza que imparta. Obtenido el reconocimiento oficial, un establecimiento educacional sólo requerirá nueva autorización, de acuerdo con los procedimientos descritos en los artículos 46, 47 y 48, para crear un nivel o una modalidad educativa diferente o una nueva especialidad en el caso de los establecimientos técnico-profesionales."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8780728",
            "texto": "Artículo 49.- El Ministerio de Educación llevará un Registro Público de Sostenedores y un Registro Público de Establecimientos Educacionales con Reconocimiento Oficial, los que se encontrarán disponibles en la página web del Ministerio de Educación u otros medios electrónicos. En el caso del Registro Público de Sostenedores, éste deberá incluir la constancia de su personalidad jurídica; la identificación de su representante legal; su domicilio; historial de infracciones, si las hubiere, y demás antecedentes que señale el reglamento. En el caso de percibir subvención y, o aportes estatales, deberá también informarse sobre la recepción y monto de dichos recursos. En el caso del Registro Público de Establecimientos Educacionales con Reconocimiento Oficial del Estado, se incluirán los resultados de las evaluaciones de aprendizaje de los alumnos y de los profesionales de la Educación, cuando corresponda, y la categoría en la que se encuentre el establecimiento de acuerdo al sistema de aseguramiento de la calidad, en la forma que señale el reglamento. Los establecimientos educacionales reconocidos oficialmente por el Estado deberán, además, exhibir, en un lugar visible, un cartel en que conste dicho reconocimiento. Las menciones que deberá contener este cartel serán reglamentadas por el Ministerio de Educación. Cuando la Superintendencia de Educación decrete la revocación del reconocimiento oficial de un establecimiento, el Ministerio de Educación procederá a eliminar al establecimiento educacional afectado y, o al sostenedor, si procediere, de los registros correspondientes, practicando la respectiva subinscripción."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8780729",
            "texto": "Artículo 50.- La Superintendencia de Educación será el organismo encargado de fiscalizar la mantención de los requisitos que dieron origen al reconocimiento oficial del Estado. En caso de pérdida de alguno de los requisitos para ser reconocido oficialmente; de incumplimiento de lo dispuesto en los artículos 32 y,o 34 y en las normas señaladas en el artículo 16, o en el caso de obtención de resultados educativos reiteradamente deficientes respecto de los estándares nacionales, de conformidad a lo que la ley establezca para tales efectos, y oído previamente el sostenedor o representante legal, el establecimiento educacional podrá ser sancionado de conformidad a lo establecido en el inciso séptimo de este artículo. La Dirección Regional de la Superintendencia de Educación correspondiente será el organismo competente para sustanciar el procedimiento respectivo y aplicar las sanciones que procedan. Para ello deberá ponderar las pruebas que se presenten en los descargos. El procedimiento podrá iniciarse de oficio por la Dirección Regional de la Superintendencia de Educación correspondiente, o por denuncia del Ministerio de Educación, o a solicitud de otros organismos públicos relacionados o dependientes de éste. Tratándose de denuncias derivadas del Ministerio de Educación y de informes negativos de la Agencia de Calidad de la Educación, la Superintendencia de Educación ordenará directamente la formulación de cargos y la instrucción del debido proceso. La resolución que ordene instruir el proceso deberá notificarse personalmente o por carta certificada al sostenedor o a su representante legal, quien tendrá 10 días hábiles para presentar los descargos y medios de prueba que estime pertinentes. El Director Regional de la Superintendencia de Educación correspondiente podrá, mediante resolución fundada, aplicar las siguientes sanciones en atención a la naturaleza, gravedad y reiteración de la infracción: a) Amonestación. b) Multa a beneficio fiscal en conformidad a las normas de la ley que establezca un sistema nacional de aseguramiento de la calidad de la educación parvularia, básica y media. La multa no podrá ser inferior al 5% ni exceder el 50% de la subvención educacional mensual por alumno matriculado en el establecimiento educacional. c) Suspensión temporal del reconocimiento oficial hasta por el plazo de 6 meses. d) Pérdida del reconocimiento oficial. De la resolución que dicte el Director Regional de la Superintendencia de Educación, podrá reclamarse ante el Superintendente de Educación dentro del plazo de 5 días contados desde la notificación de la resolución que se impugna. En caso que la Superintendencia de Educación disponga la sanción de revocación o suspensión del reconocimiento oficial del Estado, deberá enviar al Ministerio de Educación los antecedentes que correspondan para su aplicación y posterior exclusión del registro correspondiente, según lo establecido en el artículo 49 de esta ley, sin perjuicio de los recursos judiciales que procedan."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8780730",
            "texto": "Artículo 51.- Los establecimientos de educación de las instituciones de la Defensa Nacional que impartan educación media se regirán, en cuanto a su reconocimiento oficial, por las normas de este título."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8780732",
            "texto": "Artículo 52.- Créase el Consejo Nacional de Educación, en adelante \"el Consejo\", organismo autónomo, con personalidad jurídica y patrimonio propio, que se relacionará con el Presidente de la República a través del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8780733",
            "texto": "Artículo 53.- Serán funciones del Consejo, en materia de educación regular parvularia, básica y media, y en las modalidades de educación de adultos y especial o diferencial: a) Aprobar o formular observaciones fundadas a las bases curriculares para cada uno de los niveles de la educación regular parvularia, básica y media, y para las formaciones diferenciadas que existan o pudieren crearse en educación media, para las modalidades de educación de adultos y especial o diferencial, y para las modalidades que pudieren crearse. b) Aprobar o formular observaciones a las adecuaciones curriculares para poblaciones específicas, incluidas, entre otras, los pueblos originarios y los talentos. c) Aprobar los planes y programas para la educación básica y media, y para la educación de adultos, elaborados por el Ministerio de Educación. Dichos planes y programas serán obligatorios para aquellos establecimientos que no tengan propios. d) Servir de única instancia en los procesos de reclamación de las decisiones del Ministerio de Educación de objetar los planes y programas que se le presenten para su aprobación. e) Informar favorablemente o con observaciones el plan de evaluación de los objetivos de aprendizaje determinados en las bases curriculares de educación básica y media. f) Informar favorablemente o con observaciones los estándares de calidad propuestos por el Ministerio de Educación. g) Informar favorablemente o con observaciones las normas sobre calificación y promoción, dictadas por el Ministerio de Educación. h) Asesorar al Ministro de Educación en las materias que éste le consulte. i) Las demás que esta ley y leyes especiales establezcan. En los casos de las letras a), b), c), e), f) y g), el Consejo deberá pronunciarse en el plazo máximo de 60 días contados desde la recepción de la solicitud respectiva. Si el Consejo no se pronunciare dentro del plazo indicado, se entenderá aprobada dicha solicitud. Cuando el Consejo formulare observaciones, el Ministerio de Educación deberá reingresar la solicitud, informando acerca de la forma en que fueron subsanadas, teniendo el Consejo un plazo máximo de 45 días, contado desde el reingreso de la solicitud, para aprobarla o rechazarla."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8780734",
            "texto": "Artículo 54.- Serán funciones del Consejo, en materia de educación superior: a) Administrar el sistema de licenciamiento de las nuevas instituciones de Educación Superior, en conformidad a las normas establecidas en la ley. b) Pronunciarse sobre los proyectos institucionales presentados por las nuevas instituciones de Educación Superior para efectos de su reconocimiento oficial. c) Verificar el desarrollo de los proyectos institucionales de las nuevas instituciones de Educación Superior que hayan sido aprobados. d) Establecer sistemas de examinación selectiva para las asignaturas o cursos de las carreras impartidas por las instituciones de educación adscritas a procesos de licenciamiento. Esta examinación tendrá por objeto evaluar el cumplimiento de los planes y programas de estudio y el rendimiento de los alumnos. e) Solicitar al Ministerio de Educación, de manera fundada, la revocación del reconocimiento oficial de las universidades, institutos profesionales y centros de formación técnica en proceso de licenciamiento. f) Administrar el proceso de revocación del reconocimiento oficial de las instituciones adscritas al sistema de licenciamiento, velando especialmente por la continuidad de estudios de los alumnos matriculados. Asimismo, le corresponderá la administración de los procesos de titulación pendientes, el otorgamiento de las certificaciones académicas que correspondan, y el resguardo de los registros curriculares y los planes y programas de las carreras de la institución. g) Apoyar al Ministerio de Educación en la administración de los procesos de cierre de las instituciones de Educación Superior autónomas, especialmente en lo que dice relación con los procesos de titulación de los estudiantes que se encuentran en esa etapa de sus estudios. h) Servir de instancia de apelación respecto de las decisiones de la Comisión Nacional de acreditación, de conformidad a la ley Nº 20.129. i) Informar al Ministerio de Educación sobre el cierre de las instituciones autónomas de Educación Superior, sus sedes o carreras, a pedido de éste, de acuerdo a las disposiciones de la ley Nº 20.129. j) Las demás que establezca la ley."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8780735",
            "texto": "Artículo 55.- El Consejo estará compuesto por 10 miembros, todos los cuales deberán ser académicos, docentes o profesionales destacados, que cuenten con una amplia trayectoria en docencia y gestión educacional, y con especialización en educación, ciencia, tecnología, gestión y administración, o en humanidades y ciencias sociales."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8780736",
            "texto": "Artículo 56.- El Consejo estará integrado por: a) Un académico o profesional de reconocida trayectoria, designado por el Presidente de la República, que cumplirá las funciones de Presidente del Consejo. b) Dos profesionales de la educación que ejerzan labores docentes en el ámbito municipal y particular, respectivamente, designados por el Presidente de la República, previa consulta, en el caso de al menos uno de ellos, a la organización gremial más representativa de los profesionales de la Educación. c) Cuatro académicos y, o profesionales de reconocido prestigio propuestos por el Presidente de la República para ser ratificados en el Senado por los dos tercios de los senadores en una sola votación, debiendo dos de ellos contar con un reconocido prestigio en el área de la educación parvularia, básica o media. d) Dos académicos, designados, uno por el Consejo de Rectores de las Universidades Chilenas y otro elegido por los rectores de las universidades privadas autónomas acreditadas en reunión citada para ese efecto por el Jefe de la División de Educación Superior del Ministerio de Educación. e) Un académico designado por los Institutos Profesionales y los Centros de Formación Técnica acreditados, en reunión citada para ese efecto por el Jefe de la División de Educación Superior del Ministerio de Educación. Los consejeros señalados en la letra b) serán designados de dos ternas que elaborará el Consejo de Alta Dirección Pública, debiendo una de ellas conformarse por docentes que ejerzan labores en la educación municipal y la otra por docentes que ejerzan labores en la educación particular. Los consejeros propuestos por el Presidente de la República, de conformidad a lo dispuesto en la letra c), serán elegidos por éste de un total de cuatro ternas que elaborará el Consejo de Alta Dirección Pública. Los miembros del Consejo durarán seis años en sus cargos y no podrán ser designados nuevamente para un nuevo período. El Consejo se renovará por mitades cada tres años, de acuerdo al mecanismo de alternancia que se defina en el reglamento de la ley. Para sesionar, el Consejo requerirá de la mayoría absoluta de sus integrantes y sus acuerdos se adoptarán por mayoría absoluta de sus miembros presentes. En caso de empate, dirimirá el voto de su Presidente. El reglamento a que se refiere el artículo 69 de la presente ley, establecerá el mecanismo de subrogación del Presidente del Consejo y los reemplazos de los consejeros, cuando proceda. Los consejeros tendrán derecho a percibir una dieta equivalente a 15 unidades de fomento por cada sesión a la que asistan, con un máximo de 60 de dichas unidades por mes calendario. Esta dieta será compatible con otros ingresos que perciba el consejero."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8780737",
            "texto": "Artículo 57.- Habrá un Secretario Ejecutivo del Consejo, designado por este organismo, que será su ministro de fe y deberá cumplir sus acuerdos, pudiendo, para tales efectos, celebrar los actos y contratos que sean necesarios. El Secretario Ejecutivo actuará como tal en las sesiones del Consejo Directivo, con derecho a voz."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8780738",
            "texto": "Artículo 58.- El Consejo tendrá una Secretaría Técnica que realizará las tareas que este organismo le encomiende para el cumplimiento de sus atribuciones. El Secretario Ejecutivo del Consejo dirigirá la Secretaría Técnica."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8780739",
            "texto": "Artículo 59.- La Secretaría Técnica tendrá una planta de personal compuesta por un Secretario Ejecutivo, cuatro profesionales, dos administrativos y un auxiliar. El personal se regirá por el derecho laboral común y sus remuneraciones serán equivalentes, respectivamente, a los grados de la Escala Única de Sueldos de la Administración Pública que se indican: al Grado 3° Directivo Profesional, la del Secretario Ejecutivo; al Grado 4° Profesional, las de dos profesionales; al Grado 5° Profesional, las de los otros dos profesionales; al Grado 14° No Profesional, las de los dos administrativos, y al Grado 19° No Profesional, la del auxiliar. Corresponderá al Secretario Ejecutivo proveer el resto de los cargos de la planta de personal. El Secretario Ejecutivo estará facultado, asimismo, para designar personal adicional a contrata, asimilado a un grado de la planta o a honorarios, cuando las funciones del Consejo lo requieran."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8780740",
            "texto": "Artículo 60.- Es incompatible con la calidad de miembro del Consejo: a) Ser representante legal, gerente, administrador o miembro de un directorio de la entidad sostenedora de algún establecimiento educacional que imparta enseñanza en los niveles de educación parvularia, básica o media. b) Desempeñar cargos directivos superiores en una institución de educación superior. Para estos efectos, se considerarán cargos directivos superiores los de Rector y miembro de las juntas directivas o consultivas, cualquiera sea su denominación, de las instituciones de Educación Superior. c) Ser miembro de la Comisión Nacional de Acreditación. d) Ejercer el cargo de Senador, Diputado, Consejero Regional, Alcalde o Concejal."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8780741",
            "texto": "Artículo 61.- Todo miembro del Consejo respecto del cual se configure algún tipo de inhabilidad o se produzca algún hecho, cualquiera sea su naturaleza, que le reste imparcialidad en sus decisiones o informes, deberá informarlo de inmediato al Secretario Ejecutivo, quien procederá a dejar constancia en actas de las inhabilidades o hechos que concurran. Deberá, asimismo, comunicarlo a los demás integrantes del Consejo, absteniéndose en el acto de conocer del asunto respecto del cual se configure la causal. La inhabilidad específica a que se refiere el inciso anterior se configura respecto del consejero que, en el caso particular sometido a su conocimiento, se encuentre en alguna de las siguientes circunstancias: a) Desarrollar actividades que impliquen algún vínculo patrimonial o laboral con el o los establecimientos educacionales o instituciones de educación superior correspondientes. b) Mantener con el o los establecimientos educacionales o instituciones de educación superior correspondientes alguna de las relaciones descritas en los artículos 96, 97, 98, 99 y 100 de la ley Nº 18.045. c) Desempeñarse como evaluador, a cualquier título, de la o las instituciones de educación superior correspondientes sujetas al régimen de acreditación contemplado en la ley Nº20.129. d) Participar en la agencia acreditadora cuyo informe conozca el Consejo, ya sea en cuanto a su propiedad o intereses patrimoniales, o desarrollar labores remuneradas en ella. e) Desempeñarse como docente o académico en el o los establecimientos educacionales o instituciones de educación superior correspondientes. Los miembros del Consejo respecto de los cuales se haya verificado alguna de las circunstancias antes descritas sin que se hubieren inhabilitado en el caso específico sometido a su conocimiento, en conformidad a lo dispuesto en el inciso primero, serán suspendidos en sus cargos y no podrán cumplir funciones similares en el Consejo por un período de 5 años. Las inhabilidades de este artículo e incompatibilidades del artículo anterior serán igualmente aplicables al Secretario Ejecutivo y a los miembros de la Secretaría Técnica. A los consejeros les estará prohibida la prestación personal de servicios, incluidas asesorías y participación en directorios y, en general, la mantención de cualquier vínculo comercial o patrimonial con alguna de las instituciones respecto de las cuales el Consejo haya adoptado alguna decisión en la que el consejero respectivo haya concurrido con su voto dentro de los seis meses anteriores al cese de sus funciones en el Consejo. La inhabilidad a que se refiere el inciso anterior se extenderá por seis meses contados desde el cese efectivo de funciones. La infracción a lo establecido en los incisos precedentes será sancionada con una multa, a beneficio fiscal, de 300 Unidades Tributarias Mensuales, para la persona natural infractora, y de 1.000 Unidades Tributarias Mensuales para la institución de educación superior que hubiere efectuado la contratación a que hacen referencia los incisos precedentes. El Ministerio de Educación y el Consejo Nacional de Educación tendrán la obligación de interponer la respectiva acción contra la persona que incurra en la prohibición establecida en el inciso quinto de este artículo. De las infracciones a lo establecido en los incisos quinto y sexto de este artículo conocerán los juzgados de letras del domicilio del infractor y se tramitarán de acuerdo a las normas del juicio sumario del Título XI del Libro Tercero del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8780742",
            "texto": "Artículo 62.- El patrimonio del Consejo estará formado por: a) Los fondos que la Ley de Presupuestos u otras leyes especiales le asignen; b) Los aranceles que perciba de acuerdo a esta ley. c) Los bienes que el Consejo adquiera a cualquier título y las rentas provenientes de éstos. d) Los ingresos que perciba por la prestación de servicios. e) Las donaciones o cualquier tipo de ingresos que reciba de personas naturales o jurídicas. Estas donaciones o ingresos estarán exentos de toda contribución o impuesto de cualquier naturaleza y las donaciones quedarán exentas del trámite de insinuación."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8780743",
            "texto": "Artículo 63.- Anualmente se fijarán, por acuerdo del Consejo, los montos de los aranceles que éste cobrará por los procesos de licenciamiento y acreditación. Con todo, dichos aranceles no podrán sobrepasar los siguientes montos máximos: LICENCIAMIENTO 1 Proyecto Institucional 100 UTM Nuevo 2 Carrera nueva 40 UTM 3 Verificación Anual 150 UTM Más un cobro adicional de 0,1 UTM por alumno matriculado en la institución. 4 Examinación 7 UTM por Carrera examinada, con un tope máximo de 42 UTM por institución. Más un cobro adicional de 0,1 UTM por alumno matriculado en las carreras examinadas. ACREDITACIÓN Apelaciones Institucional 15% monto arancel acreditación Carreras Pregrado 15% monto arancel acreditación Carreras Postgrado 15% monto arancel acreditación Agencias 15% monto arancel acreditación Los aranceles fijados en este artículo podrán pagarse hasta en diez mensualidades. Dichos aranceles constituirán ingresos propios del Consejo Nacional de Educación."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8780744",
            "texto": "Artículo 64.- El licenciamiento comprende la aprobación del proyecto institucional y el proceso que permite evaluar el avance y concreción del proyecto educativo de la nueva entidad, a través de variables significativas de su desarrollo, tales como docentes, didácticas, técnico-pedagógicas, programas de estudios, físicos y de infraestructura, así como los recursos económicos y financieros necesarios para otorgar los grados académicos y los títulos de que se trate. Las universidades, institutos profesionales y centros de formación técnica que hayan obtenido su total autonomía podrán voluntariamente entregar al Consejo los antecedentes necesarios para los efectos de proporcionar una adecuada información a los usuarios del sistema."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8780745",
            "texto": "Artículo 65.- Las nuevas entidades de educación superior deberán presentar al Consejo un proyecto de desarrollo institucional, conforme a lo señalado en el inciso primero del artículo anterior. El Consejo deberá pronunciarse sobre dicho proyecto en un plazo máximo de 90 días contado desde su recepción, aprobándolo o formulándole observaciones fundadas. Si no se pronunciare dentro de dicho plazo, se considerará aprobado el proyecto. Si formulare observaciones, las entidades de educación superior tendrán un plazo de 60 días, contado desde la notificación de éstas, para conformar su proyecto a dichas observaciones. Si así no lo hicieren, el proyecto se tendrá por no presentado. El Consejo tendrá un plazo de 60 días, contado desde la fecha de la respuesta a las observaciones, para pronunciarse sobre ellas. Si no lo hiciere, se aplicará lo señalado en el inciso segundo de este artículo. El Consejo deberá certificar la aprobación o rechazo del proyecto debidamente fundado, enviando copia al Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8780746",
            "texto": "Artículo 66.- El Consejo verificará el desarrollo del proyecto institucional aprobado. Dicho Consejo comprobará el cumplimiento del proyecto durante un periodo de seis años. El Consejo, anualmente, deberá emitir un informe sobre el estado de avance del proyecto, haciendo las observaciones fundadas que le merezca su desarrollo y fijando plazos para subsanarlas. Sin perjuicio de lo anterior, hará evaluaciones parciales y requerirá las informaciones pertinentes. En caso que las observaciones formuladas no se subsanen oportunamente, el Consejo dispondrá, por el periodo que determine, la suspensión del ingreso de nuevos alumnos a todas o a algunas de las carreras que la institución imparta. Si las observaciones reiteradas se refieren a situaciones que afecten el desempeño de una o más carreras o sedes de la institución, el Consejo podrá solicitar al Ministerio de Educación la revocación del reconocimiento oficial de tales sedes o carreras. Cuando el incumplimiento reiterado de las observaciones formuladas por el Consejo afectare el desempeño general de la institución, el Consejo podrá solicitar fundadamente al Ministerio de Educación la revocación del reconocimiento oficial de la respectiva universidad, instituto profesional o centro de formación técnica."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8780747",
            "texto": "Artículo 67.- Las universidades, institutos profesionales y centros de formación técnica que al cabo de seis años de licenciamiento hubieren desarrollado su proyecto satisfactoriamente a juicio del Consejo, alcanzarán su plena autonomía y podrán otorgar toda clase de títulos y grados académicos en forma independiente, lo que deberá ser certificado por éste. En caso contrario, podrá ampliar el período de verificación hasta por cinco años. Si transcurrido el nuevo plazo la entidad de educación superior no diere cumplimiento a los requerimientos del Consejo, éste deberá solicitar fundadamente al Ministerio de Educación la revocación del reconocimiento oficial."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8780748",
            "texto": "Artículo 68.- Durante el período de licenciamiento, las universidades, institutos profesionales y centros de formación técnica deberán seguir el mismo procedimiento inicial respecto de otros grados de licenciado, de títulos profesionales o de títulos técnicos de nivel superior que deseen otorgar."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8780749",
            "texto": "Artículo 69.- El Consejo se regirá por un reglamento que fijará los tipos y periodicidad de las sesiones, las modalidades de funcionamiento interno, los quórum de sesión y de acuerdo, y las causales de pérdida del cargo."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8780751",
            "texto": "Artículo 70.- Sin perjuicio de lo señalado en el artículo siguiente, derógase el decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.962, Orgánica Constitucional de Enseñanza, con excepción de lo dispuesto en el Título III, salvo su párrafo 2º, y en el Título IV."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8780752",
            "texto": "Artículo 71.- Facúltase al Presidente de la República para que, a través de un decreto con fuerza de ley, refunda, coordine y sistematice esta ley con las normas no derogadas del decreto con fuerza de ley Nº 1, de 2005, a que se refiere el artículo anterior, dentro de un plazo de 90 días contado desde su publicación."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8780753",
            "texto": "Artículo 72.- Derógase el artículo 3º del decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación, sobre subvención del Estado a establecimientos educacionales."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8780755",
            "texto": "Artículo 1º.- Los sostenedores de establecimientos educacionales que impartan enseñanza en los niveles de educación parvularia, básica y media, y que cuenten con reconocimiento oficial a la fecha de publicación de esta ley, deberán acreditar ante el Ministerio de Educación el inicio de trámites para ajustarse a lo prescrito en la letra a) del artículo 46 de esta ley en el plazo de un año contado desde la fecha referida, debiendo concluir este proceso de adecuación en el plazo máximo de dos años desde la publicación de esta ley. Durante este período, la calidad de sostenedor no podrá transferirse a ningún título ni transmitirse, salvo que la transferencia sea necesaria para la constitución de la persona jurídica sucesora de la persona natural. Sin perjuicio de lo establecido en el inciso precedente, las municipalidades y corporaciones municipales quedarán sujetas a lo prescrito en la Ley Orgánica de Municipalidades."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8780756",
            "texto": "Artículo 2º.- Los sostenedores de establecimientos educacionales que impartan enseñanza en los niveles de educación básica y media, y que cuenten con reconocimiento oficial a la fecha de publicación de esta ley, deberán dar cumplimiento a lo prescrito en la letra e) del artículo 46 de esta ley en el plazo de 6 meses contado desde la fecha de entrada en vigencia de dichos estándares."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8780757",
            "texto": "Artículo 3º.- Los sostenedores de establecimientos educacionales que impartan enseñanza en los niveles de educación básica y media, y que cuenten con reconocimiento oficial a la fecha de publicación de esta ley, deberán dar cumplimiento a lo establecido en las letras b), d), f) y g) del artículo 46 en el plazo de 6 meses contado desde la entrada en vigencia de esta ley. En el mismo plazo, los establecimientos educacionales que impartan enseñanza en el nivel parvulario, y que cuenten con reconocimiento oficial a la fecha de publicación de esta ley, deberán dar cumplimiento a lo dispuesto en la letra b) del artículo 46 de la presente ley."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8780758",
            "texto": "Artículo 4º.- Los sostenedores de establecimientos educacionales, para los efectos de dar cumplimiento a lo prescrito en la letra h) del artículo 46 de esta ley, deberán acreditar la solvencia requerida en ella y,o constituir, cuando sea necesario, las garantías reales o personales exigidas, en el plazo de un año contado desde la fecha de su publicación."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8780759",
            "texto": "Artículo 5º.- Los establecimientos educacionales de las instituciones de la Defensa Nacional que a la fecha de publicación de esta ley impartan educación media, deberán ajustarse a lo prescrito en los artículos 44 y 46 en el plazo de cuatro años contado desde la fecha referida."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8780760",
            "texto": "Artículo 6º.- Los decretos supremos Nº 40, de 1996; Nº220, de 1998, y Nº 239, de 2004, todos del Ministerio de Educación, que establecen los objetivos fundamentales y contenidos mínimos obligatorios para la educación básica, media y de adultos, respectivamente, y fijan normas generales para su aplicación, continuarán vigentes para dichos niveles de la educación regular y para la modalidad de adultos en tanto no se establezcan las nuevas bases curriculares de conformidad al Título II de esta ley."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8780761",
            "texto": "Artículo 7º.- Con el objeto de permitir la renovación parcial de los integrantes del Consejo Nacional de Educación, serán designados por un período de tres años los consejeros que a continuación se indican: a) El Presidente de dicho Consejo. b) Uno de los profesionales de la Educación que se indican en la letra b) del artículo 56. c) El académico que se señala en la letra e) del artículo 56. Asimismo, dos de los representantes nombrados por el Presidente de la República, previa ratificación del Senado, a que alude la letra c) del artículo 56, ejercerán por un período de 3 años. En el acto de designación o nombramiento, en su caso, deberá constar la circunstancia de ejercerse el cargo por este período especial de tres años. Sin perjuicio de lo establecido en el inciso cuarto del artículo 56 de la presente ley, los consejeros que hubieren sido designados por un período de tres años en virtud de lo dispuesto en el presente artículo, cumplido dicho período podrán, excepcionalmente, ser nuevamente designados por un período de seis años. El Consejo Nacional de Educación de que trata el Título IV será el sucesor legal del Consejo Superior de Educación establecido en el párrafo 2º del Título III del decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley Nº18.962, Orgánica Constitucional de Enseñanza, y el personal que labora en este último pasará a desempeñarse, sin solución de continuidad, y en la misma calidad en el primero, salvo las excepciones establecidas en esta ley. Mientras no se efectúen los nombramientos de todos los integrantes del Consejo Nacional de Educación, continuarán en sus cargos los actuales integrantes del Consejo Superior de Educación."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8780762",
            "texto": "Artículo 8º.- La estructura curricular establecida en el artículo 25 comenzará a regir a partir del año escolar que se inicie ocho años después de la entrada en vigencia de esta ley. A contar de dicho año escolar, los cursos de séptimo y octavo año de la enseñanza básica y primero, segundo, tercero y cuarto año de la enseñanza media pasarán a denominarse primero, segundo, tercero, cuarto, quinto y sexto año de la educación media, respectivamente. En consecuencia, los alumnos que en el año escolar a que se refiere el inciso primero sean promovidos de sexto, séptimo y octavo año de la enseñanza básica y primero, segundo y tercer año de la enseñanza media, lo serán a primero, segundo, tercero, cuarto, quinto y sexto año de la educación media, respectivamente. Por su parte, los alumnos que en el año escolar anterior a la entrada en vigencia de la nueva estructura curricular cursen y sean promovidos de cuarto año de la enseñanza media, egresarán de ésta y recibirán la licencia de educación media."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8780763",
            "texto": "Artículo 9º.- Tratándose de establecimientos educacionales que impartan exclusivamente enseñanza parvularia, el Ministerio de Educación podrá encomendar a otros organismos públicos relacionados o dependientes del mismo, la certificación del cumplimiento de los requisitos señalados en el artículo 46 de esta ley."
        },
        {
            "tituloNorma": "Ley 20370",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8780764",
            "texto": "Artículo 10.- En tanto no entren en vigencia las normas que crean la Superintendencia de Educación y la Agencia de Calidad de la Educación, las facultades que la presente ley les otorga serán ejercidas por el Ministerio de Educación."
        }
    ],
    "tipo_numero": [
        "Ley-20370"
    ],
    "resumenes": [
        "<p>Establece la Ley General de Educación (LGE).</p>\n<p>La Ley General de Educación representa el marco para una nueva institucionalidad de la educación en Chile. Deroga la Ley Orgánica Constitucional de Enseñanza (LOCE) en lo referente a la educación general básica y media (mantiene la normativa respecto a la educación superior). Establece principios y obligaciones y promueve cambios en la manera en que los niños de nuestro país serán educados.</p>\n<p>Los principios que inspiran esta ley, además de los establecidos en la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=1006043&idParte=&idVersion=2009-09-12\">Constitución de la República de Chile</a> y los tratados internacionales, son: universalidad y educación permanente; calidad de la educación; equidad; autonomía; diversidad; responsabilidad; participación; flexibilidad; transparencia; integración; sustentabilidad e interculturalidad.</p>\n<p>Establece que la educación básica comprenderá de 1° a 6° año, y la educación media tendrá 6 años en vez de cuatro (cuatro de formación general y dos de formación diferenciada). Este cambio curricular entrará en vigencia el 2017.</p>\n<p>Respecto a la educación parvularia, garantiza, de parte del Estado, el acceso gratuito y el financiamiento fiscal para el primer y segundo nivel de transición (pre kinder y kinder).</p>\n<p>Con esta ley, los sostenedores de los establecimientos educacionales no podrán ser personas naturales, sólo personas jurídicas de derecho público, tales como las municipalidades y otras entidades creadas por ley o de derecho privado, las cuales a partir de 2011 deberán dedicarse exclusivamente a la educación, que será su objeto social único.</p>\n<p>A fin de controlar la calidad de la educación, el Estado crea un Sistema Nacional de Aseguramiento de la Calidad de la Educación, que deberá encargarse de mantener los estándares de calidad a través de cuatro instituciones: Ministerio de Educación y las nueves instituciones que se crearán, Consejo Nacional de Educación; Agencia de Calidad de la Educación y la Superintendencia de Educación.</p>\n <p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/ley-general-educacion\">Ver más</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley general de educación"
    ],
    "nombres_uso_comun": []
}