{
    "idNorma": "1007945",
    "titulo": "regula el artículo 25 bis de la ley nº 19.728, sobre seguro obligatorio de cesantía",
    "encabezado": " REGULA EL ARTÍCULO 25 BIS DE LA LEY Nº 19.728, SOBRE SEGURO OBLIGATORIO DE CESANTÍA       Núm. 91.- Santiago, 20 de julio de 2009.- Vistos: Lo dispuesto en el artículo 25 bis de la ley N° 19.728, agregado por el numeral 16) del artículo 1° de la ley N° 20.328, la ley N° 19.518, sobre Estatuto de Capacitación y Empleo; la resolución N° 1.600 de 2008, de la Contraloría General de la República, que fija normas sobre exención del trámite de toma de razón.       Considerando:       1. Que corresponde al Servicio Nacional de Capacitación y Empleo, administrar y fiscalizar programas de apresto para facilitar la reinserción laboral de los cesantes que se encuentren percibiendo las prestaciones con cargo al Fondo de Cesantía Solidario, que consigna el artículo 25 de la ley N°19.728, y que tengan un bajo índice de empleabilidad.      2. Que un reglamento dictado por el Ministerio del Trabajo y Previsión Social y suscrito por el Ministro de Hacienda, establecerá los requisitos que deberán cumplir los respectivos beneficiarios para cada programa y la forma de acreditarlos; los procedimientos de concesión de los beneficios; los criterios de elegibilidad de los beneficiarios de los programas; las causales de término de los beneficios; el procedimiento de información a la Comisión de Usuarios del Seguro de Cesantía sobre la evaluación de los programas; las compatibilidades e incompatibilidades con los beneficios que contempla la ley N° 19.518; las condiciones de carácter objetivo que deberán reunir el o los instrumentos técnicos que determinarán el índice de empleabilidad y las demás normas que sean necesarias para la ejecución de los programas.      3. Que, los aludidos programas de apresto serán ejecutados por las Oficinas de Información Laboral señaladas en el artículo 73 del Estatuto de Capacitación y Empleo y por entidades privadas que cumplan los requisitos consignados en este reglamento.       Decreto:       Apruébese el siguiente Reglamento del artículo 25 Bis de la ley N° 19.728:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8798978",
            "texto": "Artículo 1°: Las referencias que se hacen en este reglamento al Servicio Nacional o simplemente al Servicio o al Estatuto, deberán entenderse efectuadas, respectivamente, al Servicio Nacional de Capacitación y Empleo y al Estatuto de Capacitación y Empleo contenido en la ley N° 19.518. Se entenderá por Oficina de Información Laboral aquella que cumpla con las funciones consignadas en el Artículo 73 de la ley N° 19.518."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8798980",
            "texto": "Artículo 2°: Se entenderá por Programas de Apresto Laboral el conjunto de acciones sistemáticas, definidas y ejecutadas bajos los estándares señalados en el presente Reglamento y que tienen por objetivo promover, fomentar y/o desarrollar habilidades que le permitan al cesante facilitar su reinserción laboral."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8798981",
            "texto": "Artículo 3°: Los programas de apresto podrán contemplar dos niveles de complejidad: básico y complementario, considerando las características personales de cada beneficiario."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8798982",
            "texto": "Artículo 4°: El programa de apresto básico comprenderá a lo menos componentes de desarrollo personal, gestión y preparación para la búsqueda de trabajo. El programa de apresto nivel complementario deberá, a lo menos, considerar materias relativas al entrenamiento para el desarrollo de habilidades de comunicación efectiva. El financiamiento de los programas de apresto, podrá incluir los gastos de traslado y alimentación de los beneficiarios en los términos del artículo 70 del Estatuto de Capacitación y Empleo."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8798984",
            "texto": "Artículo 5°: Serán beneficiarios de los programas de apresto contemplados en el presente Reglamento, las personas cesantes que se encuentren percibiendo las prestaciones señaladas en el artículo 25 de la ley N° 19.728, y que tengan un bajo índice de empleabilidad en los términos regulados en el Título X de este reglamento. Para la determinación del nivel de empleabilidad de las personas cesantes se estará a los resultados de la aplicación de las mediciones efectuadas conforme a lo prescrito en el Título X del presente Reglamento."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8798986",
            "texto": "Artículo 6°: El Servicio velará por la adecuada acreditación de los requisitos señalados en el artículo anterior para ser beneficiario de los Programas de Apresto. Esta acreditación se realizará por la Oficina de Información Laboral correspondiente al domicilio del postulante o por aquella que en la Municipalidad cumpla funciones similares, cuando en la misma no exista la anterior, ambas a través de la Bolsa Nacional de Empleo. Dicha acreditación será realizada en forma previa a la percepción de cualquier beneficio con cargo a este Reglamento."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8798987",
            "texto": "Artículo 7°: Sin perjuicio de lo anterior, la circunstancia de que el postulante se encuentre percibiendo las prestaciones del artículo 25 de la ley N° 19.728 deberá ser certificada por la Sociedad Administradora de Fondos de Cesantía."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8798989",
            "texto": "Artículo 8°: La Oficina de Información Laboral o aquella que en la Municipalidad cumpla funciones similares, cuando en la misma no exista la anterior, deberá adoptar las medidas para que el programa de apresto sea de fácil conocimiento para todas las personas que acudan a sus oficinas y que cumplan con los requisitos estipulados en el artículo 5 de este reglamento. En el caso de ser primera vez que requiere servicios de apresto el postulante deberá completar el formulario tipo de información definido por el Servicio al efecto. Este formulario tipo deberá contener, a lo menos, la siguiente información: Nombre completo, género, edad, nivel educacional y condición de Jefe o Jefa de Hogar."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8798990",
            "texto": "Artículo 9°: La Oficina de Información Laboral o aquella que en la Municipalidad cumpla funciones similares, cuando en la misma no exista la anterior, verificará el cumplimiento de los requisitos para ser beneficiario de programas de apresto a través de la Bolsa Nacional de Empleo conforme a lo dispuesto en el Título IV de este reglamento. Una vez verificada la calidad de beneficiario la Oficina de Información Laboral o aquella que en la Municipalidad cumpla funciones similares, cuando en la misma no exista la anterior, informará la oferta de cursos que contienen los programas de apresto más aconsejable a su perfil."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8798991",
            "texto": "Artículo 10°: Existiendo más de una oferta de programas recomendados, será el propio beneficiario quien elegirá tanto el programa como el ejecutor del programa de apresto al cual concurrir, entre las instituciones seleccionadas por el Servicio para estos efectos, de acuerdo al Título XI."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8798992",
            "texto": "Artículo 11°: Independientemente de la información dada con motivo de una postulación en particular, el Servicio mantendrá un catálogo público de la oferta de programas de apresto a través de su sitio web institucional, señalando sus características, los organismos ejecutores de la misma y las localidades donde estos se ofrecen."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8798993",
            "texto": "Artículo 12°: En el caso que el postulante no cumpla los requisitos para participar de los programas de apresto regulados en este Reglamento, el Servicio junto con la comunicación de dicha situación podrá informar, a través de la Oficina de Información Laboral o aquella que en la Municipalidad cumpla funciones similares, cuando en la misma no exista la anterior, la existencia de otros programas públicos a que pudiere acceder el postulante"
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8798995",
            "texto": "Artículo 13°: En el acceso a los programas de apresto y en igualdad de condiciones se deberá priorizar a aquellos postulantes que hubiesen obtenido los puntajes más bajos por aplicación del índice de empleabilidad."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8798996",
            "texto": "Artículo 14°: Sin perjuicio de lo anterior, el Servicio y/o los organismos ejecutores no podrán con ocasión de la ejecución de los programas de apresto discriminar arbitrariamente."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8798998",
            "texto": "Artículo 15°: Serán causales de término del derecho a acceder a los programas de apresto contemplados en el presente reglamento las siguientes: a) Dejar de percibir las prestaciones señaladas en el artículo 25 de la ley N° 19.728. b) Proporcionar información falsa sin perjuicio de las correspondientes acciones legales y administrativas que correspondiere. c) Haber accedido a un empleo. d) Presentar una asistencia al curso inferior al 75% del total de horas lectivas del mismo salvo que exista una causa justificada. Sólo se considerará justificada una inasistencia en las siguientes situaciones: 1.- Padecer alguna enfermedad, calificada por el competente facultativo. 2.- Sufrir algún accidente debidamente acreditado por autoridad competente. 3.- Encontrarse ubicado, por razones temporales, a más de 400 kilómetros del lugar donde deba impartirse el apresto. 4.- Cuando concurran alguna de las causales de ausencia contempladas en el artículo 199 y 199 bis; del Código del Trabajo. 5.- En el caso de muerte del padre, la madre o el cónyuge o de un hijo nacido o en gestación. e) Renunciar expresamente al apresto. Con todo, si el beneficiario hubiese iniciado el programa de apresto y accediera a un empleo, podrá completarlo si así lo manifestara. El beneficiario podrá reclamar de la resolución que pone término a su derecho, dentro de los 5 días hábiles posteriores a su notificación, debiendo demostrar en la especie que fundadamente que no se dan los supuestos anteriores. El Servicio se pronunciará respecto de la reclamación dentro de los 7 días hábiles siguientes a su recepción, por resolución fundada."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8799000",
            "texto": "Artículo 16°: El Servicio evaluará anualmente los programas de apresto, considerando el funcionamiento de los mismos, expectativas de los beneficiarios y contenidos aplicados. Estas evaluaciones deberán ser informadas anualmente a la Comisión de Usuarios, contemplada en el artículo 55 de la ley N°19.728. El informe deberá contar, además, con un detalle de las coberturas asociadas, el presupuesto ejecutado, las características del modelo y los resultados de la evaluación de los Programas de Apresto."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8799002",
            "texto": "Artículo 17°: Durante el período en que el beneficiario asista a los programas de apresto, no podrá participar de las acciones de capacitación contempladas en el inciso 3° y 5° del artículo 33 del Estatuto, ni en aquellas ejecutadas con cargo al Fondo Nacional de Capacitación contemplado en el artículo 44 del mismo cuerpo legal."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8799003",
            "texto": "Artículo 18°: El beneficiario, una vez finalizado el programa de apresto, podrá optar a cualquiera de las acciones de capacitación contempladas en el Estatuto, respecto de las cuales cumpla con los requisitos correspondientes para participar."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8799005",
            "texto": "Artículo 19°: Un indicador denominado \"índice de empleabilidad\" será aplicado por el Servicio a cada persona que postule a los programas de apresto."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8799006",
            "texto": "Artículo 20°: El instrumento técnico para determinar el índice de empleabilidad será una resolución de la Subsecretaría del Trabajo que contenga una ponderación de las variables que afecten las posibilidades de empleabilidad del trabajador, entendiendo ésta como la relación entre la probabilidad de pérdida del empleo y la probabilidad de encontrar un empleo en un tiempo determinado. Se considerará que un bajo índice de empleabilidad se refiere a la menor probabilidad de encontrar o mantenerse en un empleo."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8799007",
            "texto": "Artículo 21°: El índice de empleabilidad deberá considerar, a lo menos, factores como edad, género, educación, experiencia laboral y vulnerabilidad laboral."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8799008",
            "texto": "Artículo 22°: La vulnerabilidad laboral por su parte considerará, a lo menos, factores como salario, tipo de contrato e historia laboral."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8799010",
            "texto": "Artículo 23°: Los programas de apresto contemplados en este reglamento, serán ejecutados por las Oficinas de Información Laboral del artículo 73 de la ley N° 19.518 o por aquella que en la municipalidad cumpla funciones similares, cuando en la misma no exista la anterior y por entidades privadas, que cumplan con los requisitos que se señalan en el artículo siguiente. La participación de organismos privados en carácter de ejecutores, se hará previa selección de conformidad a las normas que rigen al Servicio para la contratación de servicios de similar naturaleza."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8799011",
            "texto": "Artículo 24°: Serán organismos privados hábiles para ejecutar programas de apresto laboral los siguientes: a) Organismo Técnico de Capacitación, OTEC, inscrito en el registro establecido en el artículo 19 de la ley 19.518, siempre y cuando aquel no tenga el carácter de organismo público. b) Entidades Privadas de Educación Superior, tales como: Universidades, Institutos Profesionales o Centros de Formación Técnica, reconocidas por el Estado."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8799012",
            "texto": "Artículo 25°: Respecto de los organismos privados, el Servicio mantendrá un listado de éstos, con indicación del tipo de programas de apresto ofertados y la zona geográfica para la cual se compromete su realización. Los organismos ejecutores que se hubieren adjudicado la ejecución de programas de apresto no podrán negarse a prestar los servicios ofrecidos, haciéndose efectivas las garantías y las responsabilidades contractuales respectivas en caso de infracción."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8799014",
            "texto": "Artículo 26°: Mediante decreto del Ministerio de Hacienda, suscrito además por el Ministro del Trabajo y Previsión Social, expedido bajo la fórmula \"Por orden del Presidente de la República\" se fijará anualmente el monto de los recursos del Fondo de Cesantía Solidario que se destinarán al financiamiento de los programas regulados en este Reglamento. Estos montos no podrán superar, para cada año calendario, el 2% del saldo total del Fondo de Cesantía Solidario que registre el año anterior. Los programas de apresto establecidos en este reglamento serán financiados con cargo a los recursos del Fondo de Cesantía Solidario de la ley N° 19.728, los que serán puestos a disposición del Servicio Nacional de Capacitación y Empleo por parte de la Administradora de Fondos de Cesantía de acuerdo al procedimiento que establezca la Superintendencia de Pensiones mediante norma de carácter general. En cumplimiento de sus funciones de administración de los programas, el Servicio podrá fijar mecanismos de distribución regional y comunal de los recursos destinados al financiamiento de los mismos."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8799015",
            "texto": "Artículo 27°: Una vez concluida la ejecución de algún programa de apresto a total satisfacción del Servicio, éste procederá a efectuar el pago de los respectivos servicios. Éste se efectuará mediante transferencia bancaria. Para los efectos anteriores, las instituciones consignadas en el artículo 23 de este reglamento deberán solicitar por escrito la aprobación y el respectivo pago al Servicio. Para ello tendrán un plazo de 45 días hábiles, contados desde el término de la respectiva actividad. A su vez, el Servicio tendrá el plazo máximo de 5 días hábiles para aprobarlo o rechazarlo. En caso que existieren observaciones, la entidad ejecutora deberá subsanarlas dentro de los 5 días hábiles siguientes de notificada, si no lo hiciere se tendrá por rechazada en forma definitiva la solicitud correspondiente. Subsanadas las observaciones el Servicio tendrá un plazo de 5 días hábiles para aprobar la solicitud. Las notificaciones señaladas podrán hacerse personalmente o por carta certificada. Aprobada la correspondiente solicitud, el Servicio tendrá un plazo de 5 días hábiles para efectuar el respectivo pago."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8799017",
            "texto": "Artículo 28°: El Servicio será responsable de impartir las normas técnicas y coordinar a los organismos ejecutores para lograr la adecuada y uniforme aplicación de lo dispuesto en el artículo 25 Bis de la ley N° 19.728 y en el presente Reglamento."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8799018",
            "texto": "Artículo 29°: El Servicio Nacional fiscalizará las acciones contempladas en los programas de apresto, con el objeto de verificar su cabal cumplimiento. Para estos efectos, podrán aplicarse supletoriamente las normas previstas en el Estatuto y su Reglamento, contenido en el decreto supremo N° 98 de 1997, del Ministerio del Trabajo y Previsión Social, todo ello sin perjuicio de las facultades de la Superintendencia de Pensiones en relación con la fiscalización a la Sociedad Administradora respecto de la administración del Fondo de Cesantía Solidario."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8799020",
            "texto": "Artículo 1° transitorio: Mientras entra en operación la Bolsa Nacional de Empleo, la información recibida con motivo del artículo 6° de este Reglamento, será administrada de manera transitoria por el Servicio Nacional de Capacitación y Empleo."
        },
        {
            "tituloNorma": "Decreto 91",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8799021",
            "texto": "Artículo 2° transitorio: Durante los seis primeros meses se entenderá que tienen un bajo índice de empleabilidad aquellos trabajadores que hayan recibido beneficios inferiores al valor superior del primer mes de acuerdo al artículo 25 de la ley 19.728."
        }
    ],
    "tipo_numero": [
        "Decreto-91"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}