{
    "idNorma": "1007837",
    "titulo": "concede permiso para trabajadores al interior de la locomoción colectiva",
    "encabezado": " LEY NÚM. 20.388  CONCEDE PERMISO PARA TRABAJADORES AL INTERIOR DE LA LOCOMOCIÓN COLECTIVA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en moción de los Diputados Sergio Aguiló Melo, Pedro Araya Guerrero, Fidel Espinoza Sandoval, Sergio Ojeda Uribe, Carlos Olivares Zepeda, Gonzalo Uriarte Herrera y las Diputados Denise Pascal Allende y Alejandra Sepúlveda Orbenes.       Proyecto de ley:",
    "materias": [
        "Vendedores en la Locomoción Colectiva ",
        "Ley no. 20.388"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20388",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8798127",
            "texto": "\"Artículo único.- Modifícase la ley N°18.290, de Tránsito, de la siguiente forma: 1. Elimínanse en el N°3 del artículo 91, la expresión \"desaseados,\" y la frase final \"o cualquier clase de comercio en el vehículo\". 2. Incorpórase el siguiente artículo 87 bis, nuevo: \"Artículo 87 bis.- Se podrá ejercer el comercio o actividades artísticas a bordo de vehículos de transporte urbano de pasajeros, en las siguientes condiciones: a) Los trabajadores vendedores ambulantes independientes del transporte deberán contar con iniciación de actividades como tales ante el Servicio de Impuestos Internos. b) En el caso de que dichos trabajadores se encuentren, además, organizados y registrados como sindicato de trabajadores independientes en la Dirección del Trabajo, podrán solicitar, a su costo, la emisión de una credencial que los acredite como tales. c) Los trabajadores que ejerzan este oficio deberán acreditar el origen de las mercaderías que expendan y exhibir la copia de su iniciación de actividades, ante el requerimiento que en cualquier momento efectúe la fuerza pública. d) Las empresas de transporte urbano de pasajeros podrán acordar con los sindicatos de trabajadores independientes la emisión de credenciales que permitan el ejercicio de esta actividad. e) Los conductores del transporte urbano de pasajeros no podrán negarse al ejercicio de esta actividad en sus respectivas máquinas, salvo si ello implica, en un momento determinado, un peligro de accidente vial, o bien entorpece de manera manifiesta y evidente la comodidad de los pasajeros, especialmente en las horas de mayor congestión. Asimismo, deberán negarse a la subida de un vendedor en paraderos no autorizados. f) El conductor podrá exigir la exhibición de la copia de la respectiva iniciación de actividades o su certificado para permitir el ingreso de un vendedor.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20388"
    ],
    "resumenes": [
        "<p>Concede permiso para trabajadores al interior de los medios de transporte p&uacute;blico. Modifica el art&iacute;culo 91 de la ley N&deg; 18.290 de Tr&aacute;nsito.</p>\n<p>El texto de la norma, originada en moci&oacute;n de diputados, modifica el art&iacute;culo 91 de la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=1007469&idParte=&idVersion=2009-11-07\">DFL N&deg; 1</a>, de Tr&aacute;nsito, precisa que se podr&aacute; ejercer el comercio o actividades art&iacute;sticas a bordo de veh&iacute;culos de transporte urbano de pasajeros, siempre que los vendedores ambulantes cuenten con iniciaci&oacute;n de actividades como trabajadores independientes en el Servicio de Impuestos Internos.</p>\n<p>Adicionalmente, dispone que si los vendedores se encuentran adem&aacute;s organizados y registrados como sindicato de trabajadores independientes ante la Direcci&oacute;n del Trabajo, podr&aacute;n solicitar, a su costo, la emisi&oacute;n de una credencial que los identifique como tales. Adem&aacute;s, deber&aacute;n acreditar el origen de las mercader&iacute;as que expendan y exhibir la copia de su iniciaci&oacute;n de actividades ante el requerimiento que en cualquier momento efect&uacute;e la fuerza p&uacute;blica.</p>\n<p>Los conductores no podr&aacute;n negarse al ejercicio de esta actividad en sus respectivas m&aacute;quinas, salvo si implica un peligro de accidente o entorpece, de manera manifiesta y evidente a los pasajeros. Deber&aacute;n adem&aacute;s negarse a que suban al transporte p&uacute;blico en paraderos no autorizados.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/vendedores-ambulantes-locomocion-colectiva\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Permiso para trabajadores de la locomoción colectiva"
    ],
    "nombres_uso_comun": []
}