{
    "idNorma": "1008274",
    "titulo": "prohíbe condicionar la atención de salud al otorgamiento de cheques o dinero en efectivo",
    "encabezado": " LEY NÚM. 20.394  PROHÍBE CONDICIONAR LA ATENCIÓN DE SALUD AL OTORGAMIENTO DE CHEQUES O DINERO EN EFECTIVO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en una moción de los Honorables Senadores señores Guido Girardi Lavín, José Antonio Gómez Urrutia, Alejandro Navarro Brain, Carlos Ominami Pascual y Mariano Ruiz-Esquide Jara.       Proyecto de ley:",
    "materias": [
        "Prestación de Atención de Salud ",
        "Instrumentos Financieros ",
        "Atención Integral de Salud ",
        "Ley no. 20.394"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20394",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8802525",
            "texto": "Artículo único.- Modifícase el decreto con fuerza de ley Nº 1, del Ministerio de Salud, de 2006, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979, y de las leyes Nºs. 18.933 y 18.469, de la siguiente forma: 1.- Intercálase, en el inciso primero del artículo 121, el siguiente numeral 11, nuevo, pasando los actuales numerales 11 y 12 a ser 12 y 13, respectivamente: \"11. Fiscalizar a los prestadores de salud en el cumplimiento de lo dispuesto en los artículos 141, inciso final; 141 bis; 173, inciso séptimo, y 173 bis, y sancionar su infracción. La infracción de dichas normas será sancionada, de acuerdo a su gravedad, con multa de diez hasta mil unidades tributarias mensuales. Tratándose de prestadores institucionales, además de la multa se les eliminará, si procediera, del registro a que se refiere el numeral 5 precedente, por un plazo de hasta dos años. Tratándose de prestadores individuales, además de la multa serán sancionados, si correspondiera, con suspensión de hasta ciento ochenta días para otorgar las Garantías Explícitas en Salud, sea por intermedio del Fondo Nacional de Salud o de una Institución de Salud Previsional, así como para otorgar prestaciones en la modalidad de Libre Elección del Fondo Nacional de Salud. En caso de reincidencia dentro del período de doce meses contado desde la comisión de la primera infracción, se aplicará una multa desde dos hasta cuatro veces el monto de la multa aplicada por dicha infracción. Para la aplicación de estas sanciones la Superintendencia se sujetará a lo establecido en los artículos 112 y 113 de esta ley. Para efectos de dar cumplimiento a lo señalado en este numeral, la Superintendencia deberá implementar un sistema de atención continuo y expedito para recibir y resolver los reclamos que sobre esta materia se formulen.\". 2.- Incorpórase el siguiente artículo 141 bis: \"Artículo 141 bis.- Los prestadores de salud no podrán exigir, como garantía de pago por las prestaciones que reciba el paciente, el otorgamiento de cheques o de dinero en efectivo. En estos casos, se podrá garantizar el pago por otros medios idóneos, tales como el registro de la información de una tarjeta de crédito, cartas de respaldo otorgadas por los empleadores, o letras de cambio o pagarés, los que se regirán por las normas contenidas en la ley Nº 18.092. Sin perjuicio de lo anterior, el paciente podrá, voluntariamente, dejar en pago de las citadas prestaciones cheques o dinero en efectivo. En los casos de atenciones de emergencia, debidamente certificadas por un médico cirujano, regirá lo prescrito en el inciso final del artículo anterior.\". 3.- Sustitúyese, en el artículo 142, la palabra \"precedente\" por la expresión \"141\". 4.- Incorpórase el siguiente artículo 173 bis: \"Artículo 173 bis.- Los prestadores de salud no podrán exigir, como garantía de pago por las prestaciones que reciba el paciente, el otorgamiento de cheques o de dinero en efectivo. En estos casos, se podrá garantizar el pago por otros medios idóneos, tales como el registro de la información de una tarjeta de crédito, cartas de respaldo otorgadas por los empleadores, o letras de cambio o pagarés, los que se regirán por las normas contenidas en la ley Nº 18.092. Sin perjuicio de lo anterior, el paciente podrá, voluntariamente, dejar en pago de las citadas prestaciones cheques o dinero en efectivo. En los casos de atenciones de emergencia, debidamente certificadas por un médico cirujano, regirá lo prescrito en el inciso séptimo del artículo anterior.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20394"
    ],
    "resumenes": [
        "<p>Proh&iacute;be condicionar la atenci&oacute;n de salud al otorgamiento de cheques o dinero en efectivo.</p>\n<p>Esta ley se origin&oacute; en moci&oacute;n de senadores, y dispone que los prestadores de salud no podr&aacute;n exigir, como garant&iacute;a de pago por las prestaciones que reciba el paciente, el otorgamiento de cheques o dinero en efectivo. En estos casos, se podr&aacute; garantizar la atenci&oacute;n por otros medios id&oacute;neos como registro de la informaci&oacute;n de una tarjeta de cr&eacute;dito, cartas de respaldo otorgadas por los empleadores, pagar&eacute;s y letras de cambio.</p>\n<p>No obstante, el paciente podr&aacute; voluntariamente dejar en pago de las prestaciones cheques o dinero en efectivo.</p>\n<p>En el caso de atenciones de emergencia, debidamente certificadas por un m&eacute;dico cirujano, se mantiene la norma que establece que no se podr&aacute; exigir a los pacientes dinero, cheque u otro tipo de instrumento financiero para garantizar la prestaci&oacute;n.</p>\n<p>Respecto a las sanciones, la norma establece que las infracciones ser&aacute;n sancionadas, seg&uacute;n la gravedad, con multas de entre diez y mil unidades tributarias mensuales (UTM). La Superintendencia de Salud es la encargada de fiscalizar el cumplimiento de esta prohibici&oacute;n y sancionar su infracci&oacute;n.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/eliminacion-cheque-garantia\">Ver más</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Eliminación del cheque en garantía"
    ],
    "nombres_uso_comun": []
}