{
    "idNorma": "1008867",
    "titulo": "del instituto nacional de derechos humanos",
    "encabezado": " LEY NÚM. 20.405  DEL INSTITUTO NACIONAL DE DERECHOS HUMANOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Instituto Nacional de Derechos Humanos ",
        "Ley 20.405"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8813333",
            "texto": "Artículo 1°.- Créase el Instituto Nacional de Derechos Humanos, en adelante también \"el Instituto\", como una corporación autónoma de derecho público, con personalidad jurídica y patrimonio propio. Su domicilio será la ciudad de Santiago, sin perjuicio de los domicilios que pueda establecer en otros puntos del país."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8813334",
            "texto": "Artículo 2º.- El Instituto tiene por objeto la promoción y protección de los derechos humanos de las personas que habiten en el territorio de Chile, establecidos en las normas constitucionales y legales; en los tratados internacionales suscritos y ratificados por Chile y que se encuentran vigentes, así como los emanados de los principios generales del derecho, reconocidos por la comunidad internacional. En su organización interna se regirá por las disposiciones de esta ley y lo que señalen sus estatutos. Los estatutos del Instituto establecerán sus normas de funcionamiento. Los estatutos y sus modificaciones serán propuestos al Presidente de la República por, a lo menos, una mayoría de tres cuartos de sus miembros, y su aprobación se dispondrá mediante decreto supremo expedido a través del Ministerio de Justicia. Con todo, los estatutos deberán ajustarse a los principios internacionales que rigen a las instituciones nacionales de promoción y protección de los derechos humanos."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8813335",
            "texto": "Artículo 3°.- Le corresponderá especialmente al Instituto: 1.- Elaborar un Informe Anual, que deberá presentar al Presidente de la República, al Congreso Nacional y al Presidente de la Corte Suprema sobre sus actividades, sobre la situación nacional en materia de derechos humanos y hacer las recomendaciones que estime convenientes para su debido resguardo y respeto. Su Consejo deberá adoptar todas las medidas pertinentes destinadas a otorgar publicidad a dicho informe a la comunidad. Sin perjuicio de lo establecido en el artículo 5°, dicho informe anual también podrá ser remitido a las Naciones Unidas y a la Organización de Estados Americanos, y a las instituciones vinculadas a la defensa y promoción de los derechos humanos inscritas en el registro a que se refiere la letra e) del artículo 6°. 2.- Comunicar al Gobierno y a los distintos órganos del Estado que estime convenientes, su opinión respecto de las situaciones relativas a los derechos humanos que ocurran en cualquier parte del país. Para el ejercicio de esta función, podrá solicitar al organismo o servicio de que se trate un informe sobre las situaciones, prácticas o actuaciones en materia de derechos humanos. 3.- Proponer a los órganos del Estado las medidas que estime deban adoptarse para favorecer la protección y la promoción de los derechos humanos. 4.- Promover que la legislación, los reglamentos y las prácticas nacionales se armonicen con los tratados internacionales de derechos humanos ratificados por Chile y que se encuentren vigentes, a fin que su aplicación sea efectiva. 5.- Deducir acciones legales ante los tribunales de justicia, en el ámbito de su competencia. En ejercicio de esta atribución, además de deducir querella respecto de hechos que revistan carácter de crímenes de genocidio, de lesa humanidad o de guerra, tortura, desaparición forzada de personas, tráfico ilícito de migrantes o trata de personas, podrá deducir los recursos de protección y amparo consagrados respectivamente en los artículos 20 y 21 de la Constitución, en el ámbito de su competencia. 6.- Custodiar y guardar en depósito los antecedentes reunidos por la Comisión Nacional de Verdad y Reconciliación, por la Corporación Nacional de Reparación y Reconciliación, el Programa de Derechos Humanos, creado por el decreto supremo N° 1.005, de 1997, del Ministerio del Interior, todo ello una vez concluidas las funciones de éstos; por la Comisión de Prisión Política y Tortura creada por el decreto supremo Nº 1.040, del año 2003, del Ministerio del Interior; y por la Comisión a que se refiere el artículo 3º de las normas transitorias de esta ley, concluidas las funciones de la misma. En el cumplimiento de este objetivo, deberá recopilar, analizar y sistematizar toda información útil a este propósito; también podrá solicitar información acerca del funcionamiento de los mecanismos reparatorios e impulsar, coordinar y difundir acciones de orden cultural y simbólico destinados a complementar el respeto a los derechos humanos y a reivindicar a las víctimas y a preservar su memoria histórica. Asimismo, solicitar, reunir y procesar el conjunto de la información existente en poder de entes públicos o privados, que diga relación con las violaciones a los derechos humanos o la violencia política a que se refiere el Informe de la Comisión Nacional de Verdad y Reconciliación, sin perjuicio de lo dispuesto en el inciso primero. 7.- Colaborar, en el ámbito de sus atribuciones, con el Ministerio de Relaciones Exteriores y demás servicios públicos relacionados, en la elaboración de los informes que el Estado deba presentar a los órganos y comités especializados de las Naciones Unidas y de la Organización de Estados Americanos, así como de las demás instituciones regionales. El informe final no obligará ni comprometerá al Instituto. 8.- Cooperar con las Naciones Unidas, las instituciones regionales y las instituciones de otros países que sean competentes, en la promoción y protección de los derechos humanos, informando de ello al Ministerio de Relaciones Exteriores. 9.- Difundir el conocimiento de los derechos humanos, favorecer su enseñanza en todos los niveles del sistema educacional, incluyendo la formación impartida al interior de las Fuerzas Armadas, de Orden y de Seguridad Públicas, y promover la realización de investigaciones, estudios y publicaciones, otorgar premios, patrocinar actos y eventos relativos a estas materias, y realizar todo aquello que propenda a consolidar una cultura de respeto a los derechos humanos en el país, pudiendo al efecto celebrar convenios con organismos públicos o privados tanto nacionales como extranjeros. 10.- Prestar su asesoría, en materias de su competencia, a organismos públicos y privados que lo soliciten; asimismo, desarrollar la cooperación, asesoría técnica e interlocución con corporaciones, fundaciones y demás organizaciones privadas, nacionales y extranjeras, cuyos objetivos se relacionen con las funciones del Instituto, y celebrar con ellas convenios para ejecutar proyectos o acciones de interés común. 11.- Mantener, debidamente actualizado, el registro de instituciones a que se refiere el artículo 6°, letra e) de esta ley. 12.- Las demás funciones que la ley le otorgue."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8813336",
            "texto": "Artículo 4º.- Para el ejercicio de sus atribuciones, el Instituto podrá solicitar la colaboración de los distintos órganos de Estado. Podrá asimismo, recibir todos los testimonios y obtener todas las informaciones y documentos necesarios para el examen de las situaciones comprendidas en el ámbito de su competencia. De igual modo, podrá comisionar a uno o más consejeros, al Director o a su personal para ingresar a recintos públicos donde una persona esté o pueda estar privada de libertad. Lo anterior es sin perjuicio de las atribuciones propias del Comité de Prevención contra la Tortura."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8813337",
            "texto": "Artículo 5º.- Todos los actos y resoluciones del Instituto, así como sus fundamentos y los procedimientos que se utilicen, serán públicos, exceptuando aquella información que en virtud del artículo 8º de la Constitución Política tenga el carácter de reservado o secreto. El Instituto se regirá por las normas de la ley sobre acceso a la información pública."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8813339",
            "texto": "Artículo 6°.- La Dirección Superior del Instituto corresponderá a un Consejo, integrado de la siguiente manera: a) Dos consejeros designados por el Presidente de la República, quienes deberán ser de distintas regiones del país. b) Dos consejeros designados por el Senado. c) Dos consejeros designados por la Cámara de Diputados. d) Un consejero designado por los decanos de las Facultades de Derecho de las universidades integrantes del Consejo de Rectores y de universidades autónomas, en la forma determinada por el estatuto. e) Cuatro consejeros designados en la forma que establezcan los estatutos, por las instituciones vinculadas a la defensa y promoción de los derechos humanos que gocen de personalidad jurídica vigente, inscritas en el registro respectivo que llevará el Instituto. Los consejeros señalados en las letras b) y c) deberán ser elegidos por las cuatro séptimas partes de sus miembros en ejercicio. El Consejo elegirá, por mayoría absoluta de sus integrantes, un Director, que lo será también del Instituto. Los consejeros deberán ser personas de reconocida trayectoria en el ámbito de los derechos humanos y serán nombrados por un período de 6 años, pero se renovarán por parcialidades cada tres. No podrán ser consejeros los diputados, los senadores, los alcaldes, los concejales, los consejeros regionales, los jueces, los fiscales del Ministerio Público, los funcionarios de la Administración del Estado, ni los miembros de las Fuerzas Armadas y de Orden y Seguridad Pública. Serán causales de cesación en el cargo la renuncia aceptada por el Consejo, la inhabilidad o incompatibilidad sobrevinientes que se establecen en esta ley y la remoción. Producida una vacante, el reemplazo será proveído por el mismo órgano y en la misma forma al que representaba el consejero que la produjo y por el período que le restaba por cumplir. Los consejeros, exceptuado el Director, que será remunerado en la forma que determine el Consejo, tendrán derecho a percibir una dieta por su asistencia a sesiones de Consejo o comisión, cuyo monto será fijado anualmente por el Consejo, en la forma que establezcan los estatutos. La dieta no podrá superar el equivalente a cuatro unidades tributarias mensuales por cada sesión a la que asistan, de Consejo o comisión, con un máximo por cada mes calendario de cinco sesiones mensuales. El Consejo adoptará sus decisiones por acuerdo de la mayoría de los consejeros presentes, salvo las señaladas en los números 1 y 2 del artículo 3° que requerirán de los dos tercios de los consejeros en ejercicio."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8813340",
            "texto": "Artículo 7º.- Los consejeros sólo podrán ser removidos por la Corte Suprema, a requerimiento del Presidente de la República o de la Cámara de Diputados, por incapacidad sobreviniente declarada judicialmente, por alguna de las causales contenidas en los números 1°, 5°, 6°, 7° u 8° del artículo 256 del Código Orgánico de Tribunales, o negligencia manifiesta e inexcusable en el ejercicio de sus funciones. La Corte conocerá del asunto en pleno especialmente convocado al efecto y para acordar la remoción deberá reunir el voto conforme de la mayoría de sus miembros en ejercicio."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8813341",
            "texto": "Artículo 8º.- Corresponderá al Consejo: 1) Dictar los Estatutos de la Corporación y sus modificaciones. 2) Presentar al Presidente de la República, al Congreso Nacional y al Presidente de la Corte Suprema el informe anual establecido en el artículo 3°, N° 1. 3) Emitir pronunciamiento acerca de las consultas que el Presidente de la República, el Congreso Nacional o los Tribunales de Justicia le hagan, en el marco de sus competencias. 4) Emitir su pronunciamiento en relación con las materias indicadas en la presente ley. 5) Aprobar, a proposición del Director, los planes y programas de acción del Instituto para el cumplimiento de su cometido. 6) Solicitar de los ministerios, servicios y organismos de la administración del Estado la información y antecedentes que sean necesarios para el conocimiento sobre una cuestión que pertenezca especialmente a su competencia. 7) Comisionar a uno o más consejeros o al Director para recibir, fuera de su lugar de asiento, informaciones relativas a su competencia. 8) Pronunciarse acerca del informe de gestión presupuestaria que anualmente deberá presentar el Director. 9) Dictar todas las normas internas para su funcionamiento, incluidas las relativas a su organización interna, y resolver todo asunto que sea necesario para el adecuado desarrollo de la labor del Instituto. Asimismo, dictar una norma general en materia de personal que regule las relaciones laborales que vinculen al Instituto con sus trabajadores, el que deberá contener normas sobre la forma en que se efectuarán los nombramientos y la provisión de cargos vacantes, los mecanismos de ascensos y promociones y los sistemas de calificación y capacitación del desempeño laboral."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8813342",
            "texto": "Artículo 9º.- Corresponderá al Director: 1) Dirigir administrativamente el Instituto. 2) Presidir las sesiones del Consejo. 3) Representar judicial y extrajudicialmente al Instituto, así como ejercer su representación internacional. 4) Dictar las resoluciones necesarias para dar cumplimiento a los acuerdos del Consejo. 5) Elaborar una propuesta del Informe Anual establecido en el artículo 3°, N° 1 y de los demás informes a que se refiere esta ley y presentarlos a la aprobación del Consejo. 6) Realizar todas las acciones que el Consejo le encomiende. 7) Las demás que le señale la ley."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8813343",
            "texto": "Artículo 10.- Para el desarrollo de sus tareas, el Consejo podrá establecer comisiones internas de trabajo, que se encargarán de tareas o materias específicas que sean propias del Instituto. Cada comisión será presidida por un miembro del Consejo y se podrá invitar a participar de ellas a personas destacadas y de probada experiencia en la materia de que se trate. Los miembros del Consejo podrán participar en todas las comisiones que se formen, sin limitación alguna. Los acuerdos de las comisiones referidas tendrán el carácter de recomendación para el Consejo o el Director."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8813344",
            "texto": "Artículo 11.- Un Consejo Consultivo Nacional, en el que estarán representados los organismos sociales y académicos dedicados a la promoción y defensa de los derechos humanos y las libertades fundamentales, prestará su asesoría al Consejo y a los expertos del Comité de Prevención contra la Tortura en todas aquellas cuestiones de su competencia que requieran, para su adecuada resolución, del pronunciamiento de la sociedad civil. Un reglamento interno, aprobado por los dos tercios del Consejo, establecerá su integración y determinará los casos y la forma en que se prestará dicha asesoría."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8813346",
            "texto": "Artículo 12.- Las personas que presten servicios en el Instituto se regirán por el Código del Trabajo, sin perjuicio de lo dispuesto en el número 9 del artículo 8° de esta ley. Con todo, serán aplicables a este personal las normas de probidad establecidas en la ley sobre Probidad en la Función Pública y Prevención de los Conflictos de Intereses y las disposiciones del Título III de la ley N°18.575, orgánica constitucional de Bases Generales de la Administración del Estado, debiendo dejarse constancia en los contratos respectivos de una cláusula que así lo disponga. Las personas que desempeñen funciones directivas en el Instituto serán seleccionadas mediante concurso público efectuado por el Servicio Civil, de conformidad con las normas que regulan los procesos de selección de la Alta Dirección Pública sobre la base de una terna conformada por el Consejo de esa Alta Dirección. El Instituto deberá cumplir con las normas establecidas en el decreto ley Nº 1.263, de 1975, sobre Administración Financiera del Estado. Adicionalmente, el estado de ingresos y gastos deberá estar disponible en la página web del Instituto. Asimismo, el Instituto estará sometido a la fiscalización de la Contraloría General de la República, en lo que concierne a su personal y al examen y juzgamiento de sus cuentas. Las resoluciones del Instituto estarán exentas del trámite de toma de razón por la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8813348",
            "texto": "Artículo 13.- El patrimonio del Instituto estará formado por: 1.- Los aportes que anualmente la Ley de Presupuestos de la Nación contemple. 2.- Los bienes muebles e inmuebles que se transfieran al Instituto o que éste adquiera a cualquier título y por los frutos de esos mismos bienes. 3.- Las donaciones, incluidas las del artículo 3º de la ley Nº 19.992, herencias y legados que el Consejo acepte. 4.- Los aportes de la cooperación internacional que reciba a cualquier título para el cumplimiento de sus objetivos. Las donaciones en su favor no requerirán del trámite de insinuación judicial a que se refiere el artículo 1.401 del Código Civil y estarán exentas del impuesto a las donaciones establecidas en la ley N° 16.271."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8813349",
            "texto": "Artículo 14.- Créase el Premio Nacional de los Derechos Humanos, con el propósito de cultivar una memoria histórica sana de la Nación chilena, a través de resaltar y valorar cada dos años una persona de nacionalidad chilena, hombre o mujer, que se haya distinguido en tal esfuerzo. El monto del premio será el señalado en el artículo 17 de la ley N° 19.169 y le serán aplicables, en lo que resulte pertinente, los artículos 1°, incisos segundo y tercero, y 19 a 22 de la referida ley. El jurado será el Consejo que señala el artículo 6º de esta ley, quien deberá decidir por dos tercios de sus miembros en ejercicio."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8813351",
            "texto": "Artículo 1º.- La primera designación de consejeros se hará a los sesenta días de la publicación de esta ley. El Consejo se entenderá legalmente constituido una vez que tenga su primera sesión válida."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8813352",
            "texto": "Artículo 2º.- Para la primera designación de los consejeros nombrados por las instituciones vinculadas a la defensa y protección de los derechos humanos, el registro a que se refiere la letra e) del artículo 6º, lo llevará el Ministerio del Interior. Las instituciones correspondientes podrán inscribirse en ese registro desde el quinto día siguiente a la publicación de esta ley, y hasta el décimo día anterior a la oportunidad a que se refiere el artículo 1° transitorio. La inscripción será gratuita, y no tendrá más formalidades que el constar por escrito la solicitud. Cuarenta días después de la publicación de esta ley, las instituciones inscritas en el registro pertinente se reunirán y procederán a la designación de sus representantes en el Consejo. Para estos efectos, los participantes deberán adoptar un mecanismo de selección que asegure la igualdad de oportunidades de las distintas instituciones. En la reunión a que se refiere el inciso anterior sólo podrá participar un representante por cada institución. Cada elector tendrá derecho a un voto. Actuará como ministro de fe un funcionario del Ministerio del Interior designado por el Ministro. El Ministerio del Interior deberá comunicar al Presidente de la República, al Senado, la Cámara de Diputados, y a los Decanos de las Facultades de Derecho de las universidades integrantes del Consejo de Rectores y de universidades autónomas, las designaciones que las instituciones hicieren. Realizados todos estos procedimientos y constituido el Consejo, el Ministerio del Interior traspasará el registro pertinente al Instituto."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8813353",
            "texto": "Artículo 3°.- El Presidente de la República establecerá una Comisión Asesora para la calificación de Detenidos Desaparecidos, Ejecutados Políticos y Víctimas de Prisión Política y Tortura, en adelante \"la Comisión\", cuyo objeto exclusivo será calificar, de acuerdo a los antecedentes que se presenten y para el solo efecto de esta ley, a las siguientes personas: a) Aquellas que, en el período comprendido entre el 11 de septiembre de 1973 y el 10 de marzo de 1990, hubiesen sufrido privación de libertad y/o torturas por razones políticas. En ningún caso la Comisión podrá calificar la situación de personas privadas de libertad en manifestaciones públicas, que fueron puestas a disposición de los tribunales de policía local o de algún tribunal del crimen por delitos comunes y luego condenadas por estos delitos. Las personas que hubiesen presentado sus antecedentes a la Comisión Nacional sobre Prisión Política y Tortura, creada por el decreto supremo N° 1.040, de 2003, del Ministerio del Interior, que no hubieren sido calificadas favorablemente, podrán presentar su postulación nuevamente, si acompañan nuevos antecedentes. b) Aquellas que, en el período señalado precedentemente, hubieren sido víctimas de desaparición forzada o correspondieren a ejecutados políticos, cuando aparezca comprometida la responsabilidad del Estado por actos de sus agentes o de personas a su servicio; como asimismo, los secuestros y los atentados contra la vida de personas cometidos por particulares bajo pretextos políticos. Estas personas no podrán haber sido individualizadas en el Volumen Segundo del Informe de la Comisión Nacional de Verdad y Reconciliación, creada por el decreto supremo N° 355, de 1990, del Ministerio del Interior, ni por la Corporación Nacional de Reparación y Reconciliación, creada por la ley N° 19.123, a menos que acompañen nuevos antecedentes. La Comisión estará conformada por los mismos integrantes señalados en el decreto supremo Nº 1.040 de 2003, del Ministerio del Interior. En caso que una de estas personas no quisiere o no pudiere asumir, su reemplazante será designado por el resto de los integrantes que hayan asumido sus funciones, con un quórum de dos tercios. Los integrantes de la Comisión tendrán derecho a percibir una dieta de cuatro unidades tributarias mensuales por cada sesión a la que asistan, con un máximo por cada mes calendario de cinco sesiones mensuales. El proceso de calificación se regirá por las siguientes normas: a) Los interesados dispondrán de un plazo máximo de seis meses, contado desde la conformación de la Comisión, para presentar a ésta los antecedentes que acrediten su pretensión, pudiendo la Comisión realizar todas las actuaciones que estime pertinentes para cumplir su cometido. Todas las actuaciones que realice la Comisión, así como todos los antecedentes que reciba, tendrán el carácter de reservados, para todos los efectos legales. b) La Comisión dispondrá del plazo de seis meses, contado desde el término del plazo a que se refiere la letra anterior, para calificar a quienes hubiesen sufrido privación de libertad y/o torturas por razones políticas, conforme a lo señalado en la letra a) del inciso primero. c) En el mismo plazo, deberá calificar a quienes hubiesen sufrido desaparición forzada o correspondiesen a ejecutados políticos, o los secuestros y los atentados contra la vida, de acuerdo a lo señalado en la letra b) del inciso primero. d) En lo no regulado por las normas precedentes, la Comisión se regirá por un reglamento interno, el que deberá ser aprobado mediante decreto supremo expedido a través del Ministerio del Interior, el que deberá contar, además, con la firma del Ministro de Hacienda. Una vez completada la labor de calificación, la Comisión deberá elaborar una nómina con los nombres de las personas calificadas de acuerdo a las letras b) y c) del inciso anterior. Transcurrido el plazo indicado en la letra b) del inciso precedente, la Comisión se disolverá automáticamente. La calificación que efectúe la Comisión otorgará los siguientes beneficios: a) Las personas individualizadas en la nómina señalada en la letra b) del inciso tercero tendrán derecho a los beneficios otorgados por la ley N° 19.992, en lo que resulte pertinente. Asimismo, será aplicable lo dispuesto en los artículos 16 y 17 de la referida ley. b) Los familiares de las víctimas individualizadas en la nómina a que se refiere la letra c) del inciso tercero tendrán derecho, en lo que resulte pertinente, a los beneficios establecidos por el Título II y siguientes de la ley N° 19.123, resultando aplicable, además, lo dispuesto en el artículo quinto de la ley N° 19.980."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8813354",
            "texto": "Artículo 4°.- Los beneficios señalados en el inciso quinto del artículo anterior se devengarán a partir del primer día del mes subsiguiente a la fecha en que los beneficiarios sean calificados."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8813355",
            "texto": "Artículo 5º.- En el año 2009, para realizar lo señalado en el artículo 13, N°1, podrán efectuarse los traspasos que resulten necesarios entre las partidas correspondientes de la Ley de Presupuestos del Sector Público de ese año, pudiendo al efecto crearse, suprimirse o modificarse las asignaciones, ítems y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8813356",
            "texto": "Artículo 6°.- Los descendientes hasta el segundo grado de consanguinidad en línea recta de los beneficiarios a que se refiere el artículo 13 de la ley N° 19.992, que no hubieren hecho uso del beneficio a que se refiere el citado artículo o que, a la fecha de entrada en vigencia de la presente ley hubieren fallecido, sin haber hecho uso de él, podrán postular a las becas Bicentenario, Juan Gómez Millas, Nuevo Milenio o a las establecidas para estudiantes destacados que ingresan a la carrera de pedagogía, en la forma y condiciones que establezca el reglamento de dichas becas. El referido reglamento será aprobado por decreto supremo del Ministerio de Educación, el que será también suscrito por el Ministro de Hacienda. El beneficio a que se refiere el inciso anterior sólo se podrá conceder respecto de un descendiente. La determinación del descendiente que podrá postular a alguna de las becas a que se refiere el inciso primero del presente artículo se hará mediante declaración jurada ante notario, suscrita por el titular del beneficio de la ley N° 19.992, si éste estuviere vivo. En caso de fallecimiento, el instrumento notarial será suscrito conjuntamente por el resto de los descendientes y la cónyuge sobreviviente, si la hubiere."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8813357",
            "texto": "Artículo 7°.- Establécese una pensión en favor de la cónyuge sobreviviente de los beneficiarios de la pensión establecida en el artículo 1° de la ley N° 19.992 y de la cónyuge sobreviviente de quien, habiendo sido individualizado en el \"Listado de prisioneros políticos y torturados\" señalado en el mismo artículo, no hubiere percibido la pensión por un hecho no imputable a su persona. El monto de la pensión será equivalente a 60% de la pensión que percibía el cónyuge beneficiario al momento de fallecer. En el caso de la cónyuge sobreviviente de las personas individualizadas en el listado a que hace referencia el inciso anterior, que no hubieren percibido la pensión por un hecho que no les sea imputable, el monto de la pensión será equivalente al 60% de aquella que el artículo 2° de la ley N° 19.992 otorga a las personas menores de 70 años. Con todo, el monto mínimo de la pensión de viudez, para el respectivo rango de edad, no podrá ser inferior al de la pensión mínima de viudez establecida en el artículo 26 de la ley N° 15.386, considerando las bonificaciones concedidas por las leyes N° 19.403, N°19.539 y N°19.953."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8813358",
            "texto": "Artículo 8°.- Los mecanismos para solicitar la pensión establecida en el artículo anterior, y la implementación de este beneficio se ajustarán a lo dispuesto en el artículo 8° de la ley N° 19.992. El beneficio señalado en el inciso anterior será inembargable, y se reajustará y devengará de acuerdo a lo dispuesto en los artículos 2° y 7° de la ley N° 19.992."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8813359",
            "texto": "Artículo 9°.- La pensión establecida en el artículo 7° transitorio será incompatible con los beneficios otorgados de acuerdo a las leyes N° 19.234, N° 19.582 y N° 19.881 y le será aplicable lo dispuesto en el artículo 36 de la ley N° 20.255."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8813360",
            "texto": "Artículo 10.- El Programa de Derechos Humanos, creado por el decreto supremo N° 1.005, de 1997, del Ministerio de Interior, seguirá prestando la asistencia legal y judicial que requieran los familiares de las víctimas a que se refiere el artículo 18 de la ley N° 19.123, para hacer efectivo el derecho que les reconoce el artículo 6° de dicha ley. En virtud de lo anterior tendrá la facultad para ejercer todas las acciones legales que sean necesarias, incluidas las de presentar querellas respecto de los delitos de secuestro o desaparición forzada, en su caso, y de homicidio o de ejecución sumaria en su caso."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8813361",
            "texto": "Artículo 11.- Otórgase, a favor de las personas que, a la fecha de la publicación de esta ley, se encuentren individualizadas en el Anexo \"Menores de edad nacidos en prisión o detenidos con sus padres\", de la Nómina de Personas Reconocidas como Víctimas, que forman parte del Informe de la Comisión Nacional sobre Prisión Política y Tortura, creada por decreto supremo Nº 1.040, de 2003, del Ministerio del Interior, la pensión establecida en el artículo 1° de la ley N° 19.992. Esta pensión se regirá por las disposiciones de aquel cuerpo legal. La pensión establecida en el inciso anterior, se regirá, en cuanto a su proceso de otorgamiento, y su universo de beneficiarios, por lo dispuesto en el decreto supremo N° 17, publicado el 14 de marzo de 2005, del Ministerio del Trabajo y Previsión Social."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8813362",
            "texto": "Artículo 12.- Agrégase al inciso primero del artículo séptimo de la ley Nº 19.980, la siguiente letra e): \"e) Los padres, cónyuges, la madre o padre de los hijos de filiación no matrimonial y los hijos menores de 25 años de edad, o discapacitados de cualquier edad, de las personas señaladas en la letra anterior.\"."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8813363",
            "texto": "Artículo 13.- Reemplázase el artículo 17 de la ley N° 19.992, por el siguiente: \"Artículo 17.- Los parientes hasta segundo grado en la línea recta y hasta cuarto en la línea colateral, inclusive, de las víctimas de violaciones a los derechos humanos individualizadas en los anexos \"Listado de Prisioneros Políticos y Torturados\" y \"Menores de Edad Nacidos en Prisión o Detenidos con sus Padres\" de la Nómina de Personas Reconocidas como Víctimas, que forma parte del Informe de la Comisión Nacional sobre Prisión Política y Tortura, y de aquéllas individualizadas como tales conforme a leyes posteriores, y que así lo decidan, estarán exentos de realizar el Servicio Militar Obligatorio.\"."
        },
        {
            "tituloNorma": "Ley 20405",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8813364",
            "texto": "Artículo 14.- Agrégase, al artículo 32 de la ley N° 19.123, el siguiente inciso segundo, nuevo: \"Lo dispuesto en el inciso anterior será aplicable a los parientes hasta segundo grado en la línea recta y hasta cuarto grado en la línea colateral, inclusive, de dichas víctimas, y de aquellas individualizadas como tales conforme a leyes posteriores.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20405"
    ],
    "resumenes": [
        "<p>Crea el Instituto Nacional de Derechos Humanos y constituye, en forma transitoria, una Comisión Asesora para la calificación de Detenidos Desaparecidos, Ejecutados Políticos y Víctimas de Prisión Política y Tortura.</p>\n<p>El Instituto Nacional de Derechos Humanos es una corporación autónoma de derecho público, con personalidad jurídica y patrimonio propio, que tiene por objeto la promoción y protección de los derechos humanos de las personas que habiten en el territorio de Chile. </p>\n<p>Crea un Consejo Consultivo Nacional, en el que estarán representados los organismos sociales y académicos dedicados a la promoción y defensa de los derechos humanos, y establece que el Presidente de la República constituirá una Comisión Asesora para la calificación de Detenidos Desaparecidos, Ejecutados Políticos y Víctimas de Prisión Política y Tortura.</p>\n<p>El objeto de esta Comisión Asesora será calificar, de acuerdo a los antecedentes que se presenten, a todos aquéllos que hubiesen sufrido privación de libertad y/o torturas por razones políticas durante el período comprendido entre el 11 de septiembre de 1973 y el 10 de marzo de 1990.</p>\n <p>(14 artículos permanentes y 14 artículos transitorios)</p>\n<p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/instituto-derechos-humanos\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Instituto Nacional de Derechos Humanos"
    ],
    "nombres_uso_comun": []
}