{
    "idNorma": "1008668",
    "titulo": "establece la responsabilidad penal de las personas jurídicas en los delitos que indica",
    "encabezado": " LEY NÚM. 20.393  ESTABLECE LA RESPONSABILIDAD PENAL DE LAS PERSONAS JURÍDICAS EN LOS DELITOS QUE INDICA.       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de Ley:",
    "materias": [
        "Personas Jurídicas",
        "Responsabilidad Penal ",
        "Agrava Sanción ",
        "Lavado de Dinero ",
        "Terrorismo ",
        "Cohecho ",
        "Circunstancias Agravantes ",
        "Circunstancias Atenuantes ",
        "Ley no. 20.393"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8811432",
            "texto": "Artículo Primero.- Apruébase la siguiente ley sobre responsabilidad penal de las personas jurídicas:"
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8811434",
            "texto": "\"Artículo 1°.- Contenido de la ley. La presente ley regula la responsabilidad penal de las personas jurídicas respecto de los delitos previstos en los artículos 136, 139, 139 bis y 139 ter de la Ley General de Pesca y Acuicultura, en el artículo 27 de la ley Nº 19.913, en el artículo 8° de la ley Nº18.314, en el Título I de la ley que sanciona delitos informáticos, en el Título II de la ley N° 17.798, sobre control de armas, y en los artículos 240, 250, 251 bis, 287 bis, 287 ter, 318 ter, 411 quáter, 448 septies, 448 octies, 456 bis A y 470, numerales 1° y 11, del Código Penal; el procedimiento para la investigación y establecimiento de dicha responsabilidad penal, la determinación de las sanciones procedentes y la ejecución de éstas. En lo no previsto por esta ley serán aplicables, supletoriamente, las disposiciones contenidas en el Libro I del Código Penal y el Código Procesal Penal y en las leyes especiales señaladas en el inciso anterior, en lo que resultare pertinente. Para los efectos de esta ley, no será aplicable lo dispuesto en el inciso segundo del artículo 58 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8811435",
            "texto": "Artículo 2°.- Alcances. Las disposiciones de esta ley serán aplicables a las personas jurídicas de derecho privado y a las empresas del Estado."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8811438",
            "texto": "Artículo 3°.- Atribución de responsabilidad penal. Las personas jurídicas serán responsables de los delitos señalados en el artículo 1° que fueren cometidos directa e inmediatamente en su interés o para su provecho, por sus dueños, controladores, responsables, ejecutivos principales, representantes o quienes realicen actividades de administración y supervisión, siempre que la comisión del delito fuere consecuencia del incumplimiento, por parte de ésta, de los deberes de dirección y supervisión. Bajo los mismos presupuestos del inciso anterior, serán también responsables las personas jurídicas por los delitos cometidos por personas naturales que estén bajo la dirección o supervisión directa de alguno de los sujetos mencionados en el inciso anterior. Se considerará que los deberes de dirección y supervisión se han cumplido cuando, con anterioridad a la comisión del delito, la persona jurídica hubiere adoptado e implementado modelos de organización, administración y supervisión para prevenir delitos como el cometido, conforme a lo dispuesto en el artículo siguiente. Las personas jurídicas no serán responsables en los casos que las personas naturales indicadas en los incisos anteriores, hubieren cometido el delito exclusivamente en ventaja propia o a favor de un tercero."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8811439",
            "texto": "Artículo 4°.- Modelo de prevención de los delitos. Para los efectos previstos en el inciso tercero del artículo anterior, las personas jurídicas podrán adoptar el modelo de prevención a que allí se hace referencia, el que deberá contener a lo menos los siguientes elementos: 1) Designación de un encargado de prevención. a) La máxima autoridad administrativa de la persona jurídica, sea ésta su directorio, un socio administrador, un gerente, un ejecutivo principal, un administrador, un liquidador, sus representantes, sus dueños o socios, según corresponda a la forma de administración de la respectiva entidad, en adelante la \"Administración de la Persona Jurídica\", deberá designar un encargado de prevención, quien durará en su cargo hasta tres años, el que podrá prorrogarse por períodos de igual duración. b) El encargado de prevención deberá contar con autonomía respecto de la Administración de la Persona Jurídica, de sus dueños, de sus socios, de sus accionistas o de sus controladores. No obstante, podrá ejercer labores de contraloría o auditoría interna. En el caso de las personas jurídicas cuyos ingresos anuales no excedan de cien mil unidades de fomento, el dueño, el socio o el accionista controlador podrán asumir personalmente las tareas del encargado de prevención. 2) Definición de medios y facultades del encargado de prevención. La Administración de la Persona Jurídica deberá proveer al encargado de prevención los medios y facultades suficientes para el desempeño de sus funciones, entre los que se considerarán a lo menos: a) Los recursos y medios materiales necesarios para realizar adecuadamente sus labores, en consideración al tamaño y capacidad económica de la persona jurídica. b) Acceso directo a la Administración de la Persona Jurídica para informarla oportunamente por un medio idóneo, de las medidas y planes implementados en el cumplimiento de su cometido y para rendir cuenta de su gestión y reportar a lo menos semestralmente. 3) Establecimiento de un sistema de prevención de los delitos. El encargado de prevención, en conjunto con la Administración de la Persona Jurídica, deberá establecer un sistema de prevención de los delitos para la persona jurídica, que deberá contemplar a lo menos lo siguiente: a) La identificación de las actividades o procesos de la entidad, sean habituales o esporádicos, en cuyo contexto se genere o incremente el riesgo de comisión de los delitos señalados en el artículo 1°. b) El establecimiento de protocolos, reglas y procedimientos específicos que permitan a las personas que intervengan en las actividades o procesos indicados en el literal anterior, programar y ejecutar sus tareas o labores de una manera que prevenga la comisión de los mencionados delitos. c) La identificación de los procedimientos de administración y auditoría de los recursos financieros que permitan a la entidad prevenir su utilización en los delitos señalados. d) La existencia de sanciones administrativas internas, así como de procedimientos de denuncia o persecución de responsabilidades pecuniarias en contra de las personas que incumplan el sistema de prevención de delitos. Estas obligaciones, prohibiciones y sanciones internas deberán señalarse en los reglamentos que la persona jurídica dicte al efecto y deberán comunicarse a todos los trabajadores. Esta normativa interna deberá ser incorporada expresamente en los respectivos contratos de trabajo y de prestación de servicios de todos los trabajadores, empleados y prestadores de servicios de la persona jurídica, incluidos los máximos ejecutivos de la misma. 4) Supervisión y certificación del sistema de prevención de los delitos. a) El encargado de prevención, en conjunto con la Administración de la Persona Jurídica, deberá establecer métodos para la aplicación efectiva del modelo de prevención de los delitos y su supervisión a fin de detectar y corregir sus fallas, así como actualizarlo de acuerdo al cambio de circunstancias de la respectiva entidad. b) Las personas jurídicas podrán obtener la certificación de la adopción e implementación de su modelo de prevención de delitos. En el certificado constará que dicho modelo contempla todos los requisitos establecidos en los numerales 1), 2) y 3) anteriores, en relación a la situación, tamaño, giro, nivel de ingresos y complejidad de la persona jurídica. Los certificados podrán ser expedidos por empresas de auditoría externa, sociedades clasificadoras de riesgo u otras entidades registradas ante la Superintendencia de Valores y Seguros que puedan cumplir esta labor, de conformidad a la normativa que, para estos efectos, establezca el mencionado organismo fiscalizador. c) Se entenderá que las personas naturales que participan en las actividades de certificación realizadas por las entidades señaladas en la letra anterior cumplen una función pública en los términos del artículo 260 del Código Penal."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8811440",
            "texto": "Artículo 5°.- Responsabilidad penal autónoma de la persona jurídica. La responsabilidad de la persona jurídica será autónoma de la responsabilidad penal de las personas naturales y subsistirá cuando, concurriendo los demás requisitos previstos en el artículo 3°, se presente alguna de las siguientes situaciones: 1) La responsabilidad penal individual se hubiere extinguido conforme a lo dispuesto en los numerales 1° y 6° del artículo 93 del Código Penal. 2) En el proceso penal seguido en contra de las personas naturales indicadas en los incisos primero y segundo del artículo 3° se decretare el sobreseimiento temporal de el o los imputados, conforme a las causales de las letras b) y c) del artículo 252 del Código Procesal Penal. También podrá perseguirse dicha responsabilidad cuando, habiéndose acreditado la existencia de alguno de los delitos del artículo 1° y concurriendo los demás requisitos previstos en el artículo 3°, no haya sido posible establecer la participación de el o los responsables individuales, siempre y cuando en el proceso respectivo se demostrare fehacientemente que el delito debió necesariamente ser cometido dentro del ámbito de funciones y atribuciones propias de las personas señaladas en el inciso primero del mencionado artículo 3°."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8811442",
            "texto": "Artículo 6°.- Circunstancias atenuantes. Serán circunstancias atenuantes de la responsabilidad penal de la persona jurídica, las siguientes: 1) La prevista en el número 7° del artículo 11 del Código Penal. 2) La prevista en el número 9° del artículo 11 del Código Penal. Se entenderá especialmente que la persona jurídica colabora sustancialmente cuando, en cualquier estado de la investigación o del procedimiento judicial, sus representantes legales hayan puesto, antes de conocer que el procedimiento judicial se dirige contra ella, el hecho punible en conocimiento de las autoridades o aportado antecedentes para establecer los hechos investigados. 3) La adopción por parte de la persona jurídica, antes del comienzo del juicio, de medidas eficaces para prevenir la reiteración de la misma clase de delitos objeto de la investigación. 3.- De las circunstancias que agravan la responsabilidad penal"
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8811443",
            "texto": "Artículo 7°.- Circunstancia agravante. Es circunstancia agravante de la responsabilidad penal de la persona jurídica, el haber sido condenada, dentro de los cinco años anteriores, por el mismo delito."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8811446",
            "texto": "Artículo 8°.- Penas. Serán aplicables a las personas jurídicas una o más de las siguientes penas: 1) Disolución de la persona jurídica o cancelación de la personalidad jurídica. Esta pena no se aplicará a las empresas del Estado ni a las personas jurídicas de derecho privado que presten un servicio de utilidad pública cuya interrupción pudiere causar graves consecuencias sociales y económicas o daños serios a la comunidad, como resultado de la aplicación de dicha pena. 2) Prohibición temporal o perpetua de celebrar actos y contratos con el Estado. 3) Pérdida parcial o total de beneficios fiscales o prohibición absoluta de recepción de los mismos por un período determinado. 4) Multa a beneficio fiscal. 5) Las penas accesorias previstas en el artículo 13."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8811447",
            "texto": "Artículo 9°.- Disolución de la persona jurídica o cancelación de la personalidad jurídica. La disolución o cancelación producirá la pérdida definitiva de la personalidad jurídica. La sentencia que declare la disolución o cancelación designará, de acuerdo a su tipo y naturaleza jurídica y a falta de disposición legal expresa que la regule, al o a los liquidadores encargados de la liquidación de la persona jurídica. Asimismo, y en iguales condiciones, les encomendará la realización de los actos o contratos necesarios para: 1) Concluir toda actividad de la persona jurídica, salvo aquellas que fueren indispensables para el éxito de la liquidación; 2) Pagar los pasivos de la persona jurídica, incluidos los derivados de la comisión del delito. Los plazos de todas esas deudas se entenderán caducados de pleno derecho, haciéndolas inmediatamente exigibles, y su pago deberá realizarse respetando plenamente las preferencias y la prelación de créditos establecidas en el Título XLI del Libro IV del Código Civil, particularmente los derechos de los trabajadores de la persona jurídica, y 3) Repartir los bienes remanentes entre los accionistas, socios, dueños o propietarios, a prorrata de sus respectivas participaciones. Lo anterior se entenderá sin perjuicio del derecho de los afectados para perseguir el resarcimiento de los perjuicios sufridos contra los responsables del delito. En el caso de las sociedades anónimas se aplicará lo establecido en el artículo 133 bis de la ley Nº18.046. Sin embargo, cuando así lo aconseje el interés social, el juez, mediante resolución fundada, podrá ordenar la enajenación de todo o parte del activo de la persona jurídica disuelta como un conjunto o unidad económica, en subasta pública y al mejor postor. Ésta deberá efectuarse ante el propio juez. Esta pena se podrá imponer únicamente en los casos de crímenes y simples delitos en que concurra la circunstancia agravante establecida en el artículo 7°. Asimismo, se podrá aplicar cuando se condene por crímenes cometidos en carácter de reiterados, de conformidad a lo establecido en el artículo 351 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8811448",
            "texto": "Artículo 10.- Prohibición de celebrar actos y contratos con el Estado. Esta pena consiste en la prohibición de contratar a cualquier título con órganos o empresas del Estado o con empresas o asociaciones en que éste tenga una participación mayoritaria; así como la prohibición de adjudicarse cualquier concesión otorgada por el Estado. Para determinar esta pena, el tribunal se ceñirá a la siguiente escala: 1) Prohibición perpetua de celebrar actos y contratos con el Estado. 2) Prohibición temporal de celebrar actos y contratos con el Estado. Su duración se graduará del siguiente modo: a) En su grado mínimo: de dos a tres años. b) En su grado medio: de tres años y un día a cuatro años. c) En su grado máximo: de cuatro años y un día a cinco años. La prohibición regirá a contar de la fecha en que la resolución se encuentre ejecutoriada. El tribunal comunicará tal circunstancia a la Dirección de Compras y Contratación Pública. Dicha Dirección mantendrá un registro actualizado de las personas jurídicas a las que se les haya impuesto esta pena."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8811449",
            "texto": "Artículo 11.- De la pérdida parcial o total de beneficios fiscales o prohibición absoluta de recepción de los mismos por un período determinado. Se entenderá, para efectos de esta ley, por beneficios fiscales aquellos que otorga el Estado o sus organismos por concepto de subvenciones sin prestación recíproca de bienes o servicios y, en especial, subsidios para financiamiento de actividades específicas o programas especiales y gastos inherentes o asociados a la realización de éstos, sea que tales recursos se asignen a través de fondos concursables o en virtud de leyes permanentes o subsidios, subvenciones en áreas especiales o contraprestaciones establecidas en estatutos especiales y otras de similar naturaleza. Esta pena se graduará del siguiente modo: 1) En su grado mínimo: pérdida del veinte al cuarenta por ciento del beneficio fiscal. 2) En su grado medio: pérdida del cuarenta y uno al setenta por ciento del beneficio fiscal. 3) En su grado máximo: pérdida del setenta y uno al cien por ciento del beneficio fiscal. En caso que la persona jurídica no sea acreedora de tales beneficios fiscales, se podrá aplicar como sanción la prohibición absoluta de percibirlos por un período de entre dos y cinco años, el que se contará desde que la sentencia que declare su responsabilidad se encuentre ejecutoriada. El tribunal deberá comunicar que ha impuesto esta sanción a la Secretaría y Administración General del Ministerio de Hacienda y a la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, con el fin de que sea consignada en los registros centrales de colaboradores del Estado y Municipalidades que, respectivamente, la ley Nº 19.862 les encomienda administrar."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8811450",
            "texto": "Artículo 12.- Multa a beneficio fiscal. Esta pena se graduará del siguiente modo: 1) En su grado mínimo: desde cuatrocientas a cuatro mil unidades tributarias mensuales. 2) En su grado medio: desde cuatro mil una a cuarenta mil unidades tributarias mensuales. 3) En su grado máximo: desde cuarenta mil una a trescientas mil unidades tributarias mensuales. El tribunal podrá autorizar que el pago de la multa se efectúe por parcialidades, dentro de un límite que no exceda de veinticuatro meses, cuando la cuantía de ella pueda poner en riesgo la continuidad del giro de la persona jurídica sancionada, o cuando así lo aconseje el interés social. El tribunal, una vez ejecutoriada la sentencia condenatoria, comunicará la aplicación de la multa a la Tesorería General de la República, quien se hará cargo de su cobro y pago."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8811451",
            "texto": "Artículo 13.- Penas accesorias. Se aplicarán, accesoriamente a las penas señaladas en los artículos anteriores, las siguientes: 1) Publicación de un extracto de la sentencia. El tribunal ordenará la publicación de un extracto de la parte resolutiva de la sentencia condenatoria en el Diario Oficial u otro diario de circulación nacional. La persona jurídica sancionada asumirá los costos de esa publicación. 2) Comiso. El producto del delito y demás bienes, efectos, objetos, documentos, instrumentos, dineros o valores del mismo serán decomisados. Cuando por cualquier circunstancia no sea posible decomisar estas especies, se podrá aplicar el comiso a una suma de dinero equivalente a su valor. Asimismo, en todos los casos, se decomisarán los activos patrimoniales cuyo valor correspondiere a la cuantía de las ganancias obtenidas a través de la perpetración del delito. Dichas ganancias comprenden los frutos obtenidos y las utilidades que se hubieren originado, cualquiera que sea su naturaleza jurídica. Sin embargo, no podrá imponerse el comiso respecto de las ganancias obtenidas por o para una persona jurídica y que hubieren sido distribuidas entre sus socios, accionistas o beneficiarios que no hubieren tenido conocimiento de su procedencia ilícita al momento de su adquisición. 3) En los casos que el delito cometido suponga la inversión de recursos de la persona jurídica superiores a los ingresos que ella genera, se impondrá como pena accesoria el entero en arcas fiscales de una cantidad equivalente a la inversión realizada."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8811453",
            "texto": "Artículo 14.- Escala general. La pena que se imponga a la persona jurídica se determinará en relación a la prevista para el delito correspondiente señalado en el artículo 1°, de conformidad a la siguiente escala: Escala General de Penas para Personas Jurídicas 1.- Penas de crímenes. a) Disolución de la persona jurídica o cancelación de la personalidad jurídica. b) Prohibición de celebrar actos y contratos con el Estado en su grado máximo a perpetuo. c) Pérdida de beneficios fiscales en su grado máximo o prohibición absoluta de recepción de los mismos de tres años y un día a cinco años. d) Multa a beneficio fiscal, en su grado máximo. En estos casos siempre se aplicarán como accesorias las penas mencionadas en el artículo 13. 2.- Penas de simples delitos. a) Prohibición temporal de celebrar actos y contratos con el Estado en su grado mínimo a medio. b) Pérdida de beneficios fiscales en su grado mínimo a medio o prohibición absoluta de recepción de los mismos de dos a tres años. c) Multa en su grado mínimo a medio. En estos casos siempre se aplicarán como accesorias las penas mencionadas en el artículo 13."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8811454",
            "texto": "Artículo 15.- Determinación legal de la pena aplicable al delito. A los delitos sancionados en los artículos 240, 250, incisos segundo y tercero, 287 bis, 287 ter, 318 ter, 456 bis A y 470, numeral 1° y párrafos primero y segundo del numeral 11 del Código Penal, en el Título I de la ley que sanciona delitos informáticos y en el artículo 8° de la ley Nº 18.314, se les aplicarán las penas previstas en esta ley para los simples delitos, de conformidad a lo dispuesto en el artículo anterior. A los delitos contemplados en los artículos 136, 139, 139 bis y 139 ter de la Ley General de Pesca y Acuicultura, en el artículo 27 de la ley N° 19.913 y en los artículos 250, incisos cuarto y quinto, 251 bis y 470, numeral 11, párrafo tercero, del Código Penal, les serán aplicables las penas de crímenes, según lo dispuesto en el artículo precedente. A los delitos contemplados en el Título II de la ley N° 17.798, sobre control de armas, se les aplicarán las penas previstas en esta ley para los crímenes o simples delitos, de conformidad a lo dispuesto en el artículo anterior, en consideración a la pena asignada a cada delito en abstracto."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8811455",
            "texto": "Artículo 16.- Circunstancias modificatorias de responsabilidad. En caso de concurrir una circunstancia atenuante y ninguna agravante, tratándose de simples delitos se aplicarán sólo dos de las penas contempladas en el artículo 14, debiendo imponerse una de ellas en su grado mínimo. Tratándose de crímenes, el tribunal aplicará sólo dos de las penas contempladas en dicho artículo en su mínimum, si procediere. En caso de concurrir la circunstancia agravante contemplada en esta ley y ninguna atenuante, tratándose de simples delitos el tribunal aplicará todas las penas en su grado máximo o la disolución o cancelación. Tratándose de crímenes deberá aplicar las penas en su máximum, si procediere, o la disolución o cancelación. Si concurren dos o más circunstancias atenuantes y ninguna agravante, tratándose de simples delitos el tribunal deberá aplicar sólo una pena, pudiendo recorrerla en toda su extensión. Tratándose de crímenes deberá aplicar dos penas de las contempladas para los simples delitos. Si concurren varias atenuantes y la agravante prevista en esta ley, ésta se compensará racionalmente con alguna de las atenuantes, debiendo ajustarse las penas conforme a los incisos anteriores."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8811456",
            "texto": "Artículo 17.- Reglas de determinación judicial de la pena. Para regular la cuantía y naturaleza de las penas a imponer, el tribunal deberá atender, dejando constancia pormenorizada de sus razonamientos en su fallo, a los siguientes criterios: 1) Los montos de dinero involucrados en la comisión del delito. 2) El tamaño y la naturaleza de la persona jurídica. 3) La capacidad económica de la persona jurídica. 4) El grado de sujeción y cumplimiento de la normativa legal y reglamentaria y de las reglas técnicas de obligatoria observancia en el ejercicio de su giro o actividad habitual. 5) La extensión del mal causado por el delito. 6) La gravedad de las consecuencias sociales y económicas o, en su caso, los daños serios que pudiere causar a la comunidad la imposición de la pena, cuando se trate de empresas del Estado o de empresas que presten un servicio de utilidad pública."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8811457",
            "texto": "Artículo 18.- Transmisión de la responsabilidad penal de la persona jurídica. En el caso de transformación, fusión, absorción, división o disolución de común acuerdo o voluntaria de la persona jurídica responsable de uno o más de los delitos a que se refiere el artículo 1°, su responsabilidad derivada de los delitos cometidos con anterioridad a la ocurrencia de alguno de dichos actos se transmitirá a la o las personas jurídicas resultantes de los mismos, si las hubiere, de acuerdo a las reglas siguientes, todo ello sin perjuicio de los derechos de terceros de buena fe. 1) Si se impone la pena de multa, en los casos de transformación, fusión o absorción de una persona jurídica, la persona jurídica resultante responderá por el total de la cuantía. En el caso de división, las personas jurídicas resultantes serán solidariamente responsables del pago de la misma. 2) En los casos de disolución de común acuerdo de una persona jurídica con fines de lucro, la multa se transmitirá a los socios y partícipes en el capital, quienes responderán hasta el límite del valor de la cuota de liquidación que se les hubiere asignado. 3) Si se trata de cualquiera otra pena, el juez valorará, atendiendo a las finalidades que en cada caso se persiguen, su conveniencia. Para adoptar esta decisión deberá atender sobre todo a la continuidad sustancial de los medios materiales y humanos y a la actividad desarrollada. 4) Desde que se hubiere solicitado la audiencia de formalización de la investigación en contra de una persona jurídica sin fines de lucro y hasta la sentencia absolutoria o condenatoria y en tanto ésta no esté cumplida, no podrá concederse la autorización del inciso primero del artículo 559 del Código Civil."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8811459",
            "texto": "Artículo 19.- Extinción de la responsabilidad penal. La responsabilidad penal de la persona jurídica se extingue por las mismas causales señaladas en el artículo 93 del Código Penal, salvo la prevista en su número 1°."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8811462",
            "texto": "Artículo 20.- Investigación de la responsabilidad penal de las personas jurídicas. Si durante la investigación de alguno de los delitos previstos en el artículo 1°, el Ministerio Público tomare conocimiento de la eventual participación de alguna de las personas indicadas en el artículo 3°, ampliará dicha investigación con el fin de determinar la responsabilidad de la persona jurídica correspondiente."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8811463",
            "texto": "Artículo 21.- Aplicación de las normas relativas al imputado. En lo no regulado en esta ley, serán aplicables a las personas jurídicas las disposiciones relativas al imputado, al acusado y al condenado, establecidas en el Código Procesal Penal y en las leyes especiales respectivas, siempre que aquéllas resulten compatibles con la naturaleza específica de las personas jurídicas. En especial, les serán aplicables las disposiciones contenidas en los artículos 4°, 7°, 8°, 10, 93, 98, 102, 183, 184, 186, 193, 194 y 257 del Código Procesal Penal, derechos y garantías que podrán ser ejercidos por cualquier representante de la persona jurídica."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8811464",
            "texto": "Artículo 22.- Formalización de la investigación. Cuando el fiscal considere oportuno formalizar el procedimiento dirigido en contra de la persona jurídica, solicitará al juez de garantía la citación del representante legal de aquélla, de conformidad al artículo 230 y siguientes del Código Procesal Penal. Será requisito previo para proceder de esta forma, al menos, que se haya solicitado una audiencia de formalización de la investigación o presentado un requerimiento de acuerdo a las reglas del procedimiento simplificado, respecto de la persona natural que pudiese comprometer la responsabilidad de la persona jurídica según lo disponen los incisos primero y segundo del artículo 3°, salvo en los casos establecidos en el artículo 5°. Dicha solicitud deberá contener, además, la individualización del representante legal de la persona jurídica."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8811465",
            "texto": "Artículo 23.- Representación de la persona jurídica. Si citado para comparecer a una audiencia ante el tribunal, el representante legal de la persona jurídica imputada no se presentare injustificadamente, el tribunal podrá ordenar que sea arrestado hasta la realización de la audiencia, la que deberá efectuarse dentro de un plazo máximo de veinticuatro horas desde que se produzca la privación de libertad. Si el representante legal no fuere habido, el fiscal solicitará al tribunal que designe a un defensor penal público, quien realizará la función de un curador ad litem, en representación de la persona jurídica. En todo caso, la persona jurídica podrá designar en cualquier momento a un defensor de su confianza. Cuando la ley procesal penal exigiere la presencia del imputado como condición o requisito para la realización de una audiencia judicial, se entenderá que dicha exigencia es satisfecha con la presencia del curador ad litem o del defensor de confianza, en su caso. Procederán respecto de ambos, para dichos efectos, los apercibimientos previstos en el inciso primero. Si se formalizare una investigación con respecto a dicho representante por el mismo hecho punible por el cual se investiga la responsabilidad penal de la persona jurídica, cesará su representación, y el tribunal solicitará al órgano competente de aquélla la designación de un nuevo representante, dentro del plazo que le señale. Si transcurrido el tiempo fijado por el tribunal no se notifica la designación ordenada, el tribunal designará al efecto un curador ad litem."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8811466",
            "texto": "Artículo 24.- Improcedencia de la aplicación del principio de oportunidad. Lo dispuesto en el artículo 170 del Código Procesal Penal no será aplicable respecto de la responsabilidad penal de la persona jurídica."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8811467",
            "texto": "Artículo 25.- Suspensión condicional del procedimiento. La suspensión condicional del procedimiento podrá decretarse siempre que no existiere una condena u otra suspensión condicional del procedimiento vigente, respecto de la persona jurídica imputada por algunos de los delitos previstos en esta ley. El juez de garantía dispondrá, según correspondiere, que durante el período de suspensión, el que no podrá ser inferior a seis meses ni superior a tres años, la persona jurídica esté sujeta al cumplimiento de una o más de las siguientes condiciones: 1) Pagar una determinada suma a beneficio fiscal. 2) Prestar un determinado servicio a favor de la comunidad. 3) Informar periódicamente su estado financiero a la institución que se determinare. 4) Implementar un programa para hacer efectivo el modelo de organización, administración y supervisión a que se refiere el artículo 4°. 5) Cualquiera otra condición que resulte adecuada en consideración a las circunstancias del caso concreto y fuere propuesta, fundadamente, por el Ministerio Público. En los casos en que el juez imponga la medida señalada en el número 1), deberá comunicarlo a la Tesorería General de la República."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8811468",
            "texto": "Artículo 26.- Determinación del procedimiento aplicable a la responsabilidad penal de la persona jurídica. Si el fiscal, al acusar o requerir de acuerdo a las normas del procedimiento simplificado, solicitare la aplicación de alguna de las penas contempladas para los simples delitos, en su grado mínimo, el conocimiento y fallo de aquéllas se realizará conforme a las normas del procedimiento simplificado. En los casos en que el fiscal acusare solicitando sólo penas de crimen o de simple delito en su grado medio, su conocimiento y fallo se realizará conforme a las normas del juicio oral del Título III del Libro II del Código Procesal Penal. Si el fiscal requiriere o acusare a la persona natural y jurídica en el mismo acto, se seguirá conforme al procedimiento aplicable a la persona natural. Lo anterior no será aplicable tratándose de penas de crimen. Respecto de la responsabilidad penal de las personas jurídicas, no será procedente el procedimiento monitorio."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8811469",
            "texto": "Artículo 27.- Procedimiento abreviado. El procedimiento establecido en los artículos 406 y siguientes del Código Procesal Penal será aplicable para determinar la responsabilidad y para imponer las sanciones establecidas en la presente ley. Se seguirá este procedimiento para conocer y fallar los hechos respecto de los cuales el fiscal requiriere la imposición de una o más penas de simple delito. El tribunal no podrá imponer una pena superior ni más desfavorable a la requerida por el fiscal."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8811470",
            "texto": "Artículo 28.- Defensa de las personas jurídicas. Toda persona jurídica que no pudiere procurarse defensa por sus propios medios, tendrá derecho a solicitar al juez la designación de un defensor penal público."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8811471",
            "texto": "Artículo 29.- Suspensión de la condena. Si en la sentencia condenatoria el tribunal impusiere alguna pena de simple delito en su grado mínimo, podrá, mediante resolución fundada y de manera excepcional, considerando especialmente el número de trabajadores o las ventas anuales netas o los montos de exportación de la empresa, disponer la suspensión de la condena y sus efectos por un plazo no inferior a seis meses ni superior a dos años. En este caso, el tribunal podrá sustraer de este efecto la pena accesoria de comiso. Tratándose de empresas del Estado o de empresas que prestan un servicio de utilidad pública cuya interrupción pudiere causar graves consecuencias sociales y económicas o daños serios a la comunidad, el juez podrá disponer la suspensión cualquiera fuere la pena impuesta en la sentencia. Transcurrido el plazo previsto en el inciso primero sin que la persona jurídica hubiere sido objeto de nuevo requerimiento o de una nueva formalización de la investigación, el tribunal dejará sin efecto la sentencia y, en su reemplazo, decretará el sobreseimiento definitivo de la causa. Esta suspensión no afecta la responsabilidad civil derivada del delito.\"."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8811472",
            "texto": "Artículo Segundo.- Introdúcese, en el artículo 294 bis del Código Penal, el siguiente inciso segundo: \"Cuando la asociación se hubiere formado a través de una persona jurídica, se impondrá además, como consecuencia accesoria de la pena impuesta a los responsables individuales, la disolución o cancelación de la personalidad jurídica.\"."
        },
        {
            "tituloNorma": "Ley 20393",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8811473",
            "texto": "Artículo Tercero.- Introdúcese, en el artículo 28 de la ley Nº 19.913, que crea la Unidad de Análisis Financiero y modifica diversas disposiciones en materia de lavado y blanqueo de activos, el siguiente inciso segundo: \"Cuando la asociación se hubiere formado a través de una persona jurídica, se impondrá además, como consecuencia accesoria de la pena impuesta a los responsables individuales, la disolución o cancelación de la personalidad jurídica.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20393"
    ],
    "resumenes": [
        "<p>Regula un sistema de responsabilidad penal de las personas jurídicas aplicable sólo a los delitos de lavado de activos, financiamiento del terrorismo y cohecho a funcionario público nacional e internacional, precisando que sólo pueden cometer estos ilícitos las personas jurídicas de derecho privado y las empresas del Estado.</p>\n<p>Este ley es uno de los requisitos que debe cumplir Chile para ingresar a la OCDE (Organización para la Cooperación y el Desarrollo Económico).</p>\n<p>Esta responsabilidad se configurará cuando una de las personas naturales con facultades de dirección al interior de la empresa, algún subordinado de ella o algún funcionario que tenga facultades de administración y supervisión, cometa alguno de los delitos mencionados a favor directa e inmediatamente de la empresa y esta no haya adoptado e implementado modelos de organización, administración y supervisión para prevenir estos delitos (modelos de prevención) o, habiéndolos implementado, estos hayan sido insuficientes.</p>\n<p>También se regulan los contenidos mínimos que deberán considerar los modelos de prevención, cuya adopción e implementación efectiva por parte de las empresas les permitirá eximirse de la responsabilidad penal que se establece.</p>\n<p>Por último, se norman las circunstancias atenuantes y agravantes de responsabilidad, las penas aplicables y el procedimiento judicial para la persecución de la responsabilidad penal de las personas jurídicas.</p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Responsabilidad penal de personas jurídicas"
    ],
    "nombres_uso_comun": []
}