{
    "idNorma": "1010482",
    "titulo": "fija normas sobre información, orientación y prestaciones en materia de regulación de la fertilidad",
    "encabezado": " LEY NÚM. 20.418  FIJA NORMAS SOBRE INFORMACIÓN, ORIENTACIÓN Y PRESTACIONES EN MATERIA DE REGULACIÓN DE LA FERTILIDAD       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente:       Proyecto de ley:",
    "materias": [
        "Conducta Sexual de Adolescentes",
        "Métodos de Regulación de la Fertilidad",
        "Derecho a la Información",
        "Prevención del Embarazo",
        "Ley no. 20.418"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20418",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8850470",
            "texto": "\"Artículo 1º.- Toda persona tiene derecho a recibir educación, información y orientación en materia de regulación de la fertilidad, en forma clara, comprensible, completa y, en su caso, confidencial. Dicha educación e información deberán entregarse por cualquier medio, de manera completa y sin sesgo, y abarcar todas las alternativas que cuenten con la debida autorización, y el grado y porcentaje de efectividad de cada una de ellas, para decidir sobre los métodos de regulación de la fertilidad y, especialmente, para prevenir el embarazo adolescente, las infecciones de transmisión sexual, y la violencia sexual y sus consecuencias, incluyendo las secundarias o no buscadas que dichos métodos puedan provocar en la persona que los utiliza y en sus hijos futuros o en actual gestación. El contenido y alcance de la información deberá considerar la edad y madurez psicológica de la persona a quien se entrega. Este derecho comprende el de recibir libremente, de acuerdo a sus creencias o formación, orientaciones para la vida afectiva y sexual. Un reglamento, expedido a través del Ministerio de Salud, dispondrá el modo en que los órganos con competencia en la materia harán efectivo el ejercicio de este derecho. Sin perjuicio de lo anterior, los establecimientos educacionales reconocidos por el Estado deberán incluir dentro del ciclo de Enseñanza Media un programa de educación sexual, el cual, según sus principios y valores, incluya contenidos que propendan a una sexualidad responsable e informe de manera completa sobre los diversos métodos anticonceptivos existentes y autorizados, de acuerdo al proyecto educativo, convicciones y creencias que adopte e imparta cada establecimiento educacional en conjunto con los centros de padres y apoderados."
        },
        {
            "tituloNorma": "Ley 20418",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8850471",
            "texto": "Artículo 2º.- Toda persona tiene derecho a elegir libremente, sin coacción de ninguna clase y de acuerdo a sus creencias o formación, los métodos de regulación de la fertilidad femenina y masculina, que cuenten con la debida autorización y, del mismo modo, acceder efectivamente a ellos, en la forma señalada en el artículo 4º. Sin embargo, en aquellos casos en que el método anticonceptivo de emergencia sea solicitado por una persona menor de 14 años, el funcionario o facultativo que corresponda, sea del sistema público o privado de salud, procederá a la entrega de dicho medicamento, debiendo informar, posteriormente, al padre o madre de la menor o al adulto responsable que la menor señale."
        },
        {
            "tituloNorma": "Ley 20418",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8850472",
            "texto": "Artículo 3º.- Toda persona tiene derecho a la confidencialidad y privacidad sobre sus opciones y conductas sexuales, así como sobre los métodos y terapias que elija para la regulación o planificación de su vida sexual."
        },
        {
            "tituloNorma": "Ley 20418",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8850473",
            "texto": "Artículo 4º.- Los órganos de la Administración del Estado con competencia en la materia, adoptarán las medidas apropiadas para garantizar el ejercicio de los derechos establecidos en esta ley. Para ello deberán elaborar planes que señalen las acciones respectivas. Asimismo, los órganos de la Administración del Estado con competencia en la materia pondrán a disposición de la población los métodos anticonceptivos, que cuenten con la debida autorización, tanto hormonales como no hormonales, tales como los métodos anticonceptivos combinados de estrógeno y progestágeno, métodos anticonceptivos de progestágeno solo, los métodos anticonceptivos hormonales de emergencia y los métodos de anticoncepción no hormonal, naturales y artificiales. En todo caso, no se considerarán anticonceptivos, ni serán parte de la política pública en materia de regulación de la fertilidad, aquellos métodos cuyo objetivo o efecto directo sea provocar un aborto."
        },
        {
            "tituloNorma": "Ley 20418",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8850474",
            "texto": "Artículo 5º.- Si al momento de solicitarse la prescripción médica de un método anticonceptivo de emergencia o de solicitarse su entrega en el sistema público o privado de salud fuese posible presumir la existencia de un delito sexual en la persona del solicitante o para quien se solicita, el facultativo o funcionario que corresponda deberá poner los antecedentes a disposición del Ministerio Público, sin perjuicio de lo dispuesto en el artículo 198 del Código Procesal Penal.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20418"
    ],
    "resumenes": [
        "<p>Fija normas sobre información, orientación y prestaciones en materia de regulación de la fertilidad y autoriza la entrega de métodos anticonceptivos a la población, entre ellos, los de emergencia (“Píldora del día después”) en el sistema público de salud.</p>\n<p>Según este texto legal, toda persona tiene derecho a recibir información y orientación en materia de regulación de la fertilidad, en forma clara, comprensible, completa y, en su caso, confidencial. La educación e información deberán entregarse por cualquier medio, de manera completa y sin sesgo, y abarcar todas las alternativas que cuenten con la debida autorización, y el grado y porcentaje de efectividad de cada una de ellas, para que la persona decida sobre los métodos de regulación de la fertilidad y, especialmente, para prevenir el embarazo adolescente, las infecciones de transmisión sexual, y la violencia sexual y sus consecuencias. Este derecho incluye el de recibir libremente, de acuerdo a las creencias o formación de cada persona, orientaciones para la vida afectiva y sexual.</p>\n<p>Los establecimientos educacionales reconocidos por el Estado deberán incluir dentro del ciclo de Enseñanza Media un programa de educación sexual, el cual, según sus principios y valores, incluya contenidos que propendan a una sexualidad responsable e informe de manera completa sobre los diversos métodos anticonceptivos existentes y autorizados. Esto debe hacerse de acuerdo al proyecto educativo, convicciones y creencias de cada establecimiento educacional, en conjunto con los centros de padres y apoderados.</p>\n<p>Por otra parte, la normativa fija que los órganos de la Administración del Estado con competencia en la materia (Red de Asistencia del Sistema Nacional de Servicios de Salud: postas, hospitales públicos, consultorios municipales, etc.) deben poner a disposición de la población métodos anticonceptivos, tanto hormonales como no hormonales, que cuenten con la debida autorización. En caso de que quién solicite el método anticonceptivo hormonal de emergencia (“Píldora del día después”) fuese una menor de 14 años, el funcionario o facultativo, que corresponda, sea del sistema público o privado de salud, deberá entregar el medicamento y posteriormente informar al padre o madre de la menor, o al adulto responsable que ella señale.</p>\n<p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/pildora-dia-despues\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Regulación de la fertilidad"
    ],
    "nombres_uso_comun": []
}