{
    "idNorma": "1010132",
    "titulo": "modifica la ley n° 19.451, con el fin de determinar quiénes pueden ser considerados donantes de órganos y la forma en que pueden manifestar su voluntad",
    "encabezado": " LEY NÚM. 20.413  MODIFICA LA LEY N° 19.451, CON EL FIN DE DETERMINAR QUIÉNES PUEDEN SER CONSIDERADOS DONANTES DE ÓRGANOS Y LA FORMA EN QUE PUEDEN MANIFESTAR SU VOLUNTAD       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en una Moción de los Honorables Senadores señora Evelyn Matthei Fornet y señores Guido Girardi Lavín, Carlos Ignacio Kuschel Silva, Carlos Ominami Pascual y Mariano Ruiz-Esquide Jara.       Proyecto de ley:",
    "materias": [
        "Transplante ",
        "Registro Nacional de No Donantes de Órganos ",
        "Extracción de Órganos en Vivo ",
        "Ley no. 20.413",
        "Donaciones de Órganos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20413",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8821927",
            "texto": "\"Artículo único.- Modifícase la ley N° 19.451, sobre trasplante y donación de órganos, de la forma siguiente: 1.- Intercálase, a continuación del artículo 2°, el siguiente artículo 2° bis, nuevo: \"Artículo 2° bis.- Las personas cuyo estado de salud lo requiera tendrán derecho a ser receptoras de órganos. Toda persona mayor de dieciocho años será considerada, por el solo ministerio de la ley, donante de sus órganos una vez fallecida, a menos que en vida haya manifestado su voluntad de no serlo en alguna de las formas establecidas en esta ley.\". 2.- Introdúcense, en el artículo 3°, las siguientes enmiendas: - Sustitúyese el inciso primero, por el siguiente: \"Artículo 3°.- La donación de órganos sólo podrá realizarse a título gratuito. Se prohíbe, será nulo y sin ningún valor el acto o contrato que, a título oneroso, contenga la promesa o entrega de un órgano para efectuar un trasplante.\". - Reemplázase, en el inciso segundo, la frase \"e imputables al receptor\" por \"y serán imputables al sistema de salud del receptor de acuerdo a las normas legales, reglamentarias y contractuales que correspondan\". 3.- Agrégase, a continuación del artículo 3°, el siguiente artículo 3° bis, nuevo: \"Artículo 3º bis.- No podrán facilitarse ni divulgarse informaciones que permitan identificar al donante. Asimismo, los familiares del donante no podrán conocer la identidad del receptor, ni el receptor o sus familiares la del donante y, en general, queda prohibida cualquier difusión de información que pueda relacionar directamente la extracción con el ulterior injerto o implantación. Esta prohibición no afectará a los directamente interesados en una donación entre personas vivas. La información relativa a donantes y receptores de órganos humanos será recogida, tratada y custodiada en la más estricta confidencialidad y se considerará un dato sensible, conforme a lo dispuesto en la ley N° 19.628, sobre protección de la vida privada.\". 4.- Sustitúyese el artículo 4º, por el siguiente: \"Artículo 4º.- Sólo se permitirá la extracción de órganos en vida con fines de trasplante entre personas relacionadas, conforme a lo dispuesto en el artículo siguiente, y siempre que se estime que razonablemente no causará un grave perjuicio a la salud del donante y existan perspectivas de éxito para conservar la vida o mejorar la salud del receptor. Esta extracción siempre deberá practicarse previo informe positivo de aptitud física. El reglamento establecerá los órganos que podrán ser objeto de extracción en estos casos.\". 5.- Agrégase, a continuación del artículo 4°, el siguiente artículo 4º bis, nuevo: \"Artículo 4º bis.- La extracción de órganos en vida con fines de trasplante sólo se permitirá en personas capaces mayores de dieciocho años y cuando el receptor sea su pariente consanguíneo o por adopción hasta el cuarto grado, o su cónyuge, o una persona que, sin ser su cónyuge, conviva con el donante. El consentimiento del donante no puede ser sustituido ni complementado, pudiendo siempre ser revocado, hasta el instante mismo de la intervención quirúrgica, mientras conserve capacidad para expresar su voluntad, caso en el cual la extracción no será practicada.\". 6.- Reemplázase, en el artículo 5°, la referencia al \"artículo anterior\", por otra al \"artículo 4°\". 7.- Sustitúyense los incisos segundo y tercero del artículo 6°, por los siguientes: \"Del consentimiento se dejará constancia en un acta ante el director del establecimiento donde haya de efectuarse la extracción, quien para estos efectos tendrá el carácter de ministro de fe. La calidad de ministro de fe se hará extensiva a quien el referido director delegue tal cometido. El acta, que deberá ser firmada por el donante, quien además estampará en ella su huella dígito pulgar, contendrá la información relativa a los riesgos de la operación y a las eventuales consecuencias físicas y sicológicas que la extracción le pueda ocasionar a aquél, como asimismo la individualización del receptor. El acta deberá ser suscrita por los médicos que hayan emitido el informe de aptitud física del donante y por el médico que le haya proporcionado la referida información, cuyo contenido se especificará en el reglamento y en ella el ministro de fe deberá dejar constancia que, en su criterio, el donante se encuentra en pleno uso de sus facultades mentales.\". 8.- Suprímense los artículos 7° y 8°. 9.- Sustitúyese el artículo 9º, por el siguiente: \"Artículo 9°. Las personas mayores de dieciocho años podrán, en forma expresa, renunciar a su condición de donantes de sus órganos para trasplantes con fines terapéuticos. La renuncia podrá manifestarse en cualquier momento ante el Servicio de Registro Civil e Identificación. Asimismo, al obtener o renovar la cédula de identidad o la licencia de conducir vehículos motorizados. De lo anterior se dejará constancia en dichos documentos. Las municipalidades informarán de inmediato al referido Servicio la individualización de aquellos que hayan renunciado a ser donantes. En caso de duda fundada sobre la renuncia de su condición de donante o la vigencia de ésta, deberá requerirse a las siguientes personas, en el orden preferente que a continuación se indica, siempre que estén presentes al momento de tomar la decisión, para que den testimonio sobre la última voluntad del causante: a) El cónyuge que vivía con el fallecido o la persona que convivía con él en relación de tipo conyugal; b) Cualquiera de los hijos mayores de 18 años; c) Cualquiera de los padres; d) El representante legal, el tutor o el curador; e) Cualquiera de los hermanos mayores de 18 años; f) Cualquiera de los nietos mayores de 18 años; g) Cualquiera de los abuelos; h) Cualquier pariente consanguíneo hasta el cuarto grado inclusive; i) Cualquier pariente por afinidad hasta el segundo grado inclusive. En caso que existan contradicciones en los testimonios de las personas que se encuentren en el mismo orden o no sea posible requerir este testimonio a ninguna de ellas dentro de un plazo razonable para realizar el trasplante, atendidas las circunstancias, se estará a lo establecido en el inciso segundo del artículo 2° bis. La relación con el donante y el testimonio de su última voluntad serán acreditados, a falta de otra prueba, mediante declaración jurada que deberá prestarse ante el director del establecimiento asistencial o ante quien éste delegue dicha función, en los términos señalados en el inciso segundo del artículo 6°. En todo caso, la renuncia a ser donante podrá expresarse en cualquier momento antes de la extracción de los órganos, sin sujeción a formalidad alguna, ante el director del establecimiento asistencial en que estuviere internado o ante quien éste delegue dicha función o ante alguno de los facultativos que lo estuvieren atendiendo.\". 10.- Sustitúyese el artículo 10, por el siguiente: \"Artículo 10.- En caso de fallecimiento de menores de dieciocho años, sólo sus padres o su representante legal podrán autorizar, de manera expresa, la donación de sus órganos. El vínculo familiar o la representación que se invoque se acreditará, a falta de otra prueba, mediante declaración jurada que deberá extenderse en el acto mismo de la interrogación ante el director del establecimiento asistencial o ante quien éste delegue dicha función, en los términos señalados en el inciso segundo del artículo 6°.\". 11.- Sustitúyese el artículo 12, por el siguiente: \"Artículo 12.- Tratándose de los casos previstos en los artículos 199 y 201 del Código Procesal Penal, o cuando la muerte hubiese dado lugar a una investigación penal, será necesaria la autorización del Fiscal para destinar el cadáver a las finalidades previstas en esta ley. Para adoptar su decisión, el Fiscal deberá consultar al médico del Servicio Médico Legal o al facultativo que éste designe. Dicho profesional deberá constituirse en el establecimiento donde se encuentra el eventual donante e informará al Fiscal si la extracción de los órganos pudiere afectar la realización de exámenes médicos necesarios para el éxito de la investigación. La autorización podrá ser solicitada por el medio de comunicación que resulte más expedito. Deberá dejarse constancia escrita de la autorización otorgada, la que se comunicará al facultativo que la solicita de la forma que resulte más adecuada a la premura del procedimiento médico.\". 12.- Sustitúyese el artículo 13, por los siguientes: \"Artículo 13.- El que facilitare o proporcionare a otro, con ánimo de lucro, algún órgano propio para ser usado con fines de trasplante, será penado con presidio menor en su grado mínimo. En la misma pena incurrirá el que ofreciere o proporcionare dinero o cualesquiera otras prestaciones materiales o económicas con el objeto de obtener para si mismo algún órgano o el consentimiento necesario para su extracción. Si las conductas señaladas en el inciso anterior fueren realizadas por cuenta de terceros, la pena se aumentará en dos grados. Artículo 13 bis.- El que extraiga órganos de un cadáver con fines de trasplante sin cumplir con las disposiciones de esta ley será penado con presidio menor en su grado mínimo. En igual sanción incurrirá quien destine dichos órganos a un uso distinto al permitido por la presente ley o el Código Sanitario. La infracción a las normas contenidas en el artículo 3º bis se sancionará con una multa de veinte a cincuenta unidades tributarias mensuales.\". 13.- Agrégase, a continuación del artículo 14, el siguiente, nuevo: \"Artículo 14 bis.- El Ministerio de Salud, por intermedio de la Subsecretaría de Redes Asistenciales, deberá garantizar la existencia de una coordinación nacional de trasplantes, que tendrá por misión la implementación de una política nacional en el marco de las normas, objetivos y principios establecidos en esta ley y que será aplicable tanto a la Red Asistencial del Sistema Nacional de Servicios de Salud, como a los prestadores institucionales de salud privados y públicos que no pertenezcan a dicha Red.\". 14.- Incorpórase al artículo 15 el siguiente inciso segundo nuevo: \"El Servicio de Registro Civil e Identificación deberá llevar un registro nacional de no donantes, que será público y estará disponible para su consulta expedita, especialmente por los establecimientos de salud públicos y privados.\". 15.- Agrégase el siguiente artículo 15 bis, nuevo: \"Artículo 15 bis.- Corresponderá al Ministerio de Salud establecer las normas de certificación necesarias para los profesionales que realizan actos de procuramiento de órganos y tejidos; así como establecer requisitos adicionales para la acreditación de los establecimientos que se señalan en el artículo 2°. Igualmente le corresponderá establecer, de acuerdo a los principios de cooperación, eficacia y solidaridad, las regulaciones, coordinaciones y los mecanismos técnicos, humanos y operativos que sean necesarios para fomentar y ejecutar las actividades de donación, extracción, preservación, distribución, intercambio y trasplante de órganos y tejidos en todo el país.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20413"
    ],
    "resumenes": [
        "<p>Modifica la Ley N&deg; 19.451, con el fin de determinar qui&eacute;nes pueden ser considerados donantes de &oacute;rganos y la forma en que pueden manifestar su voluntad.</p>\n <p>Este texto legal modifica la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=30818&idParte=&idVersion=1996-04-10\">Ley N&deg; 19.451</a>, sobre trasplante y donaci&oacute;n de &oacute;rganos, a fin de garantizar el derecho de las personas a ser receptoras de &oacute;rganos cuando lo requieran, y de consagrar el principio del donante universal, consistente en que toda persona, a partir de los 18 a&ntilde;os, sea considerada, por el s&oacute;lo ministerio de la ley, donante de sus &oacute;rganos una vez fallecida, a menos que en vida haya manifestado su intenci&oacute;n o voluntad de no serlo.</p>\n<p>Asimismo se establece que no podr&aacute; facilitarse ni divulgarse informaci&oacute;n que permita identificar al donante o al receptor. La informaci&oacute;n relativa a donantes y receptores de &oacute;rganos humanos se considerar&aacute; un dato sensible, conforme a la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=141599&idParte=&idVersion=2002-06-13\">Ley N&deg; 19.628</a>, sobre protecci&oacute;n de la vida privada.</p>\n<p>Los mayores de 18 a&ntilde;os podr&aacute;n, en forma expresa, renunciar a la condici&oacute;n de donantes, manifest&aacute;ndolo en cualquier momento ante el Registro Civil; o al obtener o renovar la c&eacute;dula de identidad o la licencia de conducir veh&iacute;culos motorizados, dej&aacute;ndose constancia en dichos documentos.</p>\n<p> En caso de duda fundada sobre la renuncia de su condici&oacute;n de donante podr&aacute;n decidir el c&oacute;nyuge o conviviente que viv&iacute;a con el fallecido; cualquiera de los hijos mayores de 18 a&ntilde;os; cualquiera de los padres; el representante legal, tutor o curador; cualquiera de los hermanos mayores de 18 a&ntilde;os; cualquiera de los nietos mayores de 18 a&ntilde;os; cualquiera de los abuelos; cualquier pariente consangu&iacute;neo hasta el cuarto grado inclusive; o cualquier pariente por afinidad hasta el segundo grado inclusive.</p>\n<p> La norma establece adem&aacute;s sanciones a los que faciliten o proporcionen a otro, con &aacute;nimo de lucro alg&uacute;n &oacute;rgano. Tambi&eacute;n sanciona al que ofrezca o proporcione dinero para obtener para si mismo un &oacute;rgano. Adem&aacute;s sanciona al que extraiga &oacute;rganos de un cad&aacute;ver con fines de transplante.</p>\n <p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/donacion-de-organos\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Donación de órganos"
    ],
    "nombres_uso_comun": []
}