{
    "idNorma": "1010668",
    "titulo": "fija normas especiales para las empresas de menor tamaño",
    "encabezado": " LEY NÚM. 20.416  FIJA NORMAS ESPECIALES PARA LAS EMPRESAS DE MENOR TAMAÑO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Pequeñas Empresas ",
        "Consejo Nacional Consultivo de la Empresa de Menor Tamaño ",
        "Consejo Nacional de Producción Limpia ",
        "Subsecretaría de Economía, Fomento y Reconstrucción ",
        "División de Empresas de Menor Tamaño ",
        "Acuerdo de Producción Limpia ",
        "Ley no. 20.416"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8861295",
            "texto": "\"Artículo Primero.- Objetivo. La presente ley tiene por objeto facilitar el desenvolvimiento de las empresas de menor tamaño, mediante la adecuación y creación de normas regulatorias que rijan su iniciación, funcionamiento y término, en atención a su tamaño y grado de desarrollo."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8861296",
            "texto": "Artículo Segundo.- Sujeto. Para los efectos de esta ley, se entenderá por empresas de menor tamaño las microempresas, pequeñas empresas y medianas empresas. Son microempresas aquellas empresas cuyos ingresos anuales por ventas y servicios y otras actividades del giro no hayan superado las 2.400 unidades de fomento en el último año calendario; pequeñas empresas, aquellas cuyos ingresos anuales por ventas, servicios y otras actividades del giro sean superiores a 2.400 unidades de fomento y no exceden de 25.000 unidades de fomento en el último año calendario, y medianas empresas, aquellas cuyos ingresos anuales por ventas, servicios y otras actividades del giro sean superiores a 25.000 unidades de fomento y no exceden las 100.000 unidades de fomento en el último año calendario. El valor de los ingresos anuales por ventas y servicios y otras actividades del giro señalado en el inciso anterior se refiere al monto total de éstos, para el año calendario anterior, descontado el valor correspondiente al impuesto al valor agregado y a los impuestos específicos que pudieren aplicarse. Si la empresa hubiere iniciado actividades el año calendario anterior, los límites a que se refieren los incisos precedentes se establecerán considerando la proporción de ingresos que representen los meses en que el contribuyente haya desarrollado actividades. Para los efectos de la determinación de los ingresos, las fracciones de meses se considerarán como meses completos. Dentro del rango máximo de 100.000 unidades de fomento establecido en el inciso segundo, el Presidente de la República, mediante decreto supremo del Ministro de Economía, Fomento y Reconstrucción y previa consulta o a requerimiento del Consejo Consultivo de la Empresa de Menor Tamaño, podrá modificar la clasificación de las Empresas de Menor Tamaño o establecer factores o indicadores adicionales para su categorización. No podrán ser clasificadas como empresas de menor tamaño aquellas que tengan por giro o actividad cualquiera de las descritas en las letras d) y e) de los números 1º y 2º del artículo 20 de la Ley sobre Impuesto a la Renta; aquellas que realicen negocios inmobiliarios o actividades financieras, salvo las necesarias para el desarrollo de su actividad principal, o aquellas que posean o exploten a cualquier título derechos sociales o acciones de sociedades o participaciones en contratos de asociación o cuentas en participación, siempre que, en todos estos casos, los ingresos provenientes de las referidas actividades en conjunto superen en el año comercial anterior un 35% de los ingresos de dicho período. Tampoco podrán ser clasificadas como tales aquellas empresas en cuyo capital pagado participen, en más de un 30%, sociedades cuyas acciones tengan cotización bursátil o empresas filiales de éstas. Las clasificaciones de empresas contenidas en otras normas legales se mantendrán vigentes para los efectos señalados en los cuerpos normativos que las establecen. Asimismo, para efectos de focalización y creación de instrumentos y programas de apoyo a las empresas de menor tamaño, los organismos públicos encargados de su diseño podrán utilizar otros factores o indicadores para determinar las categorías de empresas que puedan acceder a tales instrumentos."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8861297",
            "texto": "Artículo Tercero.- El Ministerio de Economía, Fomento y Reconstrucción deberá impulsar el desarrollo de las empresas de menor tamaño y facilitarles la utilización de los instrumentos de fomento dispuestos por los órganos del Estado. Le corresponderá a la Subsecretaría de Economía, Fomento y Reconstrucción generar coordinaciones para que, en conjunto con los ministerios sectoriales, se formulen las políticas y planes de fomento considerando las particularidades de las empresas de menor tamaño. Asimismo, le corresponderá impulsar con sus servicios dependientes o relacionados una política general para la mejor orientación, coordinación y fomento del desarrollo de las empresas de menor tamaño, así como realizar un seguimiento de las respectivas políticas y programas y generar las condiciones para el acceso de estas empresas a fuentes útiles de información, contribuyendo a la mejor utilización de los instrumentos de fomento disponibles para ellas. Créase la División de empresas de menor tamaño en la Subsecretaría de Economía, Fomento y Reconstrucción. Créase e incorpórase a la planta de la Subsecretaría de Economía, Fomento y Reconstrucción, fijada por el decreto con fuerza de ley N° 1-18.834, de 1990, del Ministerio de Economía, Fomento y Reconstrucción el siguiente cargo: Plantas/Cargo Grado Número de E.U.S cargos Jefe División Empresas de Menor Tamaño 4 1"
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8861298",
            "texto": "Artículo Cuarto.- Del Consejo Nacional Consultivo de la Empresa de Menor Tamaño. Créase el Consejo Nacional Consultivo de la Empresa de Menor Tamaño, en adelante y para todos los efectos de esta ley, \"el Consejo\", cuya función será asesorar al Ministerio de Economía, Fomento y Reconstrucción en la proposición de políticas y coordinación de esfuerzos de los sectores público y privado, destinados a promover una adecuada participación de las empresas de menor tamaño en la economía nacional. El Consejo estará integrado por los siguientes miembros: a) El Ministro de Economía, Fomento y Reconstrucción, quien lo presidirá. b) El Vicepresidente Ejecutivo de la Corporación de Fomento de la Producción. c) El Director de la Dirección de Promoción de Exportaciones. d) El Gerente General del Servicio de Cooperación Técnica. e) Seis representantes de las entidades gremiales que agrupen mayoritariamente a las empresas de menor tamaño de sectores productivos relevantes para la economía nacional, de las cuales al menos dos deberán tener su domicilio en alguna región distinta de la Metropolitana. f) Un representante de las asociaciones gremiales que agrupen a las empresas de menor tamaño que exporten bienes o servicios. g) Un representante de las instituciones de educación superior, designado por el Presidente de la República. h) Un representante de organismos o asociaciones no gubernamentales que tengan por objeto promover el desarrollo de las empresas de menor tamaño, designado por el Presidente de la República. i) Un representante del Consejo Nacional de Innovación. j) Un representante de las Municipalidades. Un reglamento, que será aprobado por decreto supremo del Ministro de Economía, Fomento y Reconstrucción, establecerá las normas necesarias para la designación de los consejeros signados en las letras e), f), g), h), i) y j), para el funcionamiento del Consejo y para la adecuada ejecución de las funciones que le son encomendadas. Los miembros del Consejo a los que se refieren las letras e), f), g), h), i) y j) durarán dos años en sus cargos y podrán renovarse hasta por dos períodos consecutivos. Estos miembros cesarán en sus cargos por las siguientes causales: a) Expiración del plazo por el que fueron nombrados. b) Renuncia aceptada por el Presidente del Consejo. c) Falta grave al cumplimiento de sus funciones como consejero, así calificada por la mayoría del Consejo. d) Enfermedad grave para desempeñar el cargo, calificada por el Consejo. e) En el caso de los miembros del Consejo a los que se refieren las letras e) y f), la pérdida de la calidad de integrante de la organización que los propuso. En tal evento, el reemplazante será designado por la respectiva entidad gremial, por el tiempo que faltare para que el reemplazado cumpla su período. Los miembros del Consejo desempeñarán sus funciones ad-honorem. El Consejo celebrará al menos cuatro sesiones al año, las que se convocarán por su Presidente o a solicitud de cinco de sus miembros, facultad que éstos últimos podrán ejercer por un máximo de dos veces en el año. El Consejo para sesionar y adoptar acuerdos, deberá contar con la mayoría absoluta de sus miembros. En caso de empate, decidirá el voto del Presidente. Una sesión al año se deberá realizar en una región distinta a la Metropolitana. El Presidente del Consejo, por decisión propia o a petición de ocho de sus miembros, podrá convocar a un máximo de tres sesiones especiales en el año, de carácter regional, a las que se invitará a representantes de las empresas de menor tamaño. Podrá, asimismo, invitar a los directores o jefes de servicio de los diferentes organismos o instituciones públicas o a directivos de instituciones privadas vinculadas a las principales actividades económicas regionales. En particular, serán funciones del Consejo las siguientes: a) Evacuar consultas, sugerencias, observaciones o proposiciones, respecto de materias de competencia del Ministerio de Economía, Fomento y Reconstrucción relacionadas con las empresas de menor tamaño, en las cuales éste les solicite su opinión. b) Proponer al Ministerio de Economía, Fomento y Reconstrucción, estrategias que permitan potenciar la debida coordinación de las políticas y acciones sectoriales de apoyo a las empresas de menor tamaño. c) Asesorar al Ministerio de Economía, Fomento y Reconstrucción para que, en colaboración con los ministerios sectoriales, se dé cumplimiento a las políticas y planes focalizados en empresas de menor tamaño. d) Promover la cooperación entre las instituciones del sector público y privado en la ejecución de programas relativos a las empresas de menor tamaño. e) Promover que la implementación y ejecución de las políticas, planes y programas de emprendimiento del Estado consideren condiciones de igualdad de oportunidades. f) Solicitar semestralmente un informe detallado de las iniciativas del sector público orientadas al fomento, financiamiento y desarrollo productivo, que distinga entre aquellas que constituyen subsidio de aquellas que no lo son, de forma de propender a que una proporción mayor de ellas alcance a las empresas de menor tamaño. g) Evacuar consultas de instituciones públicas respecto de planes y programas que puedan afectar las actividades de las empresas de menor tamaño."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8861299",
            "texto": "Artículo Quinto.- Procedimiento para la Dictación de Reglamentos y Normas de Carácter General. Todos los ministerios u organismos que dicten o modifiquen normas jurídicas generales que afecten a empresas de menor tamaño, con excepción de las ordenanzas municipales y de los dictámenes que puedan emitir los órganos de la Administración del Estado, deberán mantener a disposición permanente del público los antecedentes preparatorios necesarios que estimen pertinentes para su formulación, en sus sitios electrónicos, en los términos previstos en el artículo 7° de la ley N° 20.285. Los antecedentes deben contener una estimación simple del impacto social y económico que la nueva regulación generará en las empresas de menor tamaño y podrán ser elaborados por la propia Administración. Las normas jurídicas generales indicadas en el inciso anterior serán informadas al Ministerio de Economía, Fomento y Reconstrucción, previamente a su dictación o modificación. Dicho Ministerio deberá publicar en su página web todas las normas vigentes sobre empresas de menor tamaño, sin perjuicio de las obligaciones de publicidad propias de cada órgano de la Administración del Estado. Con todo, el incumplimiento de las obligaciones referidas en los incisos precedentes no afectará en caso alguno la validez del acto."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8861300",
            "texto": "Artículo Sexto.- Transparencia en Procedimientos de Fiscalización. Los servicios públicos que realicen procedimientos de fiscalización a empresas de menor tamaño, deberán mantener publicados en sus sitios web institucionales, y disponibles al público en sus oficinas de atención ciudadana, los manuales o resoluciones de carácter interno en los que consten las instrucciones relativas a los procedimientos de fiscalización establecidos para el cumplimiento de su función, así como los criterios establecidos por la autoridad correspondiente que guían a sus funcionarios y fiscalizadores en los actos de inspección y de aplicación de multas y sanciones. El incumplimiento de dichas normas por los funcionarios fiscalizadores, y la interpretación extensiva o abusiva de la ley o de las disposiciones de los manuales o resoluciones a que se refiere el inciso anterior, darán lugar a la nulidad de derecho público del acto fiscalizador, además de las responsabilidades administrativas que correspondan. Sin perjuicio de lo señalado en el inciso primero, serán aplicables a la obligación de publicidad que establece el presente artículo las causales de secreto o reserva contempladas en el artículo 21 de la ley N° 20.285."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "8861301",
            "texto": "Artículo Séptimo.- Otorgamiento de Permisos Provisorios de Funcionamiento. Los servicios públicos que en el ejercicio de sus funciones deban entregar permisos de funcionamiento para desarrollar actividades empresariales podrán, dentro de sus competencias legales, otorgar permisos provisorios a las empresas de menor tamaño que por primera vez lo soliciten. En el caso que la empresa no registre ingresos por ventas y servicios u otras actividades del giro durante el año calendario anterior a la fecha de la solicitud, se entenderá que la empresa es de menor tamaño si su capital efectivo, definido por la Ley sobre Impuesto a la Renta, no supera las 5.000 unidades de fomento. En el caso de aquellas empresas que no estén obligadas a declarar capital efectivo conforme a las normas legales vigentes al momento de la solicitud, el capital se determinará según el que haya sido efectivamente enterado al momento de la declaración de inicio de actividades ante el Servicio de Impuestos Internos, el que se acreditará con la respectiva declaración presentada. Estos permisos se otorgarán por una sola vez, tendrán una vigencia no superior a un año, y estarán sujetos al cumplimiento de las condiciones generales y objetivas que para cada caso indique la autoridad respectiva. Con todo, los señalados permisos provisorios deberán otorgarse dentro del plazo de 60 días contado desde que el solicitante presentare los antecedentes requeridos por el servicio público respectivo. Este plazo podrá prorrogarse por una única vez hasta por 15 días adicionales."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "8861302",
            "texto": "Artículo Octavo.- Normas sanitarias. Establécense las siguientes normas especiales de orden sanitario: 1) Declaración voluntaria de incumplimiento. El titular o representante legal de una empresa de menor tamaño, que cuente con autorización sanitaria o informe sanitario favorable, podrá declarar voluntariamente a la autoridad sanitaria competente, el incumplimiento de una o algunas de las obligaciones contempladas en el Código Sanitario o sus reglamentos. La autoridad sólo considerará como declaración voluntaria de incumplimiento la primera infracción de una naturaleza determinada cometida por la empresa de menor tamaño. La declaración voluntaria de incumplimiento que cumpla con los requisitos establecidos en el inciso anterior, obligará a la autoridad a eximir de la aplicación de las multas respectivas. Sin embargo, en caso de que se trate de una infracción cuyo supuesto de hecho pueda causar riesgo grave determinado de acuerdo a la normativa vigente, se podrá rebajar hasta en un 75% la cuantía de la multa o en un grado, nivel o rango la sanción establecida en la ley. No obstante, en los casos establecidos en los dos incisos anteriores, la autoridad fijará un plazo razonable para subsanar las infracciones informadas, salvo que el riesgo grave lo sea para la salud o seguridad de las personas. 2) Régimen de Permiso Inmediato. Las Secretarías Regionales Ministeriales de Salud deberán proceder al otorgamiento de autorizaciones o permisos sanitarios a las micro-empresas cuyas actividades no presenten un riesgo grave para la salud o seguridad de las personas o que deban someterse al Sistema de Evaluación de Impacto Ambiental, conforme a los artículos 8º y siguientes de la ley Nº 19.300, en un procedimiento breve, que sólo contemple la presentación de la solicitud, una declaración jurada simple del titular y la acreditación del pago de los derechos respectivos. En el caso de empresas que no hayan tenido ingresos por ventas y servicios u otras actividades del giro, durante el año calendario anterior al momento de presentar la solicitud para obtener una autorización o permiso sanitario de los señalados en el inciso anterior, se aplicará esta norma si su capital efectivo, definido por la Ley sobre Impuesto a la Renta, no supera 5.000 unidades de fomento. En el caso de aquellas empresas que no estén obligadas a declarar capital efectivo conforme a las normas legales vigentes al momento de la solicitud, el capital se determinará según el que haya sido efectivamente enterado al momento de la declaración de inicio de actividades ante el Servicio de Impuestos Internos, el que se acreditará con la respectiva declaración presentada. La declaración jurada deberá contener la identificación precisa de las actividades que desarrollará, el compromiso de llevarlas a cabo de manera fiel y con respeto en su desempeño a las normas legales y reglamentarias que la regulan. El mismo procedimiento se podrá aplicar para las autorizaciones o permisos de empresas cuyas actividades cumplan las condiciones señaladas en este número, atendida la envergadura del solicitante, de conformidad a lo que se establezca reglamentariamente."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "8861303",
            "texto": "Artículo Noveno.- Rol de Consumidoras. Establécese la protección a las micro y pequeñas empresas en rol de consumidoras, en los términos que siguen: 1) Ámbito de Aplicación. El presente artículo tiene por objeto normar las relaciones entre micro y pequeñas empresas y sus proveedores, establecer las infracciones en perjuicio de aquellas y señalar el procedimiento aplicable en la materia. Para los efectos de esta ley se entenderá por proveedores las personas naturales o jurídicas que, definidas de acuerdo con el artículo 1° de la ley N° 19.496, desarrollen las actividades allí señaladas respecto de micro y pequeñas empresas. 2) Normas Aplicables. Serán aplicables a los actos y contratos celebrados entre micro o pequeñas empresas y sus proveedores las normas establecidas en favor de los consumidores por la Ley sobre Portabilidad Financiera y la ley N° 19.496 en los párrafos 1°, 3°, 4° y 5° del Título II, y en los párrafos 1°, 2°, 3° y 4° del Título III o, a opción de las primeras, las demás disposiciones aplicables entre partes. En ningún caso serán aplicables las normas relativas al rol del Servicio Nacional del Consumidor. La aplicación de las disposiciones señaladas precedentemente será irrenunciable anticipadamente por parte de las micro y pequeñas empresas. Para todos los efectos legales, las normas relativas a los medios de prueba contenidas en el Código de Comercio serán también aplicables a los litigios judiciales referidos en el párrafo anterior. 3) Sanciones. Las infracciones a lo dispuesto en esta ley serán sancionadas con arreglo al artículo 24 de la ley N° 19.496. 4) Juez competente. En caso de que el titular de la micro o pequeña empresa opte por la aplicación de las normas de la ley N° 19.496, será competente el juez de policía local del lugar en que se haya producido la infracción, celebrado el acto o contrato o dado inicio a su ejecución, a elección del actor. En caso contrario regirán las normas generales. 5) Procedimiento Aplicable. Las acciones que surjan por aplicación de este artículo, incluida la acción civil que se deduzca para la indemnización de los daños causados, se tramitarán de acuerdo a lo dispuesto en las normas del párrafo 1° del Título IV de la ley N° 19.496, cuando sea procedente. En caso de existir un grupo de micro o pequeñas empresas que cumplan con los requisitos establecidos por la ley N° 19.496, podrán interponer acciones colectivas en los términos de los artículos 50 y siguientes del mismo cuerpo normativo, sin perjuicio de lo señalado en el numeral 2) del presente artículo. También podrán iniciar dichas acciones, en representación de sus afiliados, las entidades de carácter gremial que los agrupen. 6) Deber de Profesionalidad. Si las infracciones a lo dispuesto en este artículo se refieren a la adquisición o contratación de bienes o servicios que se relacionan directamente con el giro principal de la micro o pequeña empresa, el tribunal deberá considerar en la aplicación de la multa que proceda, que el deber de profesionalidad de la micro o pequeña empresa es equivalente al del proveedor que cometió la infracción. 7) Prevención. Las normas de esta ley en ningún caso restringen o disminuyen la responsabilidad que las micro y pequeñas empresas tengan como proveedores en sus relaciones con consumidores finales de bienes y servicios."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo DECIMO",
            "idParte": "8861304",
            "texto": "Artículo Décimo.- Acuerdos de Producción Limpia. Fíjase la siguiente Ley de Acuerdos de Producción Limpia:"
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8861306",
            "texto": "\"Artículo 1º.- Finalidad de los Acuerdos de Producción Limpia. La producción limpia es una estrategia de gestión productiva y ambiental, aplicada a las actividades productivas, con el objeto de incrementar la eficiencia, la productividad, reducir los riesgos y minimizar los impactos para el ser humano y el medio ambiente. Los Acuerdos de Producción Limpia tienen por finalidad contribuir al desarrollo sustentable de las empresas a través de la definición de metas y acciones específicas, no exigidas por el ordenamiento jurídico en materias ambientales, sanitarias, de higiene y seguridad laboral, uso eficiente de la energía y de fomento productivo."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8861307",
            "texto": "Artículo 2º.- Concepto. Para efectos de esta ley, se entenderá por Acuerdo de Producción Limpia el convenio celebrado entre un sector empresarial, empresa o empresas y él o los órganos de la Administración del Estado con competencia en materias ambientales, sanitarias, de higiene y seguridad laboral, uso de la energía y de fomento productivo, cuyo objetivo es aplicar la producción limpia a través de metas y acciones específicas. Los Acuerdos de Producción Limpia considerarán las siguientes etapas: diagnóstico general; propuesta del Acuerdo; adhesión; implementación y evaluación final de cumplimiento. Un reglamento dictado por el Ministerio Secretaría General de la Presidencia y firmado por el Ministro de Economía, Fomento y Reconstrucción y el Ministro de Hacienda, definirá los elementos de cada una de estas etapas."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8861308",
            "texto": "Artículo 3º.- Partes que suscriben el Acuerdo. Estos convenios podrán suscribirse voluntariamente entre los órganos de la Administración del Estado que tengan competencias en materias ambientales, sanitarias, de higiene o seguridad laboral, uso de la energía y de fomento productivo, por una parte, y las empresas, ya sea individual o colectivamente, y con las asociaciones gremiales u otras entidades sectoriales o multisectoriales de dichas empresas, si éstas existieren, por la otra parte. En este último caso, las empresas representadas por las asociaciones gremiales u otras entidades, igualmente podrán suscribir el acuerdo, para lo cual deberán ser notificadas de los contenidos del convenio, por cualquier medio que deje constancia de su recepción. En caso de adherirse al acuerdo, deberán manifestar su voluntad, por un medio similar, dirigido a la asociación o a la entidad y a los órganos de la Administración involucrados, en el plazo de treinta días contado desde el envío de la notificación. Con todo, el silencio de una empresa partícipe de una asociación gremial u otra entidad que haya suscrito un Convenio de Producción Limpia no constituirá aceptación. En ningún caso estos acuerdos podrán contener la renuncia al ejercicio de potestades públicas por parte de los organismos públicos que los suscriban."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8861309",
            "texto": "Artículo 4º.- Reglamentos. Los Acuerdos de Producción Limpia se regirán por las normas de esta ley y por los términos pactados voluntariamente que se establezcan en el respectivo Acuerdo. El reglamento que establece las etapas de estos acuerdos determinará, además, los requisitos, características, clasificación, condiciones, efectos, informes de cumplimiento basados en auditorias y las etapas de desarrollo de los Acuerdos de Producción Limpia, incluyendo las de información y consulta pública."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8861310",
            "texto": "Artículo 5º.- Eximir el cumplimiento de nuevas exigencias. Los órganos públicos que tengan la facultad de dictar actos administrativos relativos a las materias contenidas en los Acuerdos de Producción Limpia podrán eximir del cumplimiento de nuevas exigencias a las empresas que hayan suscrito este tipo de acuerdos por un plazo determinado, conforme a la normativa dictada por el respectivo órgano público, sujetas a condiciones que no importen discriminaciones entre empresas suscriptoras de los mismos, en la medida que desarrollen actividades similares en cuanto al giro principal, zonas en que se encuentren ubicadas u otros criterios distintivos establecidos en la ley, y siempre que se cumplan los siguientes requisitos: a.- La nueva normativa, dictada durante la vigencia del Acuerdo de Producción Limpia, aborde exactamente alguna o algunas de las materias contenidas en el Acuerdo de Producción Limpia. Sólo respecto de estas materias regirá la liberación del cumplimiento de las nuevas exigencias; b.- Las metas, acciones y compromisos contenidos en el Acuerdo respectivo se cumplan en los plazos fijados en el mismo acuerdo, y c.- Que la nueva normativa no se haya dictado para facilitar la aplicación de una ley dictada con posterioridad al acuerdo."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8861311",
            "texto": "Artículo 6º.- Incumplimiento del Acuerdo de Producción Limpia. El incumplimiento de las disposiciones contenidas en el Acuerdo de Producción Limpia que no sean exigibles de conformidad con el ordenamiento jurídico vigente, se sujetarán exclusivamente a los efectos derivados del incumplimiento previsto en el respectivo acuerdo."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8861312",
            "texto": "Artículo 7º.- Reducciones voluntarias de emisiones. Al momento de elaborarse un plan de prevención y,o descontaminación, la autoridad competente deberá considerar las reducciones de emisiones de carácter voluntario, que en forma anticipada o por sobre la norma de emisión vigente al dictarse el plan, hayan realizado determinadas fuentes en el marco de un Acuerdo de Producción Limpia, salvaguardando siempre el cumplimiento de las metas fijadas por el respectivo plan de prevención y,o descontaminación. Lo anterior, sin perjuicio de otras medidas de incentivo que puedan establecerse en dicho plan, que deberá indicar el tratamiento de las emisiones, la forma y modalidad de su reconocimiento. Con todo, la aplicación del Acuerdo de Producción Limpia no obsta a que las empresas de menor tamaño puedan ser parte de un proyecto de desarrollo limpio según lo dispongan los tratados internacionales que regulen la materia, ratificados por Chile y que se encuentren vigentes. En ningún caso podrá invocarse el Acuerdo de Producción Limpia para excluirse de normas de producción más estrictas contempladas en una ley posterior a la celebración del convenio, siempre que dicho cuerpo legal sea de carácter general, al menos respecto de las actividades productivas desarrolladas por la empresa suscriptora del Acuerdo."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8861313",
            "texto": "Artículo 8º.- Programas de Promoción. Además de las metas y acciones específicas de carácter voluntario no exigidas por el ordenamiento jurídico, los Acuerdos de Producción Limpia podrán contemplar programas de promoción del cumplimiento de la normativa en dichas materias, sólo para las empresas de menor tamaño, y que se encuentren en incumplimiento de las exigencias establecidas en las normas. Para efectos de esta ley, se entenderá por programa de promoción del cumplimiento el plan de acciones y metas, para que en el marco de un Acuerdo de Producción Limpia y dentro de un plazo fijado por los órganos de la Administración del Estado competentes, las empresas cumplan satisfactoriamente con la normativa ambiental, sanitaria y de higiene y seguridad laboral que se indique. Durante la implementación del acuerdo se identificarán las empresas de menor tamaño que formarán parte del programa de promoción del cumplimiento, para lo cual, el organismo fiscalizador competente emitirá las resoluciones y dictará las instrucciones que estimen necesarias para la formalización de dichos programas, con indicación expresa del plazo dentro del cual deberán dar cumplimiento al mismo, plazo que deberá dar cuenta el Acuerdo de Producción Limpia. Los organismos públicos competentes en las materias específicas, velarán por el cumplimiento del programa de promoción del cumplimiento de la normativa. En caso de incumplimiento de este programa, los órganos fiscalizadores competentes en la materia podrán imponer las sanciones que correspondan a la infracción de la normativa, de conformidad con sus respectivos procedimientos sancionatorios, debiéndose considerar dicho incumplimiento como una agravante que autorice a aplicar el rango máximo o la sanción más grave que se contemple para la infracción."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8861314",
            "texto": "Artículo 9°.- Consejo Nacional de Producción Limpia. Corresponde al Consejo Nacional de Producción Limpia de la Corporación de Fomento de la Producción realizar las actividades de coordinación entre los órganos de la Administración del Estado y las empresas o entidades del sector privado que correspondan, en cualesquiera de las etapas de elaboración de los Acuerdos de Producción Limpia. Asimismo, emitirá las certificaciones de cumplimiento que sean necesarias durante el tiempo de ejecución del respectivo acuerdo, como en su evaluación final. Las empresas que no cumplan las acciones y metas de tipo voluntario, referidas a materias no contenidas en normas obligatorias al momento de suscribir un Acuerdo de Producción Limpia, no podrán optar al certificado de cumplimiento de dichos acuerdos. Lo mismo se aplicará en caso que no se cumpla con el programa de promoción de cumplimiento. El Consejo tendrá a su cargo los registros que sean necesarios para la correcta aplicación de este artículo, en particular el de los auditores de evaluación de cumplimiento de los Acuerdos de Producción Limpia, de conformidad a lo establecido en el Sistema Nacional de Normalización Técnica. Sin perjuicio de lo anterior, este Consejo podrá coordinar otro tipo de acciones tendientes a fomentar la producción limpia, entre ellos impulsar el avance de mecanismos de desarrollo limpio u otros instrumentos económicos aplicados internacionalmente, en los términos señalados por un reglamento dictado por decreto supremo del Ministerio de Economía, Fomento y Reconstrucción y firmado por el Ministro Secretario General de la Presidencia. El Consejo estará integrado por órganos públicos con competencias ambientales, sanitarias y de fomento productivo, así como por representantes del sector privado, de conformidad al reglamento señalado en el inciso anterior.\"."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo UNDECIMO",
            "idParte": "8861315",
            "texto": "Artículo Undécimo.- De la reorganización o cierre de micro y pequeñas empresas en crisis. Fíjase la siguiente Ley de Reorganización o Cierre de Micro y Pequeñas Empresas en Crisis:"
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8861318",
            "texto": "Artículo 1°.- Ámbito de Aplicación. Las normas de esta ley rigen exclusivamente para las personas naturales o jurídicas, cuyas rentas tributen en primera categoría y que no estén expresamente exceptuados en el ARTÍCULO SEGUNDO de la ley que fija normas especiales para las empresas de menor tamaño y para aquellas que, conforme a la fórmula diseñada por el Consejo Nacional Consultivo de la Empresa de Menor Tamaño, sean susceptibles de ser consideradas como pequeñas o microempresas. En todo caso, siempre podrán acogerse a estas normas, aquellas personas cuyas ventas durante los doce meses anteriores no excedan la cantidad equivalente en moneda nacional a 25.000 unidades de fomento, descontado el valor correspondiente al impuesto al valor agregado y del impuesto específico que pudiere gravar dichas ventas. Para el cálculo del monto total de las ventas se estará a la proporción de dicho valor en los meses que corresponda, si ellos fueren menos de doce meses."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8861319",
            "texto": "Artículo 2°.- Estado de insolvencia. Para los efectos de esta ley, se entiende que las personas naturales o jurídicas señaladas en el artículo 1° se encuentran en estado de insolvencia si están en imposibilidad de pagar una o más de sus obligaciones. Si la persona a la cual se le aplica esta ley estimare fundadamente que dentro de los tres meses siguientes pudiese encontrarse en estado de insolvencia, podrá someterse voluntariamente a los procedimientos que se establecen en los artículos siguientes, opción que se considerará irrevocable para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8861321",
            "texto": "Artículo 3°.- De los Asesores Económicos de Insolvencias y sus Funciones. La función del asesor económico de insolvencias en adelante e indistintamente, el \"asesor\", será la de otorgar el certificado regulado en el artículo 17 de esta ley y llevar a cabo un estudio sobre la situación económica, financiera y contable del deudor. El asesor cumplirá dichas funciones previo requerimiento de las personas definidas en el artículo 1° de esta ley, las que deben encontrarse en alguno de los supuestos contenidos en el artículo precedente."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8861322",
            "texto": "Artículo 4°.- Requisitos para ser Asesor Económico de Insolvencias. Pueden ser asesores económicos de insolvencias las personas naturales y las sociedades de personas, cuyo único objeto esté constituido por la actividad de asesoría económica de insolvencias, conforme a esta ley. En el caso de las personas naturales, el asesor deberá cumplir con las exigencias que el artículo 13 de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas, establece para los veedores. Los postulantes a asesor, que no fueren veedores, deberán aprobar el examen de conocimientos ante la Superintendencia de Insolvencia y Reemprendimiento, en adelante la \"Superintendencia\", a que se refiere el inciso anterior, el que a lo menos deberá ser convocado dos veces en cada año calendario. Los exámenes contemplarán exigencias comunes para todos los postulantes que lo rindan conjuntamente en cada oportunidad. El Superintendente deberá señalar en cada oportunidad y con la debida anticipación las materias que incluirán en los exámenes. En el caso de las sociedades de personas, sólo el representante legal podrá actuar como asesor. Toda empresa deudora tendrá la facultad de elegir el asesor que estime conveniente de los que figuren en la lista que, para estos efectos, tendrá la Superintendencia. No obstante, también podrá ser designado por la Superintendencia de Insolvencia y Reemprendimiento, a petición del deudor, en cuyo caso deberá utilizar un mecanismo de sorteo que asegure la imparcialidad de dicho servicio en la designación. Para ejercer el cargo de asesor, el interesado deberá encontrarse inscrito en el Registro de Asesores Económicos de Insolvencias que deberá mantener actualizado la Superintendencia de Insolvencia y Reemprendimiento. Los veedores que estuvieren habilitados para ejercer su actividad podrán inscribirse en el Registro, sin más trámite ni otro requisito. Perderá o se suspenderá la calidad de Asesor Económico de Insolvencias el veedor que, respectivamente, hubiera sido excluido de la nómina de veedores o se encontrare suspendido de sus funciones. Los asesores registrados, que no hayan tenido actividad de asesoría económica de insolvencias en un período de tres años, deberán rendir nuevamente el examen exigido por esta ley."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8861323",
            "texto": "Artículo 5°.- Reglamento. Un reglamento suscrito por los Ministros de Hacienda, de Justicia y de Economía, Fomento y Reconstrucción, complementará la regulación sobre el sistema voluntario para la reorganización o cierre de micro y pequeñas empresas en crisis. Entre otros aspectos, este texto deberá indicar las formalidades del Registro de Asesores Económicos, los mecanismos que se utilizarán para que dicho Registro se mantenga actualizado y los sistemas de comunicación complementarios al sitio de dominio electrónico de la Superintendencia que se consideren necesarios para informar directamente a quienes se encuentren bajo la asesoría económica de insolvencia de un registrado que sea excluido del registro o haya renunciado."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8861324",
            "texto": "Artículo 6°.- Prohibiciones. No podrán ser asesores económicos de insolvencias las personas que tengan la calidad de deudor de un procedimiento concursal, o se encuentren en notorio estado de insolvencia, y las que, dentro de los dos años anteriores al inicio de un procedimiento concursal, hayan actuado como directores o administradores de la empresa deudora. Asimismo, no podrán ser asesores económicos de insolvencias, aquellos que se encuentren en alguna de las situaciones previstas en los números 1), 2) y 3) del artículo 17 de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8861325",
            "texto": "Artículo 7°.- Causales de Exclusión. La Superintendencia excluirá a los asesores del registro, en los siguientes casos: a) Por haber intervenido en forma directa o indirecta en el año anterior a la emisión de un certificado o intervenir en el siguiente año contado desde dicho acto, a cualquier título, en las actividades o negocios del deudor que hubiere requerido de sus servicios, salvo aquellas derivadas de las funciones propias a su cargo. b) Por adquirir para sí, en forma directa o indirecta o para terceros, cualquier clase de bienes pertenecientes a la persona natural o jurídica que hubiere formulado el requerimiento de que trata el artículo 16 de esta ley. c) Por proporcionar u obtener cualquier ventaja en las actividades que ejecute y en que intervenga como asesor. d) Por reprobar el examen a que se refiere el inciso final del artículo 4°. e) Por infracciones reiteradas que, en su conjunto, constituyan una conducta grave, o por infracción grave a las disposiciones legales o reglamentarias o a las instrucciones que imparta la Superintendencia en uso de sus atribuciones. Se deberá dar debida publicidad a la exclusión del registro basadas en esta causal. f) Por incurrir en las causales establecidas en el número 6) del inciso primero del artículo 18 y en el artículo 34 de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas. g) Por muerte."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8861326",
            "texto": "Artículo 8°.- Procedimiento de Reclamo a la Exclusión. Sin perjuicio de los recursos administrativos que procedan, el asesor afectado por alguna causal de exclusión o por instrucciones particulares que le hubiere impartido la Superintendencia, podrá reclamar de ellas dentro del plazo de cinco días a contar de la fecha en que sea notificada la respectiva resolución administrativa, ante el juez de letras que corresponda a su respectivo domicilio. El juicio de reclamación se tramitará en conformidad a las normas del procedimiento sumario. La exclusión infundada, declarada expresamente en tal carácter en la sentencia definitiva ejecutoriada, dará lugar a las sanciones administrativas que procedan y derecho a demandar la indemnización de perjuicios. En cualquier caso, el asesor excluido del registro, deberá de inmediato y sin más trámite entregar al titular que corresponda todos los antecedentes que le haya aportado para su asesoría. En caso de incumplimiento de esta obligación, la Superintendencia, a requerimiento del interesado, podrá requerir su cumplimiento bajo el apercibimiento señalado en el artículo 238 del Código de Procedimiento Civil, caso en el cual las multas establecidas en dicha disposición podrán alcanzar hasta 60 unidades de fomento. La Superintendencia dará a conocer inmediatamente al deudor el listado de asesores disponibles para efectos de la nueva designación, la que en todo caso deberá efectuarse por el deudor dentro de los diez días siguientes al requerimiento de la Superintendencia. Transcurrido este plazo sin que se haya materializado la designación, se revocará el certificado y cesarán automáticamente sus efectos."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8861327",
            "texto": "Artículo 9°.- Renuncia. El asesor económico de insolvencias que renuncie a su calidad de tal, deberá dar estricto cumplimiento a las obligaciones asumidas hasta el término de las mismas, sujetándose a la fiscalización de la Superintendencia hasta que finalicen las asesorías en curso, cesando sus responsabilidades como asesor sólo después que la Superintendencia haya aprobado tales asesorías, sin perjuicio que, desde la renuncia, se comunique tal circunstancia en el registro respectivo según las formalidades que establezca la Superintendencia en normas de carácter general. El asesor podrá renunciar a una asesoría determinada, sin perder la calidad de tal, en caso de graves diferencias con el asesorado o por causas fundadas graves, siendo aplicables en lo que procedan las mismas obligaciones y normativa referida en el inciso anterior. En todo caso la renuncia deberá ser notificada al deudor y acreedores involucrados mediante carta certificada."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8861328",
            "texto": "Artículo 10.- Garantía de Fiel Cumplimiento. Todo asesor deberá mantener una garantía de fiel desempeño de su actividad depositada en la Superintendencia, cuya naturaleza y monto deberá ser fijada por dicho organismo mediante resolución, las cuales deberán ser publicadas en el Diario Oficial para su entrada en vigor. Dicha garantía deberá permanecer vigente mientras el asesor se encuentre inscrito como tal en el referido organismo. El reglamento fijará la naturaleza de las garantías, sus montos mínimo y máximo, la relación del monto y la naturaleza de las garantías respecto de asesorías prestadas y las normas que aseguren una regulación general y objetiva para todos los asesores."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8861329",
            "texto": "Artículo 11.- Inhabilidades. Son inhábiles para actuar como asesor el cónyuge y los parientes del deudor por consanguinidad o afinidad hasta el cuarto grado inclusive. Asimismo, son inhábiles quienes en los últimos cinco años, contados desde la fecha del requerimiento hubieren realizado cualquier tipo de negocios o actos jurídicos con el deudor sin distinguir su clase o naturaleza, sea en forma directa o indirecta, a menos que éstos sean de común y circunstancial ocurrencia, o con alguno de los socios, dependientes o terceros con relaciones pecuniarias de la sociedad de personas que desempeña la función de asesoría económica de insolvencias. El asesor no podrá actuar directa o indirectamente en gestiones: a) Que se encuentren a cargo de otro asesor económico de insolvencias en calidad de tal. b) Que se refieran a asuntos o negocios en que tengan o hayan tenido interés él, su cónyuge o sus parientes por consanguinidad o afinidad hasta el cuarto grado inclusive, en los últimos cuatro años. c) Si el deudor ha tenido relaciones de negocios con el asesor, su cónyuge o sus parientes por consanguinidad o afinidad hasta el cuarto grado inclusive dentro de los últimos cuatro años. El acreedor que tuviere relaciones de cualquier clase con el asesor o con alguno de los socios, dependientes o terceros con relaciones pecuniarias de la sociedad de personas que desempeña la función de asesoría económica de insolvencias o de la persona jurídica del acreedor, deberá así declararlo a los demás acreedores con el fin de que cualquiera de éstos puedan requerir la inhabilidad inmediata del asesor. Si cualquiera de los sujetos mencionados en el inciso anterior, omite declarar sobre la existencia de esas relaciones, dará lugar a las indemnizaciones que en cada caso procedan por el perjuicio derivado de dicha omisión. Las inhabilidades señaladas en el presente artículo, cuando afecten a los socios de la sociedad asesora económica, se extenderán a esta última."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8861330",
            "texto": "Artículo 12.- Sanción al Concierto. El asesor persona natural o los socios de la sociedad que actúen en calidad de asesor, y que se concertaren con el deudor o con cualquier acreedor actual o pasado o con un tercero para proporcionar alguna ventaja indebida para sí o para las personas antes indicadas, será penado con presidio menor en su grado máximo a presidio mayor en su grado mínimo, salvo que cualquiera de los actos delictuosos que hubiere cometido en el desempeño de su cargo tuviere asignada mayor pena, pues entonces se aplicará ésta. Será, además, castigado con inhabilidad especial perpetua para ejercer el cargo de asesor económico de insolvencias, veedor o liquidador."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8861331",
            "texto": "Artículo 13.- Responsabilidad del Asesor Económico de Insolvencias. El asesor responderá de culpa levísima. Su responsabilidad será perseguida con arreglo a las normas del procedimiento sumario."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8861332",
            "texto": "Artículo 14.- Incompatibilidad. El que hubiese ejercido la función de asesor económico de insolvencias para un deudor, no podrá desempeñarse como liquidador respecto del procedimiento concursal de liquidación que posteriormente se declare respecto del mismo deudor. La infracción a esta disposición será la exclusión de la nómina de liquidadores."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8861333",
            "texto": "Artículo 15.- Funciones de la Superintendencia de Insolvencia y Reemprendimiento. En conformidad al número 12) del inciso primero del artículo 337 de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas, la Superintendencia tendrá, además, las siguientes funciones: 1.- Llevar un registro de asesores, que deberá ser público y de acceso gratuito, y regular su inscripción en el mismo mediante resolución. 2. - Fiscalizar las actuaciones de los asesores en todos los aspectos de su gestión, sean técnicos, jurídicos o financieros, pudiendo interpretar administrativamente las leyes y reglamentos y demás normas que rigen a las personas fiscalizadas, sin perjuicio de las facultades jurisdiccionales que correspondan a los tribunales competentes. Mediante normas de carácter general, la Superintendencia deberá establecer la forma en la cual podrá ejecutar su labor de fiscalización a los asesores y los documentos que deben ser guardados, por los plazos y forma en que lo indique. 3.- Aplicar a los asesores las sanciones indicadas en el artículo 339 de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas, quienes tendrán los derechos que se conceden a los entes fiscalizados en los artículos 341 y 342 de la citada ley. 4.- Llevar un registro público de los certificados a que se refiere el artículo 17 de esta ley y otorgar las certificaciones que se le soliciten relativas a la emisión y caducidad de dichos certificados, los que se ajustarán a las formalidades que establezca la Superintendencia mediante resolución. 5.- Recibir las denuncias que los acreedores, los deudores o terceros interesados formulen en contra del desempeño de los asesores y en caso que sea procedente poner en conocimiento del Ministerio Público a la mayor brevedad las irregularidades de carácter penal de que pueda tomar conocimiento. En caso que las denuncias no tengan carácter criminal, pondrá sus conclusiones en un informe dirigido al denunciante y señalará si impuso sanciones al respectivo asesor."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8861335",
            "texto": "Artículo 16.- Presentación del Requerimiento al Asesor. La persona que se encuentre en cualquiera de los casos descritos en el artículo 2°, deberá presentar al asesor que elija un requerimiento acompañado de uno o más antecedentes que acrediten que se encuentra en insolvencia o de la declaración fundada de que estima encontrarse en la situación del segundo inciso del mismo artículo. Si se tratare de una persona jurídica acompañará los antecedentes legales de su constitución, de las modificaciones que se hubieren efectuado a sus estatutos y de los poderes o mandatos vigentes. También deberá señalarse el número de trabajadores que laboran para el deudor. El monto de las ventas, se podrá acreditar con cualesquiera de los siguientes antecedentes: libros de compras y ventas, facturas y boletas emitidas, sea que se encuentren pagadas o pendientes de pago, declaraciones del impuesto al valor agregado, declaraciones de rentas u otros documentos probatorios que consten por escrito o en forma electrónica."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8861336",
            "texto": "Artículo 17.- Emisión del Certificado. Recibido que sea por el asesor el requerimiento de un deudor, acompañado de los antecedentes que indica el artículo 16, deberá aceptar la nominación formalmente y comunicarle este hecho a la Superintendencia. Acto seguido, verificará el cumplimiento de los requisitos para acceder a este procedimiento, luego de lo cual y en caso que sea procedente, deberá otorgar un certificado bajo su firma, en el que se indicará quién es el requirente, rut, domicilio y giro o actividad. En el mismo acto de emisión del certificado, el asesor deberá abrir un expediente que dé cuenta del requerimiento y del certificado emitido y, además, comunicar la expedición del certificado a la Superintendencia para su validación, a partir de la cual surtirán todos los efectos descritos en el artículo siguiente para el certificado. La denegación del certificado deberá ser fundada y sólo procederá en caso que no se presenten al asesor los antecedentes requeridos por esta ley para su emisión, o no se corrijan o complementen a requerimiento del señalado asesor. El expediente tendrá, para todos los efectos legales, el carácter de público. La Superintendencia podrá dictar normas de carácter general con el objeto de facilitar la aplicación de la presente disposición."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8861337",
            "texto": "Artículo 18.- Efectos del Certificado. El certificado expedido conforme a lo dispuesto en esta ley validado por la Superintendencia y hecho valer de conformidad al artículo 19 en los procesos judiciales, o siendo presentado ante los órganos de la Administración del Estado, permitirá al deudor que el órgano judicial o administrativo respectivo declare la suspensión de: a) Los apremios de cualquier clase que provengan del incumplimiento de obligaciones pecuniarias, con excepción de aquellos vinculados a remuneraciones y cotizaciones de seguridad social, adquiridas en el desempeño de las actividades empresariales. b) Los actos que sean consecuencia directa del protesto de documentos mercantiles del requirente del certificado. c) Los actos judiciales que impliquen embargos, medidas precautorias de cualquier clase, restituciones en juicios de arrendamiento y solicitudes de inicio de un procedimiento concursal de liquidación. d) Los procedimientos o juicios de carácter tributario. e) Cualquier otra medida de carácter administrativo o judicial, incluso ante juzgados de policía local, que sea procedente proseguir en contra de la persona natural o jurídica a cuyo nombre se hubiere emitido el certificado, con motivo de alguna obligación relativa al giro del deudor. Con todo, el tribunal respectivo y el órgano administrativo en los casos que correspondiere, no podrá suspender los procedimientos derivados del ejercicio de acciones constitucionales, los derivados de delitos cometidos por la o las personas que fueren el mismo empresario individual o socios o accionistas de la persona jurídica o sus representantes, los derivados del ejercicio de los derechos colectivos del trabajo o del incumplimiento de las normas de higiene y seguridad en materia laboral, los derivados de sus obligaciones de familia y cualquiera que implique una infracción normativa. Emitido que sea el certificado, el beneficiario no podrá gravar ni enajenar los bienes que a esa fecha formen parte del activo fijo de su patrimonio."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8861338",
            "texto": "Artículo 19.- Presentación del Certificado. Para que el certificado produzca sus efectos, el deudor deberá presentar al órgano competente una copia del mismo, autorizada por la Superintendencia, según las formalidades que ella establezca, mediante normas de carácter general. Si la presentación del certificado es ante un tribunal de justicia, deberá hacerse por intermedio de abogado habilitado para el ejercicio de la profesión y se tramitará según las reglas de las excepciones dilatorias, previstas en el Título VI del Libro II del Código de Procedimiento Civil, salvo lo dispuesto en el artículo 307, tramitándose en consecuencia en el cuaderno principal, y la resolución que las deseche será apelable. En aquellos procedimientos judiciales en los cuales ya hubiese transcurrido el término de emplazamiento, el juez de la causa suspenderá el procedimiento si el deudor ejerce el beneficio según lo dispuesto en el artículo 310 del Código de Procedimiento Civil, entendiéndose fundada la suspensión con la copia autorizada por la Superintendencia del certificado respectivo."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8861339",
            "texto": "Artículo 20.- Período de Suspensión. La suspensión a que se refiere el artículo anterior durará por el plazo que fije el asesor, pero en ningún caso más de noventa días corridos contados desde la fecha de emisión del certificado y no podrá ser objeto de prórroga alguna. Los plazos de obligaciones de naturaleza patrimonial, relacionados con los asuntos previstos en el primer inciso del artículo anterior, y todos los contenidos en el Código del Trabajo, que estuvieren corriendo y los que debieran iniciarse durante el período de suspensión, continuarán corriendo o se iniciarán, según sea el caso, a partir del día inmediatamente siguiente a la extinción del período de suspensión, que fuere hábil o corrido dependiendo de la naturaleza del plazo. Igual norma se aplicará a los plazos legales, judiciales o administrativos. El período de suspensión se descontará íntegramente respecto de la prosecución de los juicios que estuvieren en tramitación, a los efectos de considerar un eventual abandono de procedimiento. Los plazos de prescripción que estuvieren corriendo se suspenderán durante el período señalado."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8861340",
            "texto": "Artículo 21.- Prohibición de Impetrar el Beneficio. La persona que se haya acogido a los beneficios de esta ley no podrá impetrar nuevamente la extensión de un nuevo certificado, sin que haya mediado a lo menos cinco años contados desde la fecha del certificado inmediatamente anterior."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8861341",
            "texto": "Artículo 22.- Resultado del Estudio Económico. Durante el período de suspensión indicado en el artículo 20, el asesor deberá llevar a cabo un estudio de la situación económica, financiera y contable del deudor, en el cual se establezca la naturaleza y monto de sus obligaciones tanto vencidas como por vencer cualquiera sea el plazo, condición o modo de las mismas, los activos que posee y si éstos son de su dominio y los gravámenes, modos o condiciones a que están sujetos. El estudio también deberá señalar el giro de los negocios del deudor, las causas que originaron el incumplimiento de las obligaciones y las perspectivas de su actividad en orden a la posibilidad de cumplir razonablemente con sus obligaciones y si ese no fuere el caso deberá señalarlo circunstanciadamente. Cualquiera de los acreedores podrá solicitar una copia del estudio al asesor una vez terminado el plazo de suspensión y será obligación de éste proceder a su entrega sin más trámite y sin costo para el solicitante. El asesor dejará constancia de dicho acto en el expediente respectivo. Igualmente, el asesor enviará una copia a la Superintendencia. El asesor, actuando de consuno, con el deudor podrá efectuar las gestiones que estime pertinentes ante organismos públicos o privados, con el objeto de obtener recursos o asistencia técnica a los fines de llevar a cabo una reorganización de la empresa o establecimiento del deudor y superar su estado."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8861342",
            "texto": "Artículo 23.- Citación y Notificación de los Acreedores. Durante el período de suspensión, el asesor deberá citar a los acreedores y al deudor a una o más reuniones que se llevarán a cabo con los que asistan, en la o las cuales deberá exponer la situación del deudor y sugerirá las medidas que serían necesarias para resolver las dificultades que motivaron el requerimiento de asesor. Asimismo, podrá, con la anuencia del deudor, proponer a los acreedores el inicio de un acuerdo de reorganización. La citación a la reunión de acreedores se efectuará por cualquier medio legítimo, con el fin de contar con la presencia del mayor número posible de ellos. Se dejará constancia en el expediente de las citaciones y de la forma en que fueron efectuadas. El asesor podrá efectuar reuniones con los acreedores sea en forma individual o colectiva, sea en conjunto con el deudor o en forma separada, todas las veces que lo considere conveniente."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8861343",
            "texto": "Artículo 24.- Proposiciones y Acuerdos. Las proposiciones del asesor no serán obligatorias para el deudor ni para los acreedores, quienes podrán acordar lo que estimen conveniente a sus respectivos intereses. Los acuerdos pueden constar en uno o más instrumentos firmados por las partes y el asesor, los que deben ser protocolizados en una notaría del domicilio del deudor dentro del plazo de la suspensión, de lo contrario no producirán ningún efecto legal. Los acuerdos sólo obligan a las partes que los suscriban, las que no podrán sustraerse de las normas legales vigentes y sin perjuicio de los derechos de terceros. Cualquiera de los acreedores tendrá derecho irrestricto a conocer los acuerdos a que su deudor hubiere llegado con otros acreedores, pudiendo al efecto solicitar al asesor toda la información que sobre dicho particular estime conveniente. Sin perjuicio de lo anterior, de cada uno de los acuerdos adoptados se remitirá copia simple a los acreedores que no hayan participado de él. Si el deudor hace abandono de bienes a sus acreedores para el pago de sus obligaciones, queda liberado de las que tenga para con los concurrentes al acto y siempre que hayan sido declaradas en el acto del abandono, las que se entienden integralmente extinguidas. El acuerdo debe indicar la o las personas legitimadas para enajenar los bienes y distribuir el producido entre los acreedores, lo que no podrá llevarse a efecto sino una vez extinguido el plazo de diez días que se indica a continuación. Los acreedores cuyos créditos figuren en la declaración de deudas formulada por el deudor y que no hayan suscrito el acuerdo podrán adherir a él dentro de los diez días corridos siguientes a la extinción del plazo de suspensión. La adhesión deberá constar en documento protocolizado dentro de esos diez días en la misma notaría en la cual se protocolizó el acuerdo de abandono de bienes. Los acreedores cuyos créditos no figuren en la declaración de deudas formuladas por el deudor podrán adherir al acuerdo, en la forma señalada en el inciso anterior, dentro de los treinta días corridos siguientes a la publicación de un extracto del mismo, en un diario de circulación nacional. La publicación deberá efectuarse dentro de los diez días siguientes a la fecha de extinción del plazo de suspensión. El extracto deberá contener el nombre, razón social o denominación del deudor, sigla de fantasía si la hubiere, su giro, domicilio y rol único tributario, el hecho de haberse presentado un acuerdo, y la fecha y notario ante el cual se presentó. La declaración falsa que formule el deudor acerca de sus acreedores, del monto de las obligaciones o la naturaleza de las mismas, o acerca de la propiedad de los bienes abandonados, será penada con presidio menor en su grado medio a presidio mayor en su grado mínimo. Las obligaciones comprendidas en el acuerdo de abandono de bienes deberán ser eliminadas de los registros o bancos de datos personales a que se refiere la ley N° 19.628, a cuyo efecto el deudor deberá presentar copia autorizada del acuerdo a la entidad titular del registro."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8861344",
            "texto": "Artículo 25.- Extinción de los Efectos del Certificado. Vencido el plazo de la suspensión los acreedores y el deudor podrán ejercer sus derechos libremente, respetando los acuerdos que hubieren suscrito durante la vigencia del referido plazo. En caso que el deudor tenga la calidad de deudor de un procedimiento concursal, los acreedores sujetos a los acuerdos concurrirán con los demás acreedores por la parte de su crédito original que sea proporcional al saldo incumplido del acuerdo. Los créditos de los acreedores sujetos a los acuerdos señalados, serán exigibles para los efectos de que puedan intervenir en dichos procedimientos."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8861345",
            "texto": "Artículo 26.- Remuneración del asesor. La remuneración del asesor será fijada de común acuerdo entre éste y el solicitante. En caso de que el solicitante tenga la calidad de deudor de un procedimiento concursal de liquidación, la remuneración pactada se considerará, hasta un máximo del equivalente a cien unidades de fomento, como un gasto en que se ha debido incurrir para poner a disposición de la masa los bienes del deudor, y en consecuencia tendrá la preferencia establecida en el artículo 2472 N° 4 del Código Civil. En todo caso, la remuneración pactada no podrá exceder del 2% del total del activo de un procedimiento concursal de liquidación. En caso del inicio de un procedimiento concursal de liquidación respecto del deudor y siempre que el asesor haya sido designado por la Superintendencia, el Fisco pagará a través de la Tesorería General de la República, hasta 75 unidades de fomento de la remuneración considerada como gasto y se subrogará por el solo ministerio de la ley en los valores pagados. Será responsabilidad legal del respectivo liquidador, cuando corresponda, efectuar la verificación del crédito asumiendo de pleno derecho la representación del Fisco, de todo lo cual informará detalladamente a la Superintendencia."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8861346",
            "texto": "Artículo 27.- Aviso Municipal de Término de Actividades. El Servicio de Impuestos Internos deberá informar a los municipios, cada 30 de junio, el término del giro de actividades sujetas a patente municipal. Sin perjuicio de ello, cada contribuyente deberá entregar dicha información al municipio que corresponda.\"."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo DUODECIMO",
            "idParte": "8861347",
            "texto": "Artículo Duodécimo.- Modificaciones. Modifícanse las disposiciones que a continuación se indican: 1) En el Libro IV del Código de Comercio: a) Sustitúyese en su artículo 109, el guarismo \"1.000\" por \"2.000\". b) Agrégase en su artículo 240 el siguiente inciso segundo: \"A todos los deudores comprendidos en el artículo 1° del ARTÍCULO UNDÉCIMO de la ley que fija normas especiales para empresas de menor tamañ"
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo DECIMO TERCERO",
            "idParte": "8861348",
            "texto": "Artículo Décimo Tercero.- Cambio de Denominación. Modifícase la denominación dada por el artículo 1° de la ley N° 14.171, a la Subsecretaría de Economía, Fomento y Reconstrucción, la que pasará a denominarse en lo sucesivo Subsecretaría de Economía y Empresas de Menor Tamaño. Todas las menciones que el ordenamiento jurídico haga a la Subsecretaría de Economía, Fomento y Reconstrucción o simplemente \"de Economía\", en ambos casos, deberán entenderse referidas a la Subsecretaría de Economía y Empresas de Menor Tamaño."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo DECIMO CUARTO",
            "idParte": "8861349",
            "texto": "Artículo Décimo Cuarto.- Ninguna disposición contenida en esta ley podrá interpretarse en el sentido de dejar sin efecto las normas de la ley N° 19.749, que establece normas para facilitar la creación de micro empresas familiares."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8861351",
            "texto": "Artículo Primero.- Dentro de los dos primeros años de vigencia de la presente ley, la Subsecretaría de Economía y Empresas de Menor Tamaño, hará una revisión de la reglamentación actualmente aplicable a las Empresas de Menor Tamaño, con la finalidad de proponer a los órganos públicos competentes las adecuaciones que sean necesarias para el cumplimiento del objetivo señalado en el ARTÍCULO PRIMERO de la presente ley. Dicha revisión dará origen a un compendio de normas aplicables a las empresas de menor tamaño, el cual será puesto a disposición de los usuarios en la página web del Ministerio. Asimismo, y dentro de los seis meses siguientes a la revisión reglamentaria señalada en el inciso anterior, se establecerá una tipología general que permita graduar las sanciones según la gravedad de los ilícitos susceptibles de fiscalización."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8861352",
            "texto": "Artículo Segundo.- Increméntase la dotación máxima vigente de personal de la Superintendencia de Quiebras en siete cupos destinados a garantizar el cumplimiento de las nuevas funciones que se le encargan por esta ley."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8861353",
            "texto": "Artículo Tercero.- El mayor gasto que represente esta ley, durante su primer año de vigencia, se financiará con cargo a recursos de la partida presupuestaria del Tesoro Público. En los años posteriores se financiará con los recursos que para estos efectos contemple la Ley de Presupuestos de cada año para las instituciones respectivas."
        },
        {
            "tituloNorma": "Ley 20416",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8861354",
            "texto": "Artículo Cuarto.- Los reglamentos establecidos en esta ley deberán dictarse dentro de los seis meses siguientes a la fecha de su publicación.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20416"
    ],
    "resumenes": [
        "<p>Fija normas especiales para las empresas de menor tamaño.</p>\n<p>Esta normativa fija un nuevo marco regulatorio para las empresas de menor tamaño.</p>\n<p>Define a las microempresas como aquellas cuyos ingresos anuales por ventas y servicios y otras actividades del giro no hayan superado las 2.400 UF en el último año calendario. Las pequeñas empresas serán aquellas con ingresos entre 2.400 y 25.000 UF y las medianas empresas, aquellas con ingresos entre 25.000 y 100.000 UF.</p>\n<p>De acuerdo a esta normativa, el Ministerio de Economía está encargado de generar coordinaciones para que, en conjunto con los ministerios sectoriales, se formulen las políticas y planes de fomento, considerando las empresas de menor tamaño. Le corresponde también impulsar con sus servicios dependientes o relacionados una política general para la mejor orientación, coordinación y fomento de las empresas de menor tamaño.</p>\n<p>Crea  la División de Empresas de Menor Tamaño en la Subsecretaría de Economía; el Consejo Nacional Consultivo de la Empresa de Menor Tamaño, con participación entre otros de 6 representantes de los gremios que agrupan mayormente a las empresas de menor tamaño y un representante de las municipalidades, ya que éstas son responsables de varios de los trámites para constituir una micro o pequeña empresa.</p>\n<p>Adicionalmente, entre otras materias, el texto sanciona la competencia desleal entre grandes adquirentes y pequeños proveedores, de modo que la empresa de menor tamaño afectada podrá demandar el monto de los perjuicios de acuerdo a las normas generales de la Ley de Protección al Consumidor. Dicha acción podrá ser ejercida por el afectado personalmente, en demanda colectiva, o bien representado por la entidad gremial que los agrupe.</p>\n<p>También se establece el marco normativo de los \"Acuerdos de Producción Limpia\", y de la ley que crea el \"sistema voluntario para la reorganización o cierre de micro y pequeñas empresas en crisis\".</p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Regulaciones de empresas de menor tamaño"
    ],
    "nombres_uso_comun": []
}