{
    "idNorma": "1010992",
    "titulo": "establece comisión asesora para la calificación de detenidos desaparecidos, ejecutados políticos y víctimas de prisión política y tortura entre el 11 de septiembre de 1973 y el 10 de marzo de 1990",
    "encabezado": " ESTABLECE COMISIÓN ASESORA PARA LA CALIFICACIÓN DE DETENIDOS DESAPARECIDOS, EJECUTADOS POLÍTICOS Y VÍCTIMAS DE PRISIÓN POLÍTICA Y TORTURA ENTRE EL 11 DE SEPTIEMBRE DE 1973 Y EL 10 DE MARZO DE 1990       Santiago, 27 de enero de 2010.- Hoy se decretó lo que sigue:       Núm. 43.- Vistos:Lo dispuesto en los artículos 6, 7, 32 N° 6 de la Constitución Política de la República; el DFL N°1, de 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado; la ley N° 20.405, del Instituto Nacional de Derechos Humanos; y el decreto supremo N° 1.040 del Ministerio del Interior, de fecha 26 de septiembre de 2003;       Considerando:       Que, la Ley Nº 20.405, del Instituto Nacional de Derechos Humanos, establece en su artículo 3° transitorio que el Presidente de la República establecerá una Comisión Asesora para la calificación de Detenidos Desaparecidos, Ejecutados Políticos y Víctimas de Prisión Política y Tortura, en adelante \"la Comisión\".       Que, el artículo 3° transitorio de la ley 20.405, establece, en su inciso tercero, letra d) que la Comisión, en lo no regulado por la ley 20.405, se regirá por un reglamento interno, que deberá ser aprobado mediante decreto supremo expedido a través del Ministerio del Interior, que deberá contar, además, con la firma del Ministro de Hacienda.       Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8871131",
            "texto": "Artículo 1°.- Créase, como un órgano asesor del Presidente de la República, una Comisión Asesora para la calificación de Detenidos Desaparecidos, Ejecutados Políticos y Víctimas de Prisión Política y Tortura, entre el 11 de septiembre de 1973 y el 10 de marzo de 1990, en adelante \"la Comisión\"."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8871132",
            "texto": "Artículo 2°.- El objetivo exclusivo de la Comisión será calificar, de acuerdo a los antecedentes que se presenten, a las siguientes personas: a) Aquellas que, en el período comprendido entre el 11 de septiembre de 1973 y el 10 de marzo de 1990, hubiesen sufrido privación de libertad y/o torturas por razones políticas. En ningún caso la Comisión podrá calificar la situación de personas privadas de libertad en manifestaciones públicas, que fueron puestas a disposición de los tribunales de policía local o de algún tribunal del crimen por delitos comunes y luego condenadas por estos delitos. Las personas que hubiesen presentado sus antecedentes a la Comisión Nacional sobre Prisión Política y Tortura, creada por el decreto supremo Nº 1.040, de 2003, del Ministerio del Interior, que no hubieren sido calificadas favorablemente, podrán presentar su postulación nuevamente, si acompañan nuevos antecedentes. b) Aquellas que, en el período señalado precedentemente, hubieren sido víctimas de desaparición forzada o correspondieren a ejecutados políticos, cuando aparezca comprometida la responsabilidad del Estado por actos de sus agentes o de personas a su servicio; como asimismo, los secuestros y los atentados contra la vida de personas cometidos por particulares bajo pretextos políticos. Estas personas no podrán haber sido individualizadas en el Volumen Segundo del Informe de la Comisión Nacional de Verdad y Reconciliación, creada por el decreto supremo Nº 355, de 1990, del Ministerio del Interior, ni por la Corporación Nacional de Reparación y Reconciliación, creada por la ley Nº 19.123, a menos que acompañen nuevos antecedentes."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8871133",
            "texto": "Artículo 3°.- En el cumplimiento de su objetivo, la Comisión no podrá, de manera alguna, asumir funciones de carácter jurisdiccional y, en consecuencia, no podrá pronunciarse sobre la responsabilidad que con arreglo a la ley pudiere caber a personas individuales por los hechos de que haya tomado conocimiento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8871136",
            "texto": "Artículo 4°.- La Comisión estará conformada por los mismos integrantes señalados en el decreto supremo Nº 1.040 de 2003, del Ministerio del Interior, esto es, por: - Don Sergio Valech Aldunate, quien la presidirá; - Don Miguel Luis Amunátegui Monckeberg; - Don Luciano Foullioux Fernández; - Don José Antonio Gómez Urrutia; - Doña Elizabeth Lira Kornfeld; - Doña María Luisa Sepúlveda Edwards; - Don Lucas Sierra Iribarren, y - Don Álvaro Varela Walker."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8871137",
            "texto": "Artículo 5°.- En caso que una de las personas señaladas en el artículo anterior no quisiere o no pudiere asumir, su reemplazante será designado por el resto de los integrantes que hayan asumido sus funciones, con un quórum de dos tercios. La persona que no quiera o no pueda asumir como integrante de la Comisión deberá manifestar tal hecho por escrito, sin que sea necesaria expresión de causa. Se entenderá que la persona no quiere o no puede asumir como integrante de la Comisión si no se presenta a la primera sesión de conformación de la Comisión. Deberá dejarse constancia de este hecho en el acta de conformación."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8871138",
            "texto": "Artículo 6°.- La Comisión deberá reunirse dentro de los 5 días siguientes contados desde la publicación del presente decreto en el Diario Oficial. Se entenderá conformada la Comisión una vez reunidos los integrantes señalados en el artículo 4° o sus reemplazantes, según el caso. La Comisión deberá dejar constancia en un acta de la conformación de la Comisión."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8871139",
            "texto": "Artículo 7°.- Los integrantes de la Comisión tendrán derecho a percibir una dieta de cuatro unidades tributarias mensuales por cada sesión a la que asistan, con un máximo por cada mes calendario de cinco sesiones mensuales."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8871140",
            "texto": "Artículo 8°.- La Comisión tendrá una Vicepresidencia Ejecutiva, a cargo de María Luisa Sepúlveda Edwards. Corresponderá a la Presidencia de la República apoyar las funciones de la Vicepresidencia Ejecutiva, para lo cual pondrá a su disposición el personal y los medios necesarios para el desarrollo de sus tareas. El Ministerio del Interior otorgará el apoyo técnico y administrativo que sea necesario para el desarrollo de sus funciones."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8871142",
            "texto": "Artículo 9°.- La Comisión sesionará en forma ordinaria y extraordinaria. Son sesiones ordinarias aquellas que determine la Comisión para días y horas determinadas, en las cuales se tratarán todas las materias que el Presidente fije en la tabla respectiva, la que deberá ser comunicada a los miembros de la Comisión por lo menos con 24 horas de anticipación a la fecha de la sesión. Son sesiones extraordinarias aquellas en que la Comisión es convocada especialmente por su Presidente para conocer exclusivamente de aquellas materias que motivan la convocatoria. Ésta podrá ser a iniciativa del Presidente o a requerimiento escrito de tres miembros de la Comisión, a lo menos. La citación a sesión extraordinaria deberá hacerse con una anticipación no inferior a 48 horas y deberá contener expresamente las materias a tratarse en ella."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8871143",
            "texto": "Artículo 10.- El Consejo sesionará con la mayoría de sus miembros en ejercicio y adoptará sus decisiones por la mayoría de los miembros presentes. Para los efectos de revocar acuerdos ya adoptados, se requerirá de un quórum mínimo de 5 integrantes. En caso de empate, el voto del Presidente será siempre dirimente. Cualquier miembro que tenga un voto disidente podrá solicitar que se deje constancia de éste en el acta de la respectiva sesión y, llegado el caso, en el informe final de la Comisión."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8871144",
            "texto": "Artículo 11.- De cada sesión se levantará acta por el Secretario en la que se dejará constancia de los acuerdos adoptados y una somera relación de las materias tratadas. Una vez aprobada el acta, deberá ser firmada por los Consejeros asistentes a la sesión de que ésta trata y deberá ser guardada por el Secretario, con la debida reserva, manteniendo un archivo correlativo de las actas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8871145",
            "texto": "Artículo 12.- Será competencia de la Comisión: 1. Calificar la condición de las personas afectadas de acuerdo a lo previsto en el artículo 2°. 2. Designar un Secretario Ejecutivo de la Comisión de entre el personal que la sirva. 3. Solicitar informes, documentos o antecedentes a las autoridades y servicios del Estado, a menos que genérica o específicamente hubiere delegado esta atribución. 4. Aprobar los comunicados públicos de la Comisión. 5. Encomendar a uno o más de sus miembros el cumplimiento de alguna determinada función o diligencia. 6. Conocer las demás materias que el Presidente incorpore de oficio o a solicitud de uno de sus integrantes a la tabla o a solicitud del Secretario, y ordenar la práctica de las diligencias que la Comisión estime pertinente. 7. Autorizar la constitución de la Comisión en regiones y el traslado y estadía de Comisionados y de profesionales. 8. Elaborar la nómina de calificados de conformidad a lo dispuesto en el artículo 20."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8871147",
            "texto": "Artículo 13.- Serán atribuciones del Presidente: 1. Presidir las sesiones que la Comisión celebre y fijar su tabla. 2. Representar oficialmente a la Comisión ante cualquiera autoridad chilena o extranjera. 3. Convocar a la Comisión a sesiones extraordinarias. 4. Suscribir las comunicaciones que despache la Comisión en el cumplimiento de sus funciones a entidades públicas o privadas, pudiendo delegar esta atribución en la Vicepresidenta Ejecutiva o en otro miembro de la Comisión para que lo haga por orden suya. 5. Las demás que le confiera el presente decreto."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8871148",
            "texto": "Artículo 14.- En caso de ausencia o impedimento temporal, el Presidente será subrogado por la Vicepresidenta Ejecutiva, doña María Luisa Sepúlveda Edwards. En caso de ausencia o impedimento temporal de ella, el orden de subrogación continuará alfabéticamente de acuerdo a los apellidos paternos de los demás integrantes de la Comisión."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8871150",
            "texto": "Artículo 15.- Serán funciones de la Vicepresidencia Ejecutiva. 1. Organizar y coordinar el trabajo de la Comisión, distribuyendo tareas entre sus miembros. 2. Dirigir al personal. 3. Delegar en quien estime conveniente alguna de sus funciones. 4. Mantener relaciones directas e inmediatas con el Ministerio del Interior y demás Servicios Públicos. 5. Administrar los fondos de la Comisión, sin perjuicio de entregar una cuenta mensual a su Presidente y a quienes se los hubiesen proporcionado."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8871152",
            "texto": "Artículo 16.- Para su funcionamiento, la Comisión nombrará un Secretario Ejecutivo cuyas funciones serán: 1. Redactar las actas de las sesiones de la Comisión. 2. Adoptar, de oficio o a petición de parte, las medidas que estime adecuadas para garantizar el resguardo de la identidad de quienes proporcionen información o colaboren en las tareas de la Comisión, reserva que, en ningún caso, alcanzará a los miembros de la Comisión. 3. Practicar las diligencias, actuaciones, estudios o informes que le hubieren sido encomendadas expresamente por la Comisión, ya sea en forma genérica o específica, las que en ningún caso podrán recaer o referirse a las materias señaladas en el artículo 12. 4. Relatar los casos que sean presentados a la Comisión para su calificación, agruparlos y proponer una clasificación de los mismos."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8871154",
            "texto": "Artículo 17.- Los interesados dispondrán de un plazo máximo de seis meses, contado desde la conformación de la Comisión, para presentar a ésta los antecedentes que acrediten su pretensión. La Comisión dispondrá del plazo de seis meses, contado desde el término del plazo a que se refiere el inciso anterior, para calificar a quienes hubiesen sufrido privación de libertad y/o torturas por razones políticas, conforme a lo señalado en la letra a) del artículo 2°. En el mismo plazo, deberá calificar a quienes hubieren sido víctimas de desaparición forzada o correspondieren a ejecutados políticos, cuando aparezca comprometida la responsabilidad del Estado por actos de sus agentes o de personas a su servicio; como asimismo, los secuestros y los atentados contra la vida de personas cometidos por particulares bajo pretextos políticos, de acuerdo a lo señalado en la letra b) del artículo 2°."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8871155",
            "texto": "Artículo 18.- La Comisión podrá realizar todas las actuaciones que estime pertinentes para los efectos de calificar a las personas señaladas en el artículo 2°, tales como recibir o requerir de las agrupaciones de víctimas, de las organizaciones de defensa de derechos humanos y de asistencia humanitaria, y de organismos gubernamentales o no gubernamentales, los antecedentes que en su oportunidad pudieren haber reunido. Los órganos de la Administración del Estado deberán prestar a la Comisión, dentro del ámbito de sus atribuciones, toda la colaboración que ésta solicite en el desarrollo de sus labores, poner a su disposición los antecedentes que se les requieran y facilitar su acceso a todos los lugares que ella estime necesario visitar."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8871156",
            "texto": "Artículo 19.- Todas las actuaciones que realice la Comisión, así como todos los antecedentes que reciba, tendrán el carácter de reservados, para todos los efectos legales. Sin perjuicio de lo anterior, la Comisión podrá, de oficio o a petición de parte, adoptar medidas tendientes a garantizar la reserva de identidad de quienes le proporcionen antecedentes o colaboren en sus tareas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8871157",
            "texto": "Artículo 20.- Una vez concluida la labor de calificación, la Comisión deberá elaborar una nómina con los nombres de las personas calificadas de acuerdo a los incisos segundo y final del artículo 17."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8871159",
            "texto": "Artículo 21.- Los costos de traslado y estadía de los miembros de la Comisión originados por sus viajes a regiones, incluyendo pasajes, otros traslados, alimentación y alojamiento, y los demás necesarios para realizar sus funciones, serán financiados con los recursos que se consulten en el presupuesto vigente de la Presidencia de la República."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8871161",
            "texto": "Artículo 22.- La calificación que efectúe la Comisión otorgará los siguientes beneficios: a) Las personas individualizadas en la nómina señalada en el artículo 20, referidas a las personas calificadas de acuerdo al inciso segundo del artículo 17, tendrán derecho a los beneficios otorgados por la ley N° 19.992, en lo que resulte pertinente; y a los demás otorgados por la ley N° 20.405, en lo que resulte pertinente. Asimismo, será aplicable lo dispuesto en los artículos 16 y 17 de la ley N° 19.992. b) Los familiares de las víctimas individualizadas en la nómina a que se refiere el artículo 20, respecto de las personas calificadas de acuerdo al inciso final del artículo 17, tendrán derecho, en lo que resulte pertinente, a los beneficios establecidos por el Título II y siguientes de la ley N° 19.123, resultando aplicable, además, lo dispuesto en el artículo quinto de la ley N° 19.980; y a los demás beneficios otorgados por la ley N° 20.405, en lo que resulte pertinente."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8871163",
            "texto": "Artículo 23.- Transcurrido el plazo indicado en el inciso segundo del artículo 17, la Comisión se disolverá automáticamente."
        }
    ],
    "tipo_numero": [
        "Decreto-43"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}