{
    "idNorma": "1010857",
    "titulo": "establece un sistema de incentivos para la sustentabilidad agroambiental de los suelos agropecuarios",
    "encabezado": " LEY NÚM. 20.412  ESTABLECE UN SISTEMA DE INCENTIVOS PARA LA SUSTENTABILIDAD AGROAMBIENTAL DE LOS SUELOS AGROPECUARIOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Suelo Agrícola ",
        "Recuperación de Tierras ",
        "Sustentabilidad Ambiental ",
        "Ley no. 20.412"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8868258",
            "texto": "\"Artículo 1°.- Establécese, por un lapso de 12 años contado desde la vigencia de esta ley, un sistema de incentivos para contribuir a la sustentabilidad agroambiental del recurso suelo, cuyos objetivos serán la recuperación del potencial productivo de los suelos agropecuarios degradados y la mantención de los niveles de mejoramiento alcanzados, el que se regirá por las normas de esta ley."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8868259",
            "texto": "Artículo 2°.- Para los efectos de esta ley, se entenderá por: a) Suelos agropecuarios: aquellos suelos de uso preferentemente agropecuario actual o potencial. b) Predio: aquella superficie destinada preferentemente a la producción agropecuaria, cualquiera sea su ubicación. Se consideran en esta definición aquellas unidades productivas compuestas por un rol o más, y los bienes inmuebles o derechos reales sobre dichos bienes de los que sean dueños las comunidades indígenas, los asignatarios de goces individuales y los titulares de otros derechos reales de uso de conformidad con la ley Nº 19.253. c) Sustentabilidad: capacidad de los suelos para mantener sus condiciones físico químicas fundamentales, necesarias para sostener los procesos de producción agropecuaria, sin sufrir deterioros que los imposibiliten para su uso por generaciones futuras, en razón de lo cual requieren de la aplicación de medidas apropiadas para su recuperación, conservación y mantención. d) Recuperación de suelos agropecuarios degradados: aquellas medidas destinadas a reparar el o los déficit químicos, físicos o biológicos que tenga un suelo determinado para llevarlos al nivel mínimo técnico para enfrentar adecuada y sosteniblemente el proceso productivo. Estos déficit se definirán por parámetros técnicos específicos, que serán establecidos en el reglamento, para cada práctica o subprograma. e) Mantención de suelos agropecuarios: prácticas que evitan que los suelos se retrotraigan por debajo del nivel mínimo técnico alcanzado, asociadas a las actividades bonificables a que se refieren las letras a), b) y c) del artículo 3°. El sistema de incentivos bonificará este tipo de actividades, hasta por dos años, a los beneficiarios señalados en la letra g) de este artículo. El reglamento establecerá un mecanismo que, en caso de puntajes equivalentes, permita preferir planes de manejo para recuperación, por sobre aquellos de mantención. El reglamento contemplará los mínimos y máximos técnicos para las prácticas de mantención, así como la cantidad máxima de insumos por hectárea y por año, cuyos costos podrán ser bonificados por el sistema, de conformidad con los porcentajes regulados en el artículo 10. f) Plan de manejo: descripción pormenorizada de las actividades mediante las cuales el productor se compromete a conseguir los objetivos de elevar la condición actual del suelo, asegurando su sustentabilidad medioambiental. Dicho plan considerará la descripción de las prácticas, dosis de insumos, plazos y fechas de ejecución. En el plan de manejo se explicitará el compromiso entre el Estado y el agricultor para garantizar los niveles mínimos técnicos que se hayan alcanzado en las prácticas de recuperación, y para la ejecución de aquellas prácticas, con claros objetivos de protección ambiental, cuya ejecución implique un mayor costo o una disminución de renta del agricultor. g) Pequeño productor agrícola: persona que tenga esta calidad de acuerdo a lo establecido en la ley Nº 18.910, Orgánica del Instituto de Desarrollo Agropecuario; aquel productor agropecuario con un ingreso máximo por ventas de 2.400 unidades de fomento al año; los integrantes de las comunidades agrícolas reguladas por el decreto con fuerza de ley Nº 5, del Ministerio de Agricultura, de 1968, y los integrantes de las comunidades indígenas regidas por la ley N° 19.253, cuyos ingresos por ventas sean inferiores a 2.400 unidades de fomento al año. h) Mediano productor agrícola: persona que tenga esta condición por tener un nivel de ventas anuales superior a las 2.400 unidades de fomento y que no exceda las 25.000 unidades de fomento. i) Pueblos indígenas: los señalados en el inciso segundo del artículo 1° de la ley N° 19.253. j) Nivel mínimo técnico: aquella concentración de nutrientes (elementos químicos) que participan en la fertilidad del suelo, por debajo del cual la cobertura vegetal no es autosustentable y se aumenta el riesgo de degradación del suelo. Se exceptúan aquellos elementos considerados tóxicos para las plantas. Corresponderá al reglamento determinar la concentración de nutrientes y otros indicadores que serán considerados en la determinación de \"nivel mínimo técnico\" para distintos tipos de suelos y prácticas."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8868260",
            "texto": "Artículo 3°.- El sistema de incentivos consistirá en una bonificación estatal de los costos netos de las actividades bonificables consignadas y definidas en esta ley. Tratándose de los pequeños productores agrícolas a que se refiere el literal g) del artículo 2°, se podrán bonificar los costos de la asistencia técnica destinada a apoyarlos en la elaboración y ejecución de sus planes de manejo. Para el logro de los objetivos definidos en las letras d) y e) del artículo 2°, se bonificarán las siguientes actividades: a) Incorporación de fertilizantes de base fosforada. b) Incorporación de elementos químicos esenciales. c) Establecimiento de una cubierta vegetal en suelos descubiertos o con cobertura deteriorada. d) Empleo de métodos de intervención del suelo, entre otros la rotación de cultivos, orientados a evitar su pérdida y erosión y a favorecer su conservación. e) Eliminación, limpieza o confinamiento de impedimentos físicos o químicos. Quienes postulen a las actividades bonificables a que se refieren las letras a), b), c) y e) precedentes deberán acreditar que la bonificación será utilizada con fines productivos. Los valores de las actividades que se bonificarán serán fijados en una Tabla de Costos que se establecerá en forma anual mediante decreto del Ministerio de Agricultura, el que deberá contar con la visación de la Dirección de Presupuestos del Ministerio de Hacienda. Dicha Tabla deberá considerar las particularidades de las zonas y sectores donde se despliegue el programa al interior de cada Región, y podrá ser modificada cuando las condiciones del mercado o del sector agropecuario así lo ameriten."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8868261",
            "texto": "Artículo 4º.- En cada concurso, la selección de los planes de manejo postulados determinará para cada uno de ellos un puntaje que definirá su orden de prioridad. Dicho puntaje tendrá en cuenta la ponderación de las siguientes variables: aporte financiero; costo por hectárea; nivel inicial de fósforo; variación del nivel de fósforo; nivel inicial de otros indicadores químicos; variación de otros indicadores químicos; porcentaje de superficie con recuperación de praderas; porcentaje de superficie con conservación de suelos; porcentaje de superficie con rehabilitación de suelos, y otras vinculadas directamente a las propiedades del suelo. Se favorecerá la selección de planes de manejo elaborados bajo criterios de ampliación de la cobertura hacia suelos degradados que no hayan tenido acceso anterior, reiterado y sistemático a los incentivos que establece esta ley. Tales criterios estarán contenidos en el reglamento. El reglamento determinará las prácticas y tareas específicas que correspondan a cada una de las actividades bonificables a que se refieren los incisos primero y segundo del artículo precedente, los rangos de puntaje que se asignará a cada una de las variables señaladas en el inciso primero de este artículo, los requisitos para elaborar las bases de los concursos, el contenido y procedimiento de aprobación de los planes de manejo, y los montos máximos a bonificar por cada plan de manejo y por la asistencia técnica."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8868262",
            "texto": "Artículo 5°.- Los incentivos se otorgarán por intermedio del Instituto de Desarrollo Agropecuario y del Servicio Agrícola y Ganadero mediante concursos públicos. Cuando se trate de prácticas que tengan por objeto la recuperación de suelos agropecuarios, podrán participar todos los productores agrícolas a que se refiere la presente ley. Respecto de aquellas prácticas que tengan por objeto la mantención de suelos agropecuarios, sólo podrán postular los pequeños productores agrícolas. Los concursos se administrarán descentralizadamente en cada región, por los Directores Regionales del Instituto de Desarrollo Agropecuario respecto de los pequeños productores agrícolas definidos en el artículo 13 de la ley N° 18.910, y por los Directores Regionales del Servicio Agrícola y Ganadero para el resto de los productores. Los concursos podrán tener cobertura regional o provincial. Los Directores Regionales del Instituto de Desarrollo Agropecuario y del Servicio Agrícola y Ganadero serán asesorados para estos efectos por un Comité Técnico Regional, integrado por personeros del sector público agropecuario y del sector privado relacionado con la actividad, en la forma que determine el reglamento. Este Comité será presidido por el Secretario Regional Ministerial de Agricultura respectivo y sus facultades serán establecidas en el reglamento. Por parte del sector privado participarán agricultores representativos de organizaciones de pequeños y medianos productores, tal como los define esta ley, designados por el Secretario Regional Ministerial de Agricultura respectivo, sobre la base de propuestas realizadas por las organizaciones de productores agrícolas de la Región. Excepcionalmente, en casos de emergencia agrícola o catástrofe declaradas por la autoridad competente, o de emergencias calificadas por el Instituto de Desarrollo Agropecuario de conformidad con la ley Nº 18.910, este Servicio podrá otorgar los incentivos pertinentes directamente, en la forma que disponga el reglamento, a quienes, de acuerdo con su ley orgánica, tengan la calidad de pequeños productores agrícolas. El reglamento y las bases de los concursos deberán incorporar medidas que, en caso de igualdad de puntaje, propendan a favorecer el acceso a los incentivos que establece la ley a las mujeres y a los integrantes de comunidades indígenas."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8868263",
            "texto": "Artículo 6°.- Los interesados en optar al incentivo deberán presentar ante el Instituto de Desarrollo Agropecuario o ante el Servicio Agrícola y Ganadero, según corresponda, un plan de manejo, el que deberá ser aprobado por tales organismos. Los planes de manejo se confeccionarán por operadores acreditados. Tendrán esta calidad las personas naturales o jurídicas que se encuentren inscritas en el Registro de Operadores que tendrán a su cargo tanto el Instituto de Desarrollo Agropecuario como el Servicio Agrícola y Ganadero. Bastará la inscripción en uno de estos registros para adquirir la calidad de operador acreditado. Podrán inscribirse en el Registro de Operadores y mantenerse con su inscripción vigente las personas naturales o jurídicas que cumplan con los siguientes requisitos: a) Poseer un título profesional o técnico en el ámbito agropecuario o de manejo de recursos naturales, otorgado por una institución del Estado o reconocida por éste; b) Rendir una prueba de suficiencia en las especialidades que se desea acreditar; c) Mantener la vigencia de su acreditación cada dos años, a través de una prueba de suficiencia y acreditación de participación en capacitaciones, y d) Aceptar un sistema de evaluación de desempeño basado en los resultados de encuestas que recojan la opinión de los usuarios, junto con los antecedentes de planes de manejo presentados rechazados, cuestionados y aprobados. En el caso de las personas jurídicas, los requisitos señalados en las letras a) y b) deberán cumplirlos quienes dirijan los respectivos programas técnicos. Si en alguna región o localidad no existieren operadores interesados en confeccionarlos, el Instituto de Desarrollo Agropecuario o el Servicio Agrícola y Ganadero, según proceda, contratarán regionalmente, vía licitación pública, los servicios profesionales necesarios para asegurar la oferta de este servicio. Si efectuada la convocatoria no existieran interesados o existiendo éstos no reunieren las condiciones técnicas necesarias, la elaboración de los planes de manejo estará a cargo de funcionarios habilitados del Instituto de Desarrollo Agropecuario o del Servicio Agrícola y Ganadero, según proceda, los que deberán reunir características de idoneidad técnica similar a las exigidas a los operadores en la presente ley o en el reglamento. En este último caso, el funcionario que elabore un plan de manejo quedará, por ese solo hecho, inhabilitado para participar en el proceso de evaluación del mismo."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8868264",
            "texto": "Artículo 7°.- Los laboratorios que practiquen los análisis necesarios para la obtención de los incentivos deberán acreditar, en la forma que disponga el reglamento, que cuentan con las instalaciones necesarias, las metodologías y el personal profesional idóneo para efectuarlos. Una vez acreditados, los laboratorios pasarán a formar parte de un registro público, a cargo de la Subsecretaría de Agricultura, para los efectos de su fiscalización. Respecto de los laboratorios previamente acreditados por el Instituto Nacional de Normalización, la acreditación será otorgada con el solo mérito del certificado expedido por el referido organismo."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8868265",
            "texto": "Artículo 8°.- Podrán postular a los incentivos a que se refiere esta ley aquellas personas, tanto naturales como jurídicas, que sean propietarias, usufructuarias, arrendatarias, medieras y comodatarias de los suelos que propongan intervenir. Para los efectos de lo dispuesto en esta ley, tendrán también la calidad de propietarios los integrantes de las comunidades hereditarias, en proporción a su cuota hereditaria; los integrantes de comunidades agrícolas reguladas por el decreto con fuerza de ley Nº 5, del Ministerio de Agricultura, de 1968, por los goces individuales de los terrenos que posean en común y por los derechos reales de uso en común que les correspondan en conformidad con esta norma legal; los integrantes de las comunidades indígenas regidas por la ley Nº 19.253, por los goces individuales de los terrenos que posean en común y por los derechos reales de uso en común que les correspondan en conformidad con esta ley; las comunidades y asociaciones indígenas reconocidas por la ley N° 19.253; el cónyuge que explote el predio de su cónyuge propietario, y aquellas personas que hayan obtenido la inscripción de la resolución que les otorgó la posesión regular del predio en el Conservador de Bienes Raíces respectivo, de acuerdo al procedimiento establecido en el decreto ley Nº 2.695, de 1979."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8868266",
            "texto": "Artículo 9°.- Los incentivos que otorga esta ley serán compatibles con los establecidos en otros cuerpos legales o reglamentarios sobre fomento a la actividad agropecuaria y forestal. El reglamento podrá establecer las incompatibilidades que impliquen un doble beneficio respecto de un mismo interesado, predio y práctica."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8868267",
            "texto": "Artículo 10.- La bonificación del Estado a que se refiere esta ley se aplicará de la siguiente manera: a) Los pequeños productores agrícolas definidos por el artículo 13 de la ley N° 18.910 tendrán derecho a una bonificación máxima del 90% de los costos netos de las prácticas aprobadas en el plan de manejo. Hasta un 62% de los recursos anuales disponibles para bonificaciones será destinado a este grupo de productores. b) Los productores agrícolas que no estén definidos por el artículo 13 de la ley N° 18.910 recibirán hasta el 38% de los recursos anuales disponibles, de los cuales hasta un 2% del total de los recursos disponibles será destinado a aquellos productores cuya venta bruta anual sea superior a las 25.000 unidades de fomento. Si durante un llamado a concurso el conjunto de los proyectos presentados por los productores de una de las categorías a que se refieren las letras a) y b) precedentes requirieren recursos menores al monto máximo disponible para ese tramo, los restantes recursos podrán reasignarse a la otra categoría. Con todo, la Ley de Presupuestos podrá, anualmente, modificar los porcentajes de asignación contemplados en las letras a) y b) de este artículo."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8868268",
            "texto": "Artículo 11.- Los interesados que hayan obtenido incentivos del sistema sólo podrán postular nuevamente al beneficio por el mismo predio una vez que hayan cumplido totalmente el plan de manejo anteriormente aprobado."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8868269",
            "texto": "Artículo 12.- Quienes se consideren perjudicados en el proceso de selección para la obtención de incentivos tendrán derecho a solicitar la reconsideración de su situación ante el Director Regional del Instituto de Desarrollo Agropecuario o ante el Director Regional del Servicio Agrícola y Ganadero, según corresponda, en la forma que establezca el reglamento. En tanto no se resuelvan tales recursos no se entenderá a firme la lista de seleccionados."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8868270",
            "texto": "Artículo 13.- Quienes no den cumplimiento al plan de manejo aprobado, por causas que no constituyan fuerza mayor calificada por el respectivo Director Regional del Instituto de Desarrollo Agropecuario o por el Director Regional del Servicio Agrícola y Ganadero, según corresponda, ni sean consecuencia de una catástrofe o emergencia agrícola declarada por la autoridad competente, no podrán postular a los beneficios de este cuerpo legal en los próximos dos concursos que se llamen con posterioridad al del incumplimiento. En aquellos casos en que se justifique un cumplimiento parcial del plan de manejo, el incentivo se pagará proporcionalmente a lo ejecutado."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8868271",
            "texto": "Artículo 14.- El que, con el propósito de acogerse a los incentivos que establece esta ley, proporcione antecedentes falsos o adulterados o realice cualquier otro acto fraudulento tendiente a obtener indebidamente algunos de tales incentivos, será sancionado con una multa de hasta el 100% de lo solicitado por concepto de bonificación. Si el infractor hubiere percibido el incentivo, se le aplicará una multa de hasta el 200% del monto percibido y quedará inhabilitado para volver a postular a los beneficios de la presente ley por los siguientes tres concursos posteriores a aquél en que se constató el acto fraudulento."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8868272",
            "texto": "Artículo 15.- El operador acreditado que confeccionare un plan de manejo utilizando maliciosamente antecedentes falsos o que elaborare un informe técnico sin considerar los resultados de los análisis practicados por un laboratorio acreditado, y el que certificare falsamente hechos que constituyan presupuestos para el pago de los incentivos que establece este cuerpo legal, serán sancionados con una multa de 50 a 200 unidades tributarias mensuales. El laboratorio acreditado que expidiere un certificado sin haber practicado el examen correspondiente o que consignare en él datos distintos a los resultados obtenidos en el análisis practicado, será sancionado con una multa de 200 unidades tributarias mensuales. Los infractores a que se refieren los incisos precedentes, sean personas naturales o jurídicas, serán sancionados, además, con la inhabilitación perpetua para participar en futuros concursos del sistema de incentivos que regula esta ley. En caso de que el infractor fuere una persona jurídica, se sancionará, asimismo, en la forma indicada en este inciso, a quienes hayan suministrado los antecedentes o información falsa que sirvió de base para expedir un plan de manejo, informe técnico o certificado falso, y a quienes hubieren consentido o actuado concertadamente en la expedición de dichos documentos. Las multas establecidas en esta ley serán aplicadas por el juez de policía local correspondiente."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8868273",
            "texto": "Artículo 16.- Créase un Registro de los productores que accedan a los beneficios de este sistema, que se integrará a partir de los registros que para fines de este sistema deberán mantener el Instituto de Desarrollo Agropecuario y el Servicio Agrícola y Ganadero. Corresponderá a la Oficina de Estudios y Políticas Agrarias la gestión de este Registro, el cual será de acceso público en la página web de dicha entidad. El Ministerio de Agricultura, por intermedio de la Subsecretaría de Agricultura, evaluará la ejecución de la presente ley, estudiará y propondrá las mejoras que correspondan, velará por el cumplimento de sus disposiciones, y fiscalizará las distintas actividades de ejecución del sistema de incentivos que regula, tanto respecto de los organismos públicos que intervengan en su administración, como respecto de los usuarios del sistema, sin perjuicio de las atribuciones de fiscalización que respecto de sus propios usuarios correspondan a los organismos públicos que administren los concursos de este sistema. Para dichos efectos, deberá contratar externamente la realización de las actividades que sean necesarias para tales fines, como la realización de estudios que evalúen las actividades realizadas y los resultados de la intervención del programa, para levantar información que permita verificar las actividades realizadas y los montos entregados, y para recomendar acciones correctivas para el sistema de incentivos. Los términos de referencia de las evaluaciones deberán ser concordados con la Dirección de Presupuestos del Ministerio de Hacienda. Se enviará a las Comisiones de Hacienda de la Cámara de Diputados y del Senado copia de los informes mencionados. La primera evaluación global deberá realizarse a más tardar al cabo de los seis primeros años, y la segunda al finalizar la vigencia del instrumento. No obstante, podrán realizarse evaluaciones dentro de espacios de tiempo inferiores. Estos estudios serán publicados en la página web de los servicios mencionados en esta ley."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8868274",
            "texto": "Artículo 17.- Los gastos que demande la aplicación de los incentivos a que se refiere esta ley se imputarán a los recursos que, para estos efectos, se consignen anualmente en los presupuestos del Instituto de Desarrollo Agropecuario y del Servicio Agrícola y Ganadero, respectivamente."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8868275",
            "texto": "Artículo 18.- El reglamento a que hace referencia esta ley, y sus modificaciones, deberá ser dictado por el Ministerio de Agricultura y suscrito además, por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8868277",
            "texto": "Artículo Primero.- Los planes de manejo que, de acuerdo a las normas del decreto con fuerza de ley Nº 235, del Ministerio de Agricultura, de 1999, se encontraren aprobados al 15 de noviembre de 2009, podrán ser ejecutados y pagados con posterioridad a esa fecha por el Servicio Agrícola y Ganadero o por el Instituto de Desarrollo Agropecuario, según corresponda, con cargo a los recursos contemplados para estos efectos en la Ley de Presupuestos para el año 2009."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8868278",
            "texto": "Artículo Segundo.- Por decreto del Ministerio de Agricultura, que deberá dictarse dentro de los ciento ochenta días siguientes a la fecha de publicación de la presente ley en el Diario Oficial, se oficializará la clasificación de los suelos agropecuarios en todo el país. En el plazo que transcurra entre la publicación de la presente ley en el Diario Oficial y la dictación del decreto supremo a que se refiere el inciso anterior, se utilizará como referencia para los efectos de la asignación de incentivos la clasificación de suelos agropecuarios contenida en la Resolución Exenta N° 57, del Servicio de Impuestos Internos, de 2004."
        },
        {
            "tituloNorma": "Ley 20412",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8868279",
            "texto": "Artículo Tercero.- En la elaboración del reglamento a que hace referencia esta ley, y al menos 30 días antes de su dictación, el Ministerio de Agricultura deberá solicitar la opinión fundada de cada uno de los Comités Técnicos Regionales vigentes, de acuerdo a lo dispuesto por el decreto con fuerza de ley Nº 235, del Ministerio de Agricultura, de 1999.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20412"
    ],
    "resumenes": [
        "<p>Establece un sistema de incentivos para la sustentabilidad agroambiental de los suelos agropecuarios.</p>\n<p>En resumen, esta norma dispone una bonificaci&oacute;n estatal para varias actividades orientadas a recuperar suelos agropecuarios degradados o a mantener el nivel de los suelos que se hayan recuperado.</p>\n<p>Establece un Sistema de Incentivos para la Sustentabilidad Agroambiental de los Suelos Agropecuarios y &nbsp;reemplaza y perfecciona el actual Sistema de Incentivos para la Recuperaci&oacute;n de Suelos Degradados (SIRSD). El SIRSD, tiene sustento legal en la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=131441&idParte=&idVersion=1999-02-06\">Ley N&deg; 19.604</a> y el <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=147689&idParte=&idVersion=1999-11-15\">Decreto con Fuerza de Ley N&ordm; 235</a> de 1999.</p>\n<p>La necesidad de coherencia con los compromisos adquiridos con la Organizaci&oacute;n Mundial del Comercio (<a target=\"_blank\" href=\"http://www.wto.org/indexsp.htm\">OMC</a>) y el escenario actual, motiv&oacute; al Ejecutivo a proponer este nuevo Sistema de Incentivos.</p>\n<p>Este nuevo sistema tendr&aacute; una duraci&oacute;n de 12 a&ntilde;os.</p>\n<p>Los incentivos se otorgar&aacute;n por intermedio del Instituto de Desarrollo Agropecuario (INDAP) y del Servicio Agr&iacute;cola y Ganadero (<a target=\"_blank\" href=\"http://www.sag.cl/OpenNet/asp/default.asp?boton=Hom\">SAG</a>), mediante concursos p&uacute;blicos.</p>\n<p>Los concursos se administrar&aacute;n descentralizadamente en cada regi&oacute;n, por los Directores Regionales del INDAP respecto de los peque&ntilde;os productores agr&iacute;colas definidos por la ley org&aacute;nica del SAG y por los Directores Regionales del SAG para el resto de los productores.</p>\n<p>Las actividades que se bonificar&aacute;n ser&aacute;n: la incorporaci&oacute;n de fertilizantes de base fosforada; incorporaci&oacute;n de elementos qu&iacute;micos esenciales; establecimiento de un cubierta vegetal en suelos descubiertos o con cobertura deteriorada; eliminaci&oacute;n, limpieza o confinamiento de impedimentos f&iacute;sicos o qu&iacute;micos y empleo de m&eacute;todos de intervenci&oacute;n del suelo, destinados a evitar su erosi&oacute;n y favorecer su conservaci&oacute;n.</p>\n<p>Podr&aacute;n postular a estas bonificaciones, los peque&ntilde;os y medianos productores agr&iacute;colas y los pueblos ind&iacute;genas. En general, todas las personas naturales o jur&iacute;dicas que sean propietarias, arrendatarias, usufructuarias, medieras y comodatarias de los suelos que se pretende intervenir.&nbsp;S&oacute;lo los peque&ntilde;os productores podr&aacute;n postular a bonificaci&oacute;n por actividades de mantenci&oacute;n de suelos.</p>\n<p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/incentivos-recuperacion-suelos-agricolas\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Incentivos para la recuperación de suelos agrícolas"
    ],
    "nombres_uso_comun": []
}