{
    "idNorma": "1010903",
    "titulo": "establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad",
    "encabezado": " LEY NÚM. 20.422  ESTABLECE NORMAS SOBRE IGUALDAD DE OPORTUNIDADES E INCLUSIÓN SOCIAL DE PERSONAS CON DISCAPACIDAD       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Discapacitados ",
        "Igualdad de Oportunidades de Empleo ",
        "Educación Inclusiva ",
        "Ley no. 20.422"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8869163",
            "texto": "Artículo 1º.- El objeto de esta ley es asegurar el derecho a la igualdad de oportunidades de las personas con discapacidad, con el fin de obtener su plena inclusión social, asegurando el disfrute de sus derechos y eliminando cualquier forma de discriminación fundada en la discapacidad."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8869164",
            "texto": "Artículo 2°.- Para el cumplimiento del objeto señalado en el artículo anterior, se dará a conocer masivamente a la comunidad los derechos y principios de participación activa y necesaria en la sociedad de las personas con discapacidad, fomentando la valoración en la diversidad humana, dándole el reconocimiento de persona y ser social y necesario para el progreso y desarrollo del país."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8869165",
            "texto": "Artículo 3º.- En la aplicación de esta ley deberá darse cumplimiento a los principios de vida independiente, accesibilidad universal, diseño universal, intersectorialidad, participación y diálogo social. Para todos los efectos se entenderá por: a) Vida Independiente: El estado que permite a una persona tomar decisiones, ejercer actos de manera autónoma y participar activamente en la comunidad, en ejercicio del derecho al libre desarrollo de la personalidad. b) Accesibilidad Universal: La condición que deben cumplir los entornos, procesos, bienes, productos y servicios, así como los objetos o instrumentos, herramientas y dispositivos, para ser comprensibles, utilizables y practicables por todas las personas, en condiciones de seguridad y comodidad, de la forma más autónoma y natural posible. c) Diseño Universal: La actividad por la que se conciben o proyectan, desde el origen, entornos, procesos, bienes, productos, servicios, objetos, instrumentos, dispositivos o herramientas, de forma que puedan ser utilizados por todas las personas o en su mayor extensión posible. d) Intersectorialidad: El principio en virtud del cual las políticas, en cualquier ámbito de la gestión pública, deben considerar como elementos transversales los derechos de las personas con discapacidad. e) Participación y Diálogo Social: Proceso en virtud del cual las personas con discapacidad, las organizaciones que las representan y las que agrupan a sus familias, ejercen un rol activo en la elaboración, ejecución, seguimiento y evaluación de las políticas públicas que les conciernen."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8869166",
            "texto": "Artículo 4°.- Es deber del Estado promover la igualdad de oportunidades de las personas con discapacidad. Los programas destinados a las personas con discapacidad que ejecute el Estado, deberán tener como objetivo mejorar su calidad de vida, principalmente, a través de acciones de fortalecimiento o promoción de las relaciones interpersonales, su desarrollo personal, la autodeterminación, la inclusión social y el ejercicio de sus derechos. En la ejecución de estos programas y en la creación de apoyos se dará preferencia a la participación de las personas con discapacidad, sus familias y organizaciones. El Estado priorizará la ejecución de programas, proyectos y la creación de apoyos en el entorno más próximo a las personas con discapacidad que se pretende beneficiar. Con todo, en el diseño de estos programas se considerarán las discapacidades específicas que se pretende suplir y se determinarán los requisitos que deberán cumplir las personas que a ellos postulen, considerando dentro de los criterios de priorización el grado de la discapacidad y el nivel socioeconómico del postulante. Para acceder a los beneficios y prestaciones sociales establecidos en la presente ley, las personas con discapacidad deberán contar con la certificación de las Comisiones de Medicina Preventiva e Invalidez a que se refiere el artículo 13 del presente cuerpo legal y estar inscritas en el Registro Nacional de la Discapacidad."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8869167",
            "texto": "Artículo 5°.- Persona con discapacidad es aquella que teniendo una o más deficiencias físicas, mentales, sea por causa psíquica o intelectual, o sensoriales, de carácter temporal o permanente, al interactuar con diversas barreras presentes en el entorno, ve impedida o restringida su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8869168",
            "texto": "Artículo 6º.-Para los efectos de esta ley, se entiende por: a) Discriminación: Toda distinción, exclusión, segregación o restricción arbitraria fundada en la discapacidad, y cuyo fin o efecto sea la privación, perturbación o amenaza en el goce o ejercicio de los derechos establecidos en el ordenamiento jurídico. b) Ayudas técnicas: Los elementos o implementos requeridos por una persona con discapacidad para prevenir la progresión de la misma, mejorar o recuperar su funcionalidad, o desarrollar una vida independiente. c) Servicio de apoyo: Toda prestación de acciones de asistencia, intermediación o cuidado, requerida por una persona con discapacidad para realizar las actividades de la vida diaria o participar en el entorno social, económico, laboral, educacional, cultural o político, superar barreras de movilidad o comunicación, todo ello, en condiciones de mayor autonomía funcional. d) Cuidador: Toda persona que proporciona asistencia permanente, gratuita o remunerada, para la realización de actividades de la vida diaria, en el entorno del hogar, a personas con discapacidad, estén o no unidas por vínculos de parentesco. e) Dependencia: El estado de carácter permanente en que se encuentran las personas que, por razones derivadas de una o más deficiencias de causa física, mental o sensorial, ligadas a la falta o pérdida de autonomía, requieren de la atención de otra u otras personas o ayudas importantes para realizar las actividades esenciales de la vida. f) Entorno: El medio ambiente, social, natural y artificial, en el que las personas desarrollan su participación social, económica, política y cultural, a lo largo de todo su ciclo vital. g) Persona con discapacidad auditiva: Aquella que, debido a su funcionalidad auditiva reducida o inexistente, producida por enfermedad, accidente o vejez, en la interacción con el entorno se enfrenta a barreras que impiden su acceso a la información y comunicación auditiva oral dadas por la lengua mayoritaria. h) Persona sorda: Aquella que, a partir de su funcionalidad auditiva reducida o inexistente, adquirida desde su nacimiento o a lo largo de su vida, se ha desarrollado como persona eminentemente visual, tiene derecho a acceder y usar la lengua de señas, a poseer una cultura sorda e identificarse como miembro de una comunidad lingüística y cultural minoritaria. i) Comunidad sorda: Grupo de personas que constituyen una minoría lingüística y cultural, conformado principalmente por personas sordas y organizaciones de personas sordas de cualquier tipo, en la que también pueden participar las personas con discapacidad auditiva y las personas oyentes que comparten la lengua y la cultura de las personas sordas. j) Persona sordociega: aquella que, debido a sus funcionalidades auditivas y visuales reducidas o inexistentes, simultáneamente presentes, constituye una discapacidad única, que, al interactuar con diversas barreras presentes en el entorno, ve impedida o restringida su comunicación, movilización, participación plena y efectiva en la sociedad, acceso a la información y al entorno en igualdad de condiciones con las demás. k) Guía intérprete: persona que desempeña la función de intérprete y guía de las personas sordociegas, con amplios conocimientos de los sistemas de comunicación oficial ajustados a sus necesidades."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8869171",
            "texto": "Artículo 7º.- Se entiende por igualdad de oportunidades para las personas con discapacidad, la ausencia de discriminación por razón de discapacidad, así como la adopción de medidas de acción positiva orientadas a evitar o compensar las desventajas de una persona con discapacidad para participar plenamente en la vida política, educacional, laboral, económica, cultural y social."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8869172",
            "texto": "Artículo 8º.- Con el fin de garantizar el derecho a la igualdad de oportunidades de las personas con discapacidad, el Estado establecerá medidas contra la discriminación, las que consistirán en exigencias de accesibilidad, realización de ajustes necesarios y prevención de conductas de acoso. Se entiende por exigencias de accesibilidad, los requisitos que deben cumplir los bienes, entornos, productos, servicios y procedimientos, así como las condiciones de no discriminación en normas, criterios y prácticas, con arreglo al principio de accesibilidad universal. Los ajustes necesarios son las medidas de adecuación del ambiente físico, social y de actitud a las carencias específicas de las personas con discapacidad que, de forma eficaz y práctica y sin que suponga una carga desproporcionada, faciliten la accesibilidad o participación de una persona con discapacidad en igualdad de condiciones que el resto de los ciudadanos. Conducta de acoso, es toda conducta relacionada con la discapacidad de una persona, que tenga como consecuencia atentar contra su dignidad o crear un entorno intimidatorio, hostil, degradante, humillante u ofensivo."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 8 BIS",
            "idParte": "10298234",
            "texto": "Artículo 8 bis.- Las instituciones públicas y privadas establecerán las condiciones para que las personas con discapacidad puedan acceder, concurrir y comparecer ante ellas con intérpretes de lengua de señas o guías intérpretes, según sea el caso y corresponda, previa acreditación de esta condición."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 8 TER",
            "idParte": "10298235",
            "texto": "Artículo 8 ter.- El Estado promoverá, dentro del ámbito de sus competencias, de acuerdo con sus atribuciones, medios y presupuestos, la formación y capacitación continua de guías intérpretes, conforme a los estándares que determine el reglamento dictado para tal efecto por el Ministerio de Desarrollo Social y Familia."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8869174",
            "texto": "Artículo 9º.- El Estado adoptará las medidas necesarias para asegurar a las mujeres con discapacidad y a las personas con discapacidad mental, sea por causa psíquica o intelectual, el pleno goce y ejercicio de sus derechos en condiciones de igualdad con las demás, en especial lo referente a su dignidad, el derecho a constituir y ser parte de una familia, su sexualidad y salud reproductiva. Asimismo, el Estado adoptará las acciones conducentes a asegurar a los niños con discapacidad el pleno goce y ejercicio de sus derechos, en especial el respeto a su dignidad, el derecho a ser parte de una familia y a mantener su fertilidad, en condiciones de igualdad con las demás personas. De igual modo, el Estado adoptará las medidas necesarias para evitar las situaciones de violencia, abuso y discriminación de que puedan ser víctimas las mujeres y niños con discapacidad y las personas con discapacidad mental, en razón de su condición."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8869175",
            "texto": "Artículo 10.- En toda actividad relacionada con niños con discapacidad, se considerará en forma primordial la protección de sus intereses superiores."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8869176",
            "texto": "Artículo 11.- La rehabilitación de las personas con discapacidad mental, sea por causa psíquica o intelectual, propenderá a que éstas desarrollen al máximo sus capacidades y aptitudes. En ningún caso, la persona con discapacidad mental podrá ser sometida, contra su voluntad, a prácticas o terapias que atenten contra su dignidad, derechos o formen parte de experimentos médicos o científicos."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8869177",
            "texto": "Artículo 12.- El Estado promoverá la autonomía personal y la atención a las personas en situación de dependencia a través de prestaciones o servicios de apoyo, los que se entregarán considerando el grado de dependencia y el nivel socioeconómico del postulante. La atención de las personas con discapacidad en situación de dependencia, deberá facilitar una existencia autónoma en su medio habitual y proporcionar un trato digno en todos los ámbitos de su vida personal, familiar y social."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8869179",
            "texto": "Artículo 13.- Corresponderá a las Comisiones de Medicina Preventiva e Invalidez (COMPIN), dependientes del Ministerio de Salud y a las instituciones públicas o privadas, reconocidas para estos efectos por ese Ministerio, calificar la discapacidad. El proceso de calificación de la discapacidad asegurará una atención interdisciplinaria a cada persona que requiera ser calificada. Para los efectos de esta ley, las comisiones de medicina preventiva e invalidez se integrarán, además, por un sicólogo, un fonoaudiólogo, un asistente social, y un educador especial o diferencial, un kinesiólogo o un terapeuta ocupacional, según el caso. Asimismo, cuando fuere pertinente, se integrarán uno o más especialistas, de acuerdo a la naturaleza de la discapacidad y a las circunstancias particulares de las personas sometidas a ellas. La certificación de la discapacidad sólo será de competencia de las comisiones de medicina preventiva e invalidez. La calificación y certificación de la discapacidad podrá efectuarse a petición del interesado, de las personas que lo representen, o de las personas o entidades que lo tengan a su cargo."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8869180",
            "texto": "Artículo 14.- Un reglamento de los Ministerios de Salud y de Planificación señalará la forma de determinar la existencia de una discapacidad y su calificación. Este reglamento deberá incorporar los instrumentos y criterios contenidos en las clasificaciones internacionales aprobadas por la Organización Mundial de la Salud. La calificación de la discapacidad deberá hacerse de manera uniforme en todo el territorio nacional, garantizando con ello la igualdad de condiciones para el acceso de las personas con discapacidad a los derechos y servicios que la ley contempla. El Ministerio de Salud establecerá, mediante resolución, protocolos e instrucciones técnicas que permitan aplicar e implementar los criterios a los que hace referencia el inciso primero. Sin perjuicio de lo anterior, la incorporación de dichos criterios no podrá afectar el ejercicio de los derechos de que gocen las personas con discapacidad a la entrada en vigencia de esta ley. La calificación de la discapacidad deberá efectuarse dentro del plazo máximo de veinte días hábiles contado desde la solicitud del trámite, la que deberá contener los requisitos establecidos en el reglamento. La certificación de la discapacidad deberá expedirse dentro de los cinco días siguientes contados desde la fecha de la calificación. Toda persona tiene derecho a la recalificación de su discapacidad por la Comisión de Medicina Preventiva e Invalidez, previa solicitud fundada del interesado. No podrá solicitarse la recalificación más de una vez en cada año calendario, a menos que esta solicitud se fundare en hechos o antecedentes nuevos, no vinculados a las circunstancias que dieron lugar a la calificación."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8869181",
            "texto": "Artículo 15.- Las Comisiones de Medicina Preventiva e Invalidez podrán requerir de los servicios e instituciones de salud y asistenciales, sean éstos públicos o privados, y de los profesionales que hubieren intervenido en el tratamiento de las personas de cuyos casos estén conociendo, los antecedentes clínicos y otros que sean necesarios para cumplir las funciones que esta ley les encomienda, y aquéllos estarán obligados a proporcionarlos."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8869182",
            "texto": "Artículo 16.- Las personas que se encuentren en proceso de calificación o de recalificación, deberán concurrir a los exámenes y entrevistas a que sean citadas por las Comisiones de Medicina Preventiva e Invalidez. En el evento de que por inactividad del interesado se paralice por más de treinta días el procedimiento por él iniciado, la Comisión de Medicina Preventiva e Invalidez respectiva podrá apercibirlo para que efectúe las diligencias de su cargo dentro del plazo de treinta días hábiles, bajo pena de declarar el abandono del procedimiento. Contra la resolución definitiva que emita la Comisión de Medicina Preventiva e Invalidez, los interesados podrán interponer reclamación administrativa de conformidad con la ley."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8869183",
            "texto": "Artículo 17.- La Comisión de Medicina Preventiva e Invalidez, una vez que certifique la discapacidad, remitirá los antecedentes al Servicio de Registro Civil e Identificación, para su inscripción."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8869185",
            "texto": "Artículo 18.- La prevención de las discapacidades y la rehabilitación constituyen una obligación del Estado y, asimismo, un derecho y un deber de las personas con discapacidad, de su familia y de la sociedad en su conjunto. El Estado dará cumplimiento a la obligación establecida en el inciso anterior en los términos y condiciones que fije esta ley."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8869187",
            "texto": "Artículo 19.- Prevención de la discapacidad es toda acción o medida, pública o privada, que tenga por finalidad impedir o evitar que una persona experimente una deficiencia que restrinja su participación o limite su capacidad de ejercer una o más actividades esenciales de la vida diaria, así como impedir que ésta llegue a ser permanente. La prevención siempre considerará el entorno económico, social, político o cultural que puede agravar o atenuar la deficiencia de que se trate."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8869188",
            "texto": "Artículo 20.- Las medidas, planes y programas de prevención se adoptarán en consideración a los factores de riesgo de discapacidad, en especial, enfermedades agudas y crónicas, lesiones, accidentes viales, laborales y de cualquier otro tipo, violencia, problemas de calidad ambiental, sedentarismo, abuso del alcohol o las drogas, tabaquismo, desórdenes nutricionales, maltrato infantil, condiciones sanitarias deficientes o estrés. El Estado deberá proporcionar información pública, permanente y actualizada sobre las medidas, planes y programas de prevención adoptados respecto a los factores de riesgo señalados en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8869190",
            "texto": "Artículo 21.- La rehabilitación integral es el conjunto de acciones y medidas que tienen por finalidad que las personas con discapacidad alcancen el mayor grado de participación y capacidad de ejercer una o más actividades esenciales de la vida diaria, en consideración a la deficiencia que cause la discapacidad. Las acciones o medidas de rehabilitación, tendrán como objetivos principales: 1. Proporcionar o restablecer funciones. 2. Compensar la pérdida o la falta de una función o una limitación funcional. 3. El desarrollo de conductas, actitudes y destrezas que permitan la inclusión laboral y educacional. 4. La interacción con el entorno económico, social, político o cultural que puede agravar o atenuar la deficiencia de que se trate. Las personas con discapacidad tienen derecho, a lo largo de todo su ciclo vital y mientras sea necesario, a la rehabilitación y a acceder a los apoyos, terapias y profesionales que la hagan posible, en conformidad con lo establecido en el inciso cuarto del artículo 4° de la presente ley."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8869191",
            "texto": "Artículo 22.- Las personas con discapacidad tienen derecho a que el proceso de rehabilitación integre y considere la participación de su familia o de quienes las tengan a su cuidado. El proceso de rehabilitación se considerará dentro del desarrollo general de la comunidad. El Estado fomentará preferentemente la rehabilitación con base comunitaria, así como la creación de centros públicos o privados de prevención y rehabilitación integral, como estrategia para hacer efectivo el ejercicio de los derechos de las personas con discapacidad. Durante la rehabilitación se prestará asistencia en salud mental, con el propósito que la persona sometida a ella desarrolle al máximo sus capacidades. De ser necesario, dicha asistencia podrá extenderse a la familia."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8869194",
            "texto": "Artículo 23.- El Estado, a través de los organismos competentes, impulsará y aplicará medidas de acción positiva para fomentar la eliminación de barreras arquitectónicas y promover la accesibilidad universal."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8869195",
            "texto": "Artículo 24.- Toda persona o institución, pública o privada, que ofrezca servicios educacionales, capacitación o empleo, exigiendo la rendición de exámenes u otros requisitos análogos, deberá realizar los ajustes necesarios para adecuar los mecanismos, procedimientos y prácticas de selección en todo cuanto se requiera para resguardar la igualdad de oportunidades de las personas con discapacidad que participen en ellos. Los postulantes que presenten alguna discapacidad que les produzca impedimento o dificultad en la aplicación de los instrumentos de selección que se administren para el efecto, deberán informarlo en su postulación, para su adaptación."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8869196",
            "texto": "Artículo 25.- Los concesionarios de servicios de radiodifusión televisiva de libre recepción y los permisionarios de servicios limitados de televisión deberán aplicar mecanismos de comunicación audiovisual que posibiliten a las personas en situación de discapacidad auditiva el acceso a su programación en los casos que corresponda, según lo determine el reglamento que al efecto se dictará a través de los Ministerios de Desarrollo Social, de Transportes y Telecomunicaciones y Secretaría General de Gobierno. Las campañas de servicio público financiadas con fondos públicos, la propaganda electoral, los debates presidenciales, las cadenas nacionales, los informativos de la Oficina Nacional de Emergencia del Ministerio del Interior y Seguridad Pública y los bloques noticiosos transmitidos por situaciones de emergencia o calamidad pública que se difundan a través de medios televisivos o audiovisuales deberán ser transmitidos o emitidos subtitulados y en lenguaje de señas, en las formas, modalidades y condiciones que establezca el reglamento indicado en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8869197",
            "texto": "Artículo 26.- La lengua de señas chilena es la lengua natural, originaria y patrimonio intangible de las personas sordas, así como también el elemento esencial de su cultura e identidad individual y colectiva. El Estado reconoce su carácter de lengua oficial de las personas sordas. El Estado reconoce y se obliga a promover, respetar y a hacer respetar, de conformidad con la Constitución, las leyes y los tratados internacionales ratificados por Chile y que se encuentren vigentes, los derechos culturales y lingüísticos de las personas sordas, asegurándoles el acceso a servicios públicos y privados, a la educación, al mercado laboral, la salud y demás ámbitos de la vida en sociedad en lengua de señas."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 26 BIS",
            "idParte": "10194866",
            "texto": "Artículo 26 bis.- La enseñanza de la lengua de señas será realizada preferentemente por personas sordas calificadas. Un reglamento dictado por el Ministerio de Educación y el Ministerio de Desarrollo Social y Familia regulará las condiciones, requisitos y calificaciones necesarias para la enseñanza de la lengua de señas."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 26 TER",
            "idParte": "10298236",
            "texto": "Artículo 26 ter.- El Estado reconoce como sistemas de comunicación oficial la dactilología, el sistema braille, técnicas de orientación y movilidad y otros sistemas de comunicación alternativos reconocidos, según lo establecido en el reglamento dictado para estos efectos por el Ministerio de Educación y el Ministerio de Desarrollo Social y Familia. Las personas sordociegas serán libres de elegir el o los sistemas que deseen utilizar para comunicarse en su vida cotidiana."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8869198",
            "texto": "Artículo 27.- Las bibliotecas de acceso público deberán contar con material, infraestructura y tecnologías accesibles destinadas a personas con discapacidad de causa sensorial, considerando facilidades, ajustes necesarios y prestación de servicios de apoyo para la atención de estos usuarios."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8869199",
            "texto": "Artículo 28.- Todo edificio de uso público y todo aquel que, sin importar su carga de ocupación, preste un servicio a la comunidad, así como toda nueva edificación colectiva, deberán ser accesibles y utilizables en forma autovalente y sin dificultad por personas con discapacidad, especialmente por aquellas con movilidad reducida. Asimismo, estarán sometidas a esta exigencia las obras que el Estado o los particulares ejecuten en el espacio público al interior de los límites urbanos, y los accesos a los medios de transporte público de pasajeros y a los bienes nacionales de uso público. Si las edificaciones y obras señaladas en este inciso contaren con ascensores, estos deberán tener capacidad suficiente para transportar a las personas con discapacidad de conformidad a la normativa vigente. Los parques, plazas o áreas verdes, públicos y privados de uso público, que contemplen juegos infantiles no mecanizados, deberán construirse a partir de un diseño universal que permita su utilización de forma autónoma por todos los niños, incluidos aquellos con discapacidad, garantizando, a su vez, las condiciones de accesibilidad universal para que puedan ingresar de manera segura desde la calle al área común de juegos y circular por las distintas dependencias a través de rutas que hagan posible su continuidad en el desplazamiento. Las juntas de vecinos del respectivo sector podrán solicitar la adecuación de los referidos juegos, en los términos señalados en el presente inciso. Las edificaciones anteriores a la entrada en vigencia de la ley N° 19.284 quedarán sometidas a las exigencias de accesibilidad contenidas en el artículo 21 de dicha ley y sus normas complementarias. Del mismo modo, las edificaciones colectivas destinadas exclusivamente a vivienda, cuyos permisos de construcción fueron solicitados entre la entrada en vigencia de la ley Nº19.284 y la entrada en vigencia del presente cuerpo legal, continuarán siendo regidas por el artículo 21 de la ley N° 19.284 y sus normas complementarias. Para el cumplimiento de lo dispuesto en el inciso primero de este artículo, corresponderá al Ministerio de Vivienda y Urbanismo establecer las normas a las que deberán sujetarse las nuevas obras y edificaciones, así como las normas y condiciones para que las obras y edificaciones existentes se ajusten gradualmente a las nuevas exigencias de accesibilidad. La fiscalización del cumplimiento de la normativa establecida en los incisos precedentes, tanto en el momento de otorgar un permiso de edificación y su recepción, como durante el uso de las referidas obras, edificaciones, parques, plazas o áreas verdes, públicos y privados de uso público, y sus instalaciones, será de responsabilidad de las direcciones de obras municipales que deberán denunciar su incumplimiento ante el juzgado de policía local, aplicándose al efecto las disposiciones del Título VI de esta ley. Para el mejor cumplimiento de la fiscalización, las municipalidades, a requerimiento de las direcciones de obras, podrán celebrar convenios con personas naturales o jurídicas, con o sin fines de lucro, para que colaboren con aquéllas en el ejercicio de esta facultad. La denuncia por incumplimiento podrá ser realizada por cualquier persona, ante el juzgado de policía local, en conformidad a lo establecido en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8869200",
            "texto": "Artículo 29.- El Ministerio de Vivienda y Urbanismo, dentro de sus programas habitacionales, contemplará subsidios especiales para adquirir y habilitar viviendas destinadas a ser permanentemente habitadas por personas con discapacidad. La Ordenanza General de Urbanismo y Construcciones contendrá las exigencias de accesibilidad que deban cumplir las viviendas destinadas a personas con discapacidad. Estas deberán contemplar adaptaciones tales como rampas de acceso, puertas más amplias, ascensores de escalas, señalizaciones especiales, salidas de emergencia y todo otro requisito necesario para la seguridad, correcto desplazamiento y calidad de vida de la persona con discapacidad."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8869201",
            "texto": "Artículo 30.- Para asegurar a las personas con discapacidad la accesibilidad a todos los medios de transporte público de pasajeros, los organismos competentes del Estado deberán adoptar las medidas conducentes a su adaptación e incentivar o ejecutar, según corresponda, las habilitaciones y adecuaciones que se requieran en dichos medios de transporte y en la infraestructura de apoyo correspondiente. Todos los medios de transporte público deberán contar con la señalización, asientos y espacios suficientes, de fácil acceso, cuyas características, dependiendo de cada medio de transporte, serán establecidas en el reglamento que al efecto se dicte por los Ministerios de Transportes y Telecomunicaciones y de Planificación. Dicho reglamento deberá considerar las necesarias adecuaciones a la diversidad territorial del país. En los procesos de licitación de transporte público de pasajeros, las bases respectivas incorporarán los requerimientos señalados en el inciso anterior. El Ministerio de Transportes y Telecomunicaciones fiscalizará a los operadores de transporte para que adopten las medidas y ajustes necesarios para no incurrir en prácticas discriminatorias en la prestación del servicio de transporte público de pasajeros establecida en el reglamento a que se refiere el inciso segundo de este artículo. Dichos operadores no podrán exigir a un pasajero con discapacidad el cumplimiento de requisitos o condiciones especiales para acceder al servicio de transporte público. El acceso y circulación en los medios de transporte aéreo se regirá por la normativa especial vigente."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8869202",
            "texto": "Artículo 31.- Los establecimientos comerciales, industriales y de servicios, públicos o privados; los que exhiban espectáculos artísticos, culturales o deportivos; los edificios destinados a un uso que implique la concurrencia de público, y los espacios de uso público que cuenten con estacionamientos para vehículos, reservarán un número suficiente de ellos para el uso de las personas con discapacidad, conforme a las disposiciones de la Ordenanza General de Urbanismo y Construcciones. Corresponderá a la municipalidad respectiva velar por el adecuado cumplimiento de esta obligación. El diseño de estos estacionamientos deberá considerar las necesidades de desplazamiento y de seguridad de las personas con discapacidad que hagan uso de ellos, conforme a las características establecidas en la Ordenanza General de Urbanismo y Construcciones. Los establecimientos que cuenten con estacionamientos para personas con discapacidad al interior de sus dependencias, como centros o complejos comerciales y supermercados, y posean servicios de vigilancia privada, deberán velar por su correcto uso, denunciando ante las autoridades competentes, a los vehículos infractores. Sólo podrán hacer uso de estos estacionamientos los vehículos conducidos por personas con discapacidad o que los transporten, circunstancia que será acreditada con la correspondiente credencial de conformidad con lo establecido en la Ley de Tránsito."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8869203",
            "texto": "Artículo 32.- Los reglamentos que fijen las normas de carácter sanitario sobre producción, registro, almacenamiento, tenencia, distribución, venta e importación, según corresponda, así como las características de los productos farmacéuticos, alimentos de uso médico y cosméticos, deberán contener disposiciones que aseguren la debida protección de los discapacitados visuales en el uso de dichos productos con medidas tales como la rotulación con sistema braille del nombre de dichos productos y su fecha de vencimiento."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8869204",
            "texto": "Artículo 33.- Cada municipalidad podrá conceder en forma gratuita en las ferias autorizadas, espacios para la instalación de negocios de propiedad de personas discapacitadas. En caso de no existir las ferias señaladas en el inciso anterior cada municipalidad podrá mantener puestos comerciales en forma gratuita para la instalación de negocios de pequeños y medianos empresarios discapacitados."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8869206",
            "texto": "Artículo 34.- El Estado garantizará a las personas con discapacidad el acceso a los establecimientos públicos y privados del sistema de educación regular o a los establecimientos de educación especial, según corresponda, que reciban subvenciones o aportes del Estado. Los establecimientos de enseñanza parvularia, básica y media contemplarán planes para alumnos con necesidades educativas especiales y fomentarán en ellos la participación de todo el plantel de profesores y asistentes de educación y demás integrantes de la comunidad educacional en dichos planes. La enseñanza para los y las estudiantes sordas en los establecimientos señalados en el inciso anterior deberá garantizar el acceso a todos los contenidos del currículo común, así como cualquier otro que el establecimiento educacional ofrezca, a través de la lengua de señas como primera lengua y en español escrito como segunda lengua."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8869207",
            "texto": "Artículo 35.- La Educación Especial es una modalidad del sistema escolar que provee servicios y recursos especializados, tanto a los establecimientos de enseñanza regular como a las escuelas especiales, con el propósito de asegurar, de acuerdo a la normativa vigente, aprendizajes de calidad a niños, niñas y jóvenes con necesidades educativas especiales asociadas o no a una discapacidad, asegurando el cumplimiento del principio de igualdad de oportunidades, para todos los educandos."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8869208",
            "texto": "Artículo 36.- Los establecimientos de enseñanza regular deberán incorporar las innovaciones y adecuaciones curriculares, de infraestructura y los materiales de apoyo necesarios para permitir y facilitar a las personas con discapacidad el acceso a los cursos o niveles existentes, brindándoles los recursos adicionales que requieren para asegurar su permanencia y progreso en el sistema educacional. Cuando la integración en los cursos de enseñanza regular no sea posible, atendida la naturaleza y tipo de la discapacidad del alumno, la enseñanza deberá impartirse en clases especiales dentro del mismo establecimiento educacional o en escuelas especiales. Asimismo, el Ministerio de Educación deberá hacer las adecuaciones necesarias para que los alumnos y alumnas con necesidades educativas especiales puedan participar en las mediciones de la calidad de la educación. El Estado colaborará para el logro de lo dispuesto en los incisos precedentes, introduciendo las modificaciones necesarias en el sistema de subvenciones educacionales o a través de otras medidas conducentes a este fin."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8869209",
            "texto": "Artículo 37.- La necesidad de la persona con discapacidad de acceder a la educación especial, se determinará sobre la base de los informes emanados de los equipos multiprofesionales del Ministerio de Educación y de otros profesionales u organismos que el Ministerio deberá acreditar para estos efectos, los que deberán considerar la opinión de los respectivos establecimientos educacionales, del alumno y su familia, cuidadores y guardadores, sin perjuicio de las facultades que esta ley otorga a las Comisiones de Medicina Preventiva e Invalidez y de los certificados que ellas emitan, todo ello de acuerdo a lo que disponga el reglamento de que trata el artículo 14 de esta ley."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8869210",
            "texto": "Artículo 38.- Las escuelas especiales, además de atender a las personas señaladas en el artículo 35 que así lo requieran, podrán proveer de recursos especializados y prestar servicios y asesorías a los establecimientos de educación pre escolar, básica y media, así como a las instituciones de educación superior y de capacitación en que existan alumnos con necesidades educativas especiales."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8869211",
            "texto": "Artículo 39.- El Ministerio de Educación cautelará la participación de las personas con discapacidad en los programas relacionados con el aprendizaje, desarrollo cultural y el perfeccionamiento. Las instituciones de educación superior deberán contar con mecanismos que faciliten el acceso de las personas con discapacidad, así como adaptar los materiales de estudio y medios de enseñanza para que dichas personas puedan cursar las diferentes carreras."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8869212",
            "texto": "Artículo 40.- A los alumnos y alumnas del sistema educacional de enseñanza pre básica, básica o media que padezcan de patologías o condiciones médico-funcionales que requieran permanecer internados en centros especializados o en el lugar que el médico tratante determine, o que estén en tratamiento médico ambulatorio, el Ministerio de Educación asegurará la correspondiente atención escolar en el lugar que, por prescripción médica, deban permanecer, la que será reconocida para efectos de continuación de estudios y certificación de acuerdo con las normas que establezca ese Ministerio."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8869213",
            "texto": "Artículo 41.- El Ministerio de Educación establecerá mecanismos especiales y promoverá el desarrollo de ofertas formativas acorde a las necesidades específicas de los alumnos a fin de facilitar el ingreso a la educación o a la formación laboral de las personas que, a consecuencia de su discapacidad, no hayan iniciado o concluido su escolaridad obligatoria."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8869214",
            "texto": "Artículo 42.- Los establecimientos educacionales deberán, progresivamente, adoptar medidas para promover el respeto por las diferencias lingüísticas de las personas con discapacidad sensorial, sean sordas, ciegas o sordo-ciegas en la educación básica, media y superior, con el fin de que éstos puedan tener acceso, permanencia y progreso en el sistema educativo."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8869216",
            "texto": "Artículo 43.- El Estado, a través de los organismos competentes, promoverá y aplicará medidas de acción positiva para fomentar la inclusión y no discriminación laboral de las personas con discapacidad, especialmente deberá: a) Fomentar y difundir prácticas laborales de inclusión y no discriminación. b) Promover la creación y diseño de procedimientos, tecnologías, productos y servicios laborales accesibles y difundir su aplicación. c) Crear y ejecutar, por sí o por intermedio de personas naturales o jurídicas con o sin fines de lucro, programas de acceso al empleo para personas con discapacidad. d) Difundir los instrumentos jurídicos y recomendaciones sobre el empleo de las personas con discapacidad aprobados por la Organización Internacional del Trabajo."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8869217",
            "texto": "Artículo 44.- El Estado creará condiciones y velará por la inserción laboral y el acceso a beneficios de seguridad social por parte de las personas con discapacidad. Para tal efecto, podrá desarrollar en forma directa o por intermedio de terceros, planes, programas e incentivos y crear instrumentos que favorezcan la contratación de personas con discapacidad en empleos permanentes. El Ministerio del Trabajo y Previsión Social informará semestralmente a la Comisión de Trabajo y Seguridad Social de la Cámara de Diputados y a la Comisión de Trabajo y Previsión Social del Senado sobre el funcionamiento de los programas existentes y los resultados alcanzados. Con igual frecuencia deberá publicar dicha información en su sitio web, la que también deberá estar disponible en el sitio web del Servicio Nacional de la Discapacidad."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8869218",
            "texto": "Artículo 45.- En los procesos de selección de personal, los órganos de la Administración del Estado señalados en el artículo 1 de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia, el Congreso Nacional, el Poder Judicial, el Ministerio Público, el Tribunal Constitucional, el Servicio Electoral, la Justicia Electoral y demás tribunales especiales creados por ley, seleccionarán preferentemente, en igualdad de condiciones de mérito, a personas con discapacidad. En las instituciones a que se refiere el inciso anterior, que tengan una dotación anual de 100 o más funcionarios o trabajadores, a lo menos el 1% de la dotación anual deberán ser personas con discapacidad o asignatarias de una pensión de invalidez de cualquier régimen previsional. Las personas con discapacidad deberán contar con la calificación y certificación que establece esta ley. En el caso de las Fuerzas Armadas, de las Fuerzas de Orden y Seguridad Pública y de Gendarmería de Chile, la obligación establecida en el inciso anterior considerará sólo a su personal civil. El jefe superior o jefatura máxima del órgano, servicio o institución correspondiente deberá adoptar las medidas necesarias para el cumplimiento de la obligación a que se refiere el inciso segundo. En caso que no sea posible su cumplimiento total o parcial, las entidades antes señaladas deberán remitir un informe fundado a la Dirección Nacional del Servicio Civil y al Servicio Nacional de la Discapacidad, explicando las razones para ello. Sólo se considerarán razones fundadas aquellas relativas a la naturaleza de las funciones que desarrolla el órgano, servicio o institución, no contar con cupos disponibles en la dotación de personal y la falta de postulantes que cumplan con los requisitos respectivos. Un reglamento dictado por el Ministerio del Trabajo y Previsión Social y suscrito por los ministros de Hacienda y de Desarrollo Social, establecerá para los órganos de la Administración del Estado indicados en el inciso primero, los parámetros, procedimientos y demás elementos necesarios para dar cumplimiento a las obligaciones consignadas en este artículo o para justificar su excusa. En el caso del Congreso Nacional, el Poder Judicial, el Ministerio Público, la Contraloría General de la República, el Banco Central, el Tribunal Constitucional, las Fuerzas Armadas, las Fuerzas de Orden y Seguridad Pública, el Servicio Electoral, la Justicia Electoral y demás tribunales especiales creados por ley, serán sus propios órganos quienes deberán dictar las normas necesarias para dar cumplimiento a las disposiciones de este artículo. En estas instituciones, cuando la dotación máxima de personal se consulte en la Ley de Presupuestos del Sector Público o en alguna otra norma en particular, se estará a la dotación máxima fijada en ella."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8869219",
            "texto": "Artículo 46.- La capacitación laboral de las personas con discapacidad comprenderá, además de la formación laboral, la orientación profesional, la cual deberá otorgarse teniendo en cuenta la evaluación de las capacidades reales de la persona, la educación efectivamente recibida y sus intereses."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8869220",
            "texto": "Artículo 47.- Las personas con discapacidad podrán celebrar el contrato de aprendizaje contemplado en el Código del Trabajo, hasta los 26 años de edad."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8869222",
            "texto": "Artículo 48.- Los vehículos importados por personas con discapacidad, sea que actúen por sí o por medio de sus guardadores, cuidadores o representantes legales o contractuales, accederán al beneficio para la importación de vehículos establecido en el artículo 6º de la ley Nº 17.238. Los vehículos a que se refiere el inciso primero no podrán tener un valor FOB superior a US$ 41.722,53.-, sin considerar el mayor valor que representen los elementos opcionales constitutivos del equipo especial para personas con discapacidad que se señalen en los certificados que, para los efectos de esta ley, debe emitir la Comisión de Medicina Preventiva e Invalidez, cuando resulte pertinente. En el caso de vehículos de transporte de mercancías, estos no podrán tener un valor FOB superior a US$ 49.310,45.- Dichas cantidades se actualizarán anualmente. Los beneficios establecidos en este artículo serán aplicables también a la importación de vehículos destinados exclusivamente al transporte colectivo de personas con discapacidad. El valor FOB de dichos vehículos no podrá exceder de US$ 72.069,3.-, sin considerar los elementos opcionales constitutivos del equipo especial para personas con discapacidad que señale el reglamento. Los vehículos que se importen mediante la franquicia establecida en este artículo deberán permanecer por un lapso no inferior a 3 años afectos al uso y transporte de personas con discapacidad. Las cantidades en dólares establecidas en el presente artículo se actualizarán anualmente a contar del 1 de enero de cada año mediante decreto supremo expedido por el Ministerio de Hacienda, conforme a la variación experimentada por el Índice Oficial de Precios al por Mayor de los Estados Unidos de América en el período de doce meses comprendido entre el 1 de noviembre del año que antecede al de la dictación del decreto supremo y el 30 de octubre del año anterior a la vigencia de dicho decreto. Si el factor de actualización resultare negativo, se mantendrá el valor vigente anterior. Las personas jurídicas sin fines de lucro, que tengan por objeto la asistencia, cuidado o apoyo de personas con discapacidad podrán impetrar los beneficios establecidos en este artículo, para importar vehículos destinados exclusivamente al transporte de personas con discapacidad que ellas atiendan en el cumplimiento de sus fines."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8869223",
            "texto": "Artículo 49.- Libérase de la totalidad de los gravámenes aduaneros la importación de los siguientes bienes: a) Prótesis auditivas, visuales y físicas. b) Órtesis. c) Equipos, medicamentos y elementos necesarios para la terapia y rehabilitación de personas con discapacidad. d) Equipos, maquinarias y útiles de trabajo especialmente diseñados o adaptados para ser usados por personas con discapacidad. e) Elementos de movilidad, cuidado e higiene personal necesarios para facilitar la autonomía y la seguridad de las personas con discapacidad. f) Elementos especiales para facilitar la comunicación, la información y la señalización para personas con discapacidad. g) Equipos y material pedagógico especiales para educación, capacitación y recreación de las personas con discapacidad. h) Elementos y equipos de tecnología de la información y de las comunicaciones destinados a cualquiera de los fines enunciados en las letras anteriores. i) Ayudas técnicas y elementos necesarios para prestar servicios de apoyo que importe el Servicio Nacional de la Discapacidad."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8869224",
            "texto": "Artículo 50.- Sólo podrán impetrar el beneficio que otorga el artículo anterior, las personas con discapacidad, actuando por sí o por medio de sus guardadores, cuidadores o representantes legales o contractuales, para la importación de elementos destinados al uso exclusivo de las personas con discapacidad y las personas jurídicas sin fines de lucro que, de conformidad con sus objetivos, actúen en el ámbito de la discapacidad e importen elementos necesarios para el cumplimiento de sus fines o para el uso o beneficio de personas con discapacidad que ellas atiendan."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8869225",
            "texto": "Artículo 51.- Los bienes importados bajo alguna de las franquicias reguladas por este Párrafo no podrán ser objeto de enajenación ni de cualquier acto jurídico entre vivos que signifique la transferencia de su dominio, posesión, tenencia o uso a terceras personas distintas del destinatario, salvo que hayan transcurrido 3 ó más años desde su importación o que conste que ya no prestan utilidad a dicho destinatario. La enajenación prevista en el inciso anterior, relativo a los bienes que no presten utilidad al destinatario, sólo podrá efectuarse respecto de otra persona con discapacidad o bien a personas jurídicas sin fines de lucro que tengan por objeto la asistencia, cuidado o apoyo de personas con discapacidad."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8869226",
            "texto": "Artículo 52.- El Servicio de Impuestos Internos, a solicitud de los beneficiarios de las exenciones arancelarias establecidas en este Párrafo, autorizará el pago del Impuesto al Valor Agregado que devengue la internación de los vehículos a que se refiere el artículo 6º de la ley Nº17.238 o de los bienes señalados en el presente Párrafo, en cuotas iguales mensuales, trimestrales o semestrales, siempre que no exceda el plazo de treinta y seis meses contado desde la fecha en que se devengue el impuesto. Para estos efectos, el importador será sujeto del Impuesto al Valor Agregado que corresponda pagar por la importación de los citados bienes. Las cuotas de impuesto que se determinen deberán expresarse en unidades tributarias mensuales y se solucionarán al valor que éstas tengan a la fecha de pago de cada cuota. El Servicio de Impuestos Internos podrá exigir las garantías personales o reales que estime conveniente para el debido resguardo de los intereses fiscales."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8869227",
            "texto": "Artículo 53.- Una resolución dictada por el Director Nacional de Aduanas determinará los procedimientos para el otorgamiento de las autorizaciones, control, fiscalización y la desafectación de los bienes acogidos a los beneficios aduaneros establecidos en los artículos 48 y 49 de la presente ley."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8869228",
            "texto": "Artículo 54.- El que obtenga indebidamente los beneficios arancelarios de que trata este Párrafo, proporcionando antecedentes falsos, incurrirá en las penas asignadas al delito de contrabando contenidas en el artículo 178 de la Ordenanza de Aduanas, las que deberán imponerse de acuerdo al monto del beneficio indebidamente obtenido. Además, en el caso de haberse autorizado el pago diferido de los impuestos por parte del Servicio de Impuestos Internos, éste podrá revocar la autorización desde que la sentencia condenatoria se encuentre firme y ejecutoriada, debiendo pagarse el impuesto, sus multas e intereses, en la modalidad y fecha que dicho Servicio señale."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8869230",
            "texto": "Artículo 55.- El Registro Nacional de la Discapacidad, a cargo del Servicio de Registro Civil e Identificación, tiene por objetivo reunir y mantener los antecedentes de las personas con discapacidad y de los organismos que se señalan en el artículo siguiente, en la forma que establezca el reglamento. Un reglamento dictado por los Ministerios de Justicia y de Planificación establecerá la estructura y funcionamiento del Registro Nacional de la Discapacidad."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8869231",
            "texto": "Artículo 56.- El Registro Nacional de la Discapacidad deberá: a) Inscribir a las personas cuya discapacidad sea certificada por la respectiva Comisión de Medicina Preventiva e Invalidez. b) Inscribir a las personas naturales que presten servicios de apoyo o de asistencia a personas con discapacidad. El reglamento indicado en el artículo anterior determinará la naturaleza de estos servicios y los requisitos que deben cumplir estas personas para su incorporación en este registro. c) Inscribir a las personas jurídicas que, de conformidad con sus objetivos, actúen en el ámbito de la discapacidad. Estas personas deberán acreditar su existencia legal, de conformidad con lo que establezca el reglamento. d) Otorgar las credenciales de inscripción y los certificados que determine el reglamento. e) Cancelar la inscripción de las personas señaladas en las letras a), b) y c) en los casos que señale el Reglamento."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8869233",
            "texto": "Artículo 57.- Sin perjuicio de las normas administrativas y penales, toda persona que por causa de una acción u omisión arbitraria o ilegal sufra amenaza, perturbación o privación en el ejercicio de los derechos consagrados en esta ley, podrá concurrir, por sí o por cualquiera a su nombre, ante el juez de policía local competente de su domicilio para que adopte las providencias necesarias para asegurar y restablecer el derecho afectado."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8869234",
            "texto": "Artículo 58.- El que fuere sancionado como autor de un acto u omisión arbitrario o ilegal, en los términos previstos en el artículo 57 de esta ley, pagará una multa de 10 a 120 unidades tributarias mensuales. Esta suma ingresará a las arcas del respectivo municipio, para su destinación exclusiva a programas y acciones en beneficio de las personas con discapacidad de la comuna. La multa se duplicará en caso de reincidencia. Para el caso de que el denunciado o demandado no adopte las medidas ordenadas por el juzgado de policía local correspondiente o bien insista en el incumplimiento de la normativa, además de la sanción pecuniaria el juez podrá decretar la medida de clausura del establecimiento de que se trate."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8869235",
            "texto": "Artículo 59.- Las causas a que dieren lugar las acciones previstas en este Título, se sustanciarán conforme al procedimiento establecido en la ley Nº18.287. En caso que el denunciado o demandado comparezca asistido por abogado, el tribunal, de oficio, le designará al denunciante o demandante el abogado de turno, resolución que se notificará por quien designe el juez sin costo para el actor. Si comparecieren personas con discapacidad sensorial, el tribunal deberá realizar los ajustes necesarios que permitan a estas personas comunicarse y acceder a los antecedentes del proceso, de manera que se garanticen adecuadamente sus derechos. En la tramitación del recurso de apelación, se estará a lo dispuesto en la ley N° 20.146."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8869237",
            "texto": "Artículo 60.- Establécese un Comité de Ministros integrado por el Ministro de Planificación, quien lo presidirá, y los Ministros de Educación, Justicia, Trabajo y Previsión Social, Salud, Vivienda y Urbanismo, y Transportes y Telecomunicaciones, encargado de proponer al Presidente de la República la política nacional para personas con discapacidad, velar por su cumplimiento y asegurar su calidad técnica, coherencia y coordinación intersectorial. Este Comité se reunirá, a lo menos, dos veces al año, previa convocatoria de su presidente, y su secretaría ejecutiva estará radicada en la Dirección Nacional del Servicio Nacional de la Discapacidad. El propio Comité fijará las normas de su funcionamiento. El Comité de Ministros dispondrá, por medio de la secretaría ejecutiva, la contratación de entidades externas a los organismos del Estado que ejecutan y coordinan las acciones y prestaciones sociales que ofrecen a personas con discapacidad, para que efectúen evaluaciones periódicas de calidad, costo, efectividad e impacto de dichas acciones y prestaciones. El Comité fijará las modalidades y procedimientos de contratación. Las evaluaciones deberán considerar las instrucciones técnicas que imparta la Dirección de Presupuestos. Una vez realizadas estas evaluaciones, sus resultados se deberán publicar oportunamente en los sitios web del Ministerio de Planificación y del Servicio Nacional de la Discapacidad y, al mismo tiempo, deberán ser remitidas al Congreso Nacional una copia de los informes finales. Las recomendaciones que surjan de las evaluaciones a las que se refieren los incisos precedentes deberán ser consideradas, y en caso de ser necesario, deberán traducirse en modificaciones, adecuaciones e incluso en el término de dichas acciones y prestaciones sociales."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8869238",
            "texto": "Artículo 61.- Créase el Servicio Nacional de la Discapacidad, servicio público funcionalmente descentralizado y desconcentrado territorialmente, que tiene por finalidad promover la igualdad de oportunidades, inclusión social, participación y accesibilidad de las personas con discapacidad. El Servicio Nacional de la Discapacidad será, para todos los efectos legales, el sucesor y continuador legal del actual Fondo Nacional de la Discapacidad."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8869239",
            "texto": "Artículo 62.- El Servicio Nacional de la Discapacidad se relacionará con el Presidente de la República por intermedio del Ministerio de Planificación y su domicilio será la ciudad de Santiago, sin perjuicio de los demás especiales que pudiere establecer. Con el propósito de promover la igualdad de oportunidades, inclusión social, participación y accesibilidad de las personas con discapacidad, las funciones del Servicio Nacional de la Discapacidad serán las siguientes: a) Coordinar el conjunto de acciones y prestaciones sociales ejecutadas por distintos organismos del Estado que contribuyan directa o indirectamente a este fin. Para el cumplimiento de esta función el Servicio podrá celebrar convenios con estos organismos. b) Asesorar técnicamente al Comité de Ministros en la elaboración de la política nacional para personas con discapacidad y en la evaluación periódica de todas aquellas acciones y prestaciones sociales ejecutadas por distintos organismos del Estado que tengan como fin directo o indirecto la igualdad de oportunidades, inclusión social, participación y accesibilidad de las personas con discapacidad. c) Elaborar y ejecutar, en su caso, el plan de acción de la política nacional para personas con discapacidad, así como, planes, programas y proyectos. d) Promover y desarrollar acciones que favorezcan la coordinación del sector privado con el sector público en todas aquellas materias que digan relación con mejorar la calidad de vida de las personas con discapacidad. e) Financiar, total o parcialmente, planes, programas y proyectos. f) Realizar acciones de difusión y sensibilización. g) Financiar, total o parcialmente, ayudas técnicas y servicios de apoyo requeridos por una persona con discapacidad para mejorar su funcionalidad y autonomía personal, considerando dentro de los criterios de priorización el grado de la discapacidad y el nivel socioeconómico del postulante. h) Estudiar y proponer al Presidente de la República, por intermedio del Ministro de Planificación, las normas y reformas legales necesarias para el ejercicio efectivo de los derechos de las personas con discapacidad. i) Realizar estudios sobre discapacidad y aquellos relativos al cumplimiento de sus fines, o bien, contratar los que estime necesarios de tal forma de contar periódicamente con un instrumento que permita la identificación y la caracterización actualizada, a nivel nacional y comunal, de la población con discapacidad, tanto en términos socioeconómicos como con respecto al grado de discapacidad que los afecta. Dichos estudios deberán considerar los diversos tipos de discapacidad existentes, de conformidad con lo dispuesto en el artículo 5. Asimismo, deberán considerar la sordoceguera como una discapacidad única, de manera de obtener los antecedentes suficientes que permitan el adecuado diseño, ejecución y evaluación de políticas, planes y programas. j) Velar por el cumplimiento de las disposiciones legales y reglamentarias relacionadas con la protección de los derechos de las personas con discapacidad. Esta facultad incluye la atribución de denunciar los posibles incumplimientos ante los organismos o instancias jurisdiccionales respectivas, y ejercer acciones y hacerse parte en aquellas causas en que estén afectados los intereses de las personas con discapacidad, de conformidad a la ley. Trimestralmente el Servicio Nacional de la Discapacidad deberá informar en su página web acerca de las acciones y prestaciones sociales que ejecute o coordine y que vayan a favor de las personas con discapacidad. Esta información deberá incluir el número de beneficiarios efectivos, los recursos públicos desembolsados y los resultados de las evaluaciones, si las hubiere. El Servicio Nacional de la Discapacidad estará organizado en una Dirección Nacional, una Subdirección Nacional y Direcciones Regionales en cada región del país. Contará, además, con un Consejo Consultivo de la Discapacidad."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8869240",
            "texto": "Artículo 63.- El Consejo Consultivo de la Discapacidad deberá hacer efectiva la participación y el diálogo social en el proceso de igualdad de oportunidades, inclusión social, participación y accesibilidad de las personas con discapacidad. El Consejo Consultivo de la Discapacidad se integrará como sigue: a) Con el Director Nacional del Servicio Nacional de la Discapacidad, quien lo presidirá. b) Con cinco representantes de organizaciones de personas con discapacidad de carácter nacional que no persigan fines de lucro. Estos consejeros deberán representar equitativamente a agrupaciones de personas con discapacidad física, auditiva, visual, intelectual y psíquica. El reglamento establecerá los requisitos que deben cumplir estas entidades para acreditar su carácter nacional. c) Con un representante del sector empresarial. d) Con un representante de organizaciones de trabajadores. e) Con dos representantes de instituciones privadas sin fines de lucro constituidas para atender a personas con discapacidad. Los consejeros no serán rentados en su calidad de tales. Los consejeros señalados en las letras b) y e) serán designados por el Presidente de la República a proposición de las entidades respectivas, los que elegirán a sus representantes en la forma que determine el reglamento. Los consejeros señalados en las letras c) y d) serán elegidos, respectivamente, por las organizaciones empresariales y de trabajadores más representativas del país, en la forma que establezca el reglamento. Los consejeros, con excepción del indicado en la letra a) precedente, durarán cuatro años en el ejercicio de sus funciones y podrán ser nuevamente designados. De entre los miembros del Consejo Consultivo se designará un vicepresidente, quien subrogará al presidente en caso de ausencia o impedimento de éste. El vicepresidente durará dos años en su cargo, pudiendo ser reelegido. El reglamento que se dicte al efecto determinará las funciones, atribuciones y obligaciones del presidente y del vicepresidente. La secretaría técnica del Consejo Consultivo recaerá en la Dirección Nacional del Servicio y el Subdirector Nacional ejercerá como ministro de fe de las actuaciones y determinaciones del Consejo."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8869241",
            "texto": "Artículo 64.- Corresponderá al Consejo Consultivo de la Discapacidad: a) Opinar fundadamente sobre la propuesta de política nacional para personas con discapacidad y sus actualizaciones, como asimismo sobre el plan de acción, en conformidad a la ley y el reglamento. b) Solicitar y recibir de los ministerios, servicios públicos y entidades en los que el Estado tenga participación, los antecedentes e información necesarios para el cumplimiento de sus funciones. c) Recomendar los criterios y procedimientos de evaluación, selección y supervisión de los proyectos concursables financiados por el Servicio Nacional de la Discapacidad. d) Presentar al Director Nacional del Servicio la propuesta de adjudicación de los concursos de proyectos, previa evaluación técnica de las propuestas presentadas. Para el cumplimiento de esta función, el Consejo Consultivo deberá conformar comisiones de trabajo integradas por consejeros y profesionales o técnicos provenientes de los ministerios y servicios públicos que desarrollen funciones o realicen prestaciones sociales relacionadas con las propuestas presentadas. En la resolución de los concursos de proyectos, el Director Nacional del Servicio deberá fundamentar su decisión cuando rechace proyectos evaluados favorablemente por el Consejo Consultivo. e) Servir como instancia de consulta y apoyo para el desarrollo de las funciones del Servicio. f) Ser informado periódicamente de la marcha del Servicio y del cumplimiento de sus fines. g) Cumplir las demás funciones que la ley o el reglamento le encomienden."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8869242",
            "texto": "Artículo 65.- Un reglamento dictado por el Ministerio de Planificación establecerá los mecanismos de designación de los consejeros, sus derechos y deberes, las causales de cesación, las incompatibilidades y los procedimientos de inhabilitación, remoción, suspensión y reemplazo de sus integrantes. Asimismo, regulará los mecanismos de integración al Consejo de las personas señaladas en el artículo 64 letra d) de este cuerpo legal. El reglamento contendrá también, las normas de funcionamiento general del Consejo y los quórum necesarios para sesionar y adoptar acuerdos."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8869243",
            "texto": "Artículo 66.- La dirección y administración del Servicio Nacional de Discapacidad corresponderá a un funcionario denominado Director Nacional, el que será nombrado de conformidad a lo dispuesto en el Título VI de la ley Nº19.882. Serán funciones del Director Nacional: a) Cumplir y hacer cumplir los acuerdos e instrucciones del Comité de Ministros. b) Informar periódicamente al Comité de Ministros acerca de la marcha del Servicio Nacional de la Discapacidad y del cumplimiento de sus acuerdos. c) Dirigir, organizar y administrar el Servicio, controlarlo y velar por el cumplimiento de sus objetivos. d) Dictar el Reglamento Interno del Personal a que se refieren los artículos 154 y siguientes del Código del Trabajo, así como toda otra norma necesaria para el buen funcionamiento del servicio. e) Nombrar a los funcionarios de su dependencia, asignarles funciones y resolver las sanciones administrativas que correspondan de conformidad con la ley. f) Adquirir, enajenar, gravar y administrar toda clase de bienes y celebrar cualquier acto o contrato en cumplimiento del objeto y funciones del Servicio. g) Encomendar a la subdirección, direcciones regionales y departamentos del Servicio Nacional de la Discapacidad, las funciones que estime necesarias. h) Representar judicial y extrajudicialmente al servicio. i) Servir como secretaría ejecutiva del Comité de Ministros. j) Presidir el Consejo Consultivo de la Discapacidad. k) Resolver los concursos de proyectos. l) En general, ejercer las demás facultades que sean necesarias para la buena marcha del servicio."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8869244",
            "texto": "Artículo 67.- Un Subdirector Nacional coordinará la gestión de las unidades del Servicio Nacional de la Discapacidad, de conformidad con las instrucciones impartidas por el Director Nacional. Corresponderá al Subdirector Nacional: a) Subrogar al Director Nacional, en caso de ausencia o impedimento. b) Cumplir y hacer cumplir las instrucciones que le imparta el Director Nacional y realizar los actos que éste le delegue en el ejercicio de sus atribuciones. c) Colaborar con el Director Nacional en la preparación del plan anual de trabajo, del anteproyecto de presupuestos y de toda otra materia que el Director Nacional le solicite. d) Controlar la gestión del servicio, en particular, el cumplimiento de las metas y compromisos institucionales. e) Participar en las sesiones del Consejo Consultivo de la Discapacidad con derecho a voz, desempeñándose como ministro de fe. f) En general, ejercer las demás facultades que sean necesarias para la buena marcha del servicio. El Subdirector será nominado de conformidad con lo dispuesto en el Título VI de la ley Nº19.882."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8869245",
            "texto": "Artículo 68.- Habrán direcciones regionales a cargo de un funcionario con la denominación de Director Regional. A los directores regionales les corresponderán las siguientes atribuciones y obligaciones: a) Organizar y dirigir la Dirección Regional y ejecutar las políticas fijadas por el servicio en la respectiva región, de acuerdo a las instrucciones que les imparta el Director Nacional. b) Coordinar las políticas públicas y planes que conciernan a las personas con discapacidad, realizados por los distintos organismos del Estado a nivel regional. c) Fomentar la participación social de las organizaciones de y para personas con discapacidad en la gestión de las políticas públicas en la respectiva región. d) Supervisar el correcto desempeño de las funciones del servicio en la región, de acuerdo a las normas e instrucciones impartidas por el Director Nacional. e) Administrar los bienes y recursos que se pongan a su disposición y dar cuenta anualmente. f) Celebrar los actos y contratos que sean necesarios para el buen funcionamiento del servicio en la respectiva región, de acuerdo a las normas e instrucciones que les imparta el Director Nacional. g) Ejercer las demás atribuciones y funciones que el Director Nacional le delegue o que las leyes le asignen. Los directores regionales serán nominados de conformidad con lo dispuesto en el Título VI de la ley Nº19.882."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8869246",
            "texto": "Artículo 69.- El patrimonio del Servicio Nacional de la Discapacidad estará formado por: a) Los recursos que contemple anualmente la Ley de Presupuestos. b) Los bienes muebles e inmuebles que le transfiera el Fondo Nacional de la Discapacidad al Servicio Nacional de la Discapacidad, en tanto continuador legal de éste, los bienes que el Servicio adquiera a cualquier título y los frutos de esos mismos bienes. c) Los recursos otorgados por leyes generales o especiales. d) Las donaciones, herencias y legados que el Servicio acepte, en todo caso, con beneficio de inventario. Las asignaciones hereditarias y donaciones que se hagan o dejen al Servicio Nacional de la Discapacidad estarán exentas de toda clase de impuestos y de todo pago o gravamen que las afecte. Asimismo, las donaciones estarán exentas del trámite de insinuación. e) Los aportes de la cooperación internacional que reciba a cualquier título para el cumplimiento de sus objetivos. f) Los recursos que pueda captar como resultado de trabajos de estudio, investigación o asistencia técnica que contrate con organismos públicos o privados."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8869247",
            "texto": "Artículo 70.- Para la asignación y financiamiento de los servicios y ayudas técnicas que requieran los niños y niñas menores de seis años, será suficiente la determinación diagnóstica del médico tratante y la presentación de un plan de tratamiento. Sin perjuicio de lo anterior, en casos calificados y debidamente fundados, el Servicio Nacional de la Discapacidad podrá requerir al solicitante otros antecedentes, diagnósticos o información adicional."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8869248",
            "texto": "Artículo 71.- Las personas que presten servicios en el Servicio Nacional de la Discapacidad se regirán por las normas del Código del Trabajo, sus normas complementarias y las especiales contenidas en la presente ley. Sin perjuicio de lo dispuesto en el inciso anterior, la remuneración de quienes se desempeñen como Director, Subdirector y Directores Regionales del Servicio Nacional de la Discapacidad no podrá exceder de la remuneración bruta mensualizada que corresponda a los grados 1C, 3º y 4º de la Escala Única de Sueldos respectivamente, más la asignación de Alta Dirección Pública que se les fije conforme el procedimiento establecido en la ley Nº19.882."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8869249",
            "texto": "Artículo 72.- El personal del Servicio Nacional de la Discapacidad estará sujeto a las normas de probidad y a los deberes y prohibiciones establecidos en el Título III de la Ley Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, debiendo dejarse constancia en los contratos respectivos de una cláusula que así lo disponga. Asimismo, estará sujeto a responsabilidad administrativa, sin perjuicio de la responsabilidad civil o penal que pudiere afectarle por los actos realizados en el ejercicio de sus funciones. Le serán también aplicables las normas contenidas en los artículos 61 y 90 A del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8869250",
            "texto": "Artículo 73.- El personal del Servicio Nacional de la Discapacidad, salvo aquél afecto al sistema a que se refiere el Título VI de la ley N° 19.882, será seleccionado para desempeñarse con contrato indefinido, mediante concurso público. Excepcionalmente, por resolución fundada del Jefe de Servicio, se podrán utilizar otros sistemas de selección, tales como concursos internos, los que, en todo caso, deberán garantizar la debida transparencia y objetividad, basándose en la evaluación de los méritos e idoneidad del postulante. Al Director Nacional le corresponderá suscribir los contratos de trabajo del personal seleccionado conforme a los incisos anteriores, los que deberán ser aprobados por resolución. La contratación del personal que se desempeñe en el Servicio Nacional de la Discapacidad deberá ajustarse estrictamente al marco presupuestario respectivo."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8869251",
            "texto": "Artículo 74.- El personal del Servicio Nacional de la Discapacidad estará sujeto a un sistema de evaluación de desempeño conforme a las reglas y criterios que al efecto determine un reglamento expedido por el Ministerio de Planificación. Las evaluaciones servirán de base para la selección del personal a capacitar, el otorgamiento de estímulos, la remoción o el término del contrato de trabajo en su caso."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8869252",
            "texto": "Artículo 75.- El Director Nacional del Servicio, sin perjuicio de lo que establezca el contrato, tendrá la facultad para aplicar las normas relativas a las destinaciones, comisiones de servicio y cometidos funcionarios de los artículos 73 a 78 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834. Para estos efectos, los viáticos se pagarán conforme al decreto con fuerza de ley N° 262, de 1977, del Ministerio de Hacienda, y al decreto supremo N° 1, de 1991, del Ministerio de Hacienda, o el texto que lo reemplace. Igualmente, podrán, en los casos que fuere procedente, aplicarse las normas relativas a subrogación contempladas en el Párrafo 4° del Título III del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8869253",
            "texto": "Artículo 76.- Para efectos de la adecuada aplicación de las normas sobre capacitación previstas en los artículos 179 y siguientes del Código del Trabajo, el Director Nacional aprobará anualmente, mediante resolución, los programas destinados a la capacitación y perfeccionamiento del personal del Servicio, los que, en todo caso, deberán ajustarse a los recursos que para estos efectos contemple la ley de presupuestos."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8869254",
            "texto": "Artículo 77.- El personal del Servicio Nacional de la Discapacidad tendrá derecho a afiliarse a Servicios de Bienestar, en los casos y condiciones que establezcan sus estatutos. El Servicio Nacional de la Discapacidad efectuará los aportes de bienestar respecto de cada funcionario, sin sobrepasar el máximo legal de los mismos."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8869255",
            "texto": "Artículo 78.- La responsabilidad disciplinaria del personal del Servicio Nacional de la Discapacidad por los actos realizados en el ejercicio de sus funciones podrá hacerse efectiva por la autoridad respectiva, de acuerdo al procedimiento establecido en los artículos 126 y siguientes del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8869256",
            "texto": "Artículo 79.- Las infracciones de los deberes y prohibiciones establecidos en el Título III de la Ley Orgánica Constitucional de Bases Generales de la Administración del Estado o en el contrato de trabajo en que incurra el personal del Servicio Nacional de la Discapacidad, serán sancionadas con alguna de las siguientes medidas: a) Censura; b) Multa, y c) Remoción. Las medidas disciplinarias mencionadas en las letras a) y b) precedentes se aplicarán tomando en cuenta la gravedad de la falta cometida, la eventual reiteración de la conducta, así como las circunstancias atenuantes y agravantes que arroje el mérito de los antecedentes. La remoción es la decisión de la autoridad facultada para contratar de poner término a la relación laboral del afectado. La remoción procederá toda vez que los hechos constitutivos de la infracción vulneren gravemente el principio de probidad y cuando se incurra en alguna de las circunstancias previstas en el artículo 160 del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8869257",
            "texto": "Artículo 80.- Sin perjuicio de las causales previstas en los artículos 159 y siguientes del Código del Trabajo y en el inciso final del artículo anterior, la relación laboral del personal del Servicio Nacional de la Discapacidad, podrá terminar, además, por evaluación deficiente de su desempeño. Tratándose de la causal a que se refiere el artículo 161 del Código del Trabajo, su procedencia será determinada por el Director Nacional del Servicio y deberá ser siempre fundada en razones vinculadas al buen, oportuno y eficiente funcionamiento del Servicio. La aplicación de esta causal dará derecho a la indemnización prevista en el artículo 163 del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8869258",
            "texto": "Artículo 81.- Las resoluciones del Servicio Nacional de la Discapacidad relativas a personal estarán exentas del trámite de toma de razón por la Contraloría General de la República. Sin perjuicio de lo anterior, el personal del Servicio Nacional de la Discapacidad tendrá derecho a reclamar ante la Contraloría General de la República si se produjere algún vicio de legalidad que afecte los derechos que le confiere el contrato de trabajo o la presente ley."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8869259",
            "texto": "Artículo 82.- Derógase la ley N° 19.284, que establece normas para la plena integración social de las personas con discapacidad, con excepción del artículo 21, de los artículos 25-A a 25-F, ambos inclusive, y del artículo 65, los cuales se entienden vigentes para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8869262",
            "texto": "Artículo segundo.- Agrégase en el número 7 del artículo 154 del Código del Trabajo, a continuación de la expresión \"sexo de los trabajadores\" la siguiente frase \", y a los ajustes necesarios y servicios de apoyo que permitan al trabajador con discapacidad un desempeño laboral adecuado\"."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8869263",
            "texto": "Artículo tercero.- El Director Nacional será el sucesor legal del actual Secretario Ejecutivo de FONADIS, para los efectos de los decretos con fuerza de ley N°4, de 2003, y N° 44, de 2004, ambos del Ministerio de Hacienda. Para todos los efectos legales el Servicio Nacional de la Discapacidad a que se refiere el Título VII de la presente ley, es el sucesor legal de la institución establecida en el Título VII de la ley N° 19.284, pasando el personal que labora en éste último a desempeñarse, sin solución de continuidad, en el Servicio que se crea por esta ley. Dicho traspaso no podrá significar, en caso alguno, disminución de remuneraciones ni modificación de los derechos laborales y previsionales del personal traspasado. El pago de los beneficios indemnizatorios al personal traspasado se entenderá postergado, por causa que otorgue derecho a percibirlo, hasta el cese de servicios en el Servicio Nacional de la Discapacidad creado por la presente ley. En tal caso, la indemnización respectiva se determinará computando tanto el tiempo servido al Servicio a que se refiere la ley N° 19.284 como en el Servicio que crea la presente ley, según la remuneración que estuviere percibiendo a la fecha del término del contrato."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8869264",
            "texto": "Artículo cuarto.- El Registro Nacional de la Discapacidad a que se refiere el artículo 55 de esta ley, sucederá al Registro Nacional de la Discapacidad establecido en la ley N° 19.284. Para efectos de la continuidad del servicio, el actual Registro Nacional de la Discapacidad permanecerá vigente mientras no se dicte el reglamento que regula el Registro Nacional de la Discapacidad establecido en la presente ley."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8869265",
            "texto": "Artículo quinto.- Todos los reglamentos a los que se refiere esta ley, deberán dictarse dentro del plazo de nueve meses, contado desde su publicación en el Diario Oficial. Lo anterior, no obsta exigir el cumplimiento de los derechos, garantías y obligaciones consagrados en esta ley.\"."
        },
        {
            "tituloNorma": "Ley 20422",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "10298237",
            "texto": "Artículo sexto.- Los reglamentos a que hacen referencia los artículos 8 ter y 26 ter deberán dictarse dentro de los seis meses siguientes a la publicación de esta ley."
        }
    ],
    "tipo_numero": [
        "Ley-20422"
    ],
    "resumenes": [
        "<p>Establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad.</p>\n<p>Esta norma moderniza el <a target=\"_blank\" href=\"http://www.fonadis.cl/\">Fondo Nacional de la Discapacidad (FONADIS)</a>, en dos aspectos principales: las funciones especiales de las que deberá hacerse cargo el Fondo, incorporando algunas que hoy constituyen programas que se han desarrollado en forma exitosa y se adecuan y precisan en mejor forma las funciones que corresponde a la autoridad máxima del organismo, esto es, el Consejo del Fondo Nacional de la Discapacidad.</p>\n <p>Junto con ello, se crea el Registro Nacional de la Discapacidad, a cargo del <a target=\"_blank\" href=\"http://www.registrocivil.cl/\">Servicio de Registro Civil e Identificación</a>, el que tendrá por objeto reunir y mantener los antecedentes de las personas con discapacidad.</p>\n<p> Señala que el Estado garantizará a las personas con discapacidad el acceso a los establecimientos públicos y privados del sistema de educación regular o a los establecimientos de educación especial, según corresponda, que reciban subvenciones o aportes del Estado. Los establecimientos de enseñanza parvularia, básica y media contemplarán planes para alumnos con necesidades educativas especiales y fomentarán en ellos la participación de todo el plantel de profesores y asistentes de educación y demás integrantes de la comunidad educacional en dichos planes.</p>\n<p> Establece que se entiende por igualdad de oportunidades para las personas con discapacidad, la ausencia de discriminación por razón de discapacidad, así como la adopción de medidas de acción positiva orientadas a evitar o compensar las desventajas que tienen para participar plenamente en la vida política, educacional, laboral, económica, cultural y social.</p>\n<p>Con el fin de garantizar el derecho a la igualdad de oportunidades, el Estado establecerá medidas contra la discriminación, las que consistirán en exigencias de accesibilidad, realización de ajustes necesarios y prevención de conductas de acoso.</p>\n<p>Esta ley, define cinco principios rectores que deben considerarse y ponderarse, en todo momento, para efectos de hacer una correcta aplicación de la ley. Estos son, el acceso a una vida independiente; la accesibilidad y diseño universal a entornos, bienes y servicios; la intersectorialidad y la participación y diálogo social.</p>\n<p> Teniendo en cuenta estos principios, el texto determina que todo edificio público o que atienda a público, así como toda nueva edificación colectiva, deberá ser accesible y utilizable en forma autovalente y sin dificultad por personas con discapacidad, especialmente por aquellas con movilidad reducida.</p>\n<p> Se aplica  a las obras que el Estado o los particulares ejecuten en el espacio público al interior de los límites urbanos y los accesos a los medios de transporte público de pasajeros y a los bienes nacionales de uso público. Si cuentan con ascensores, deberán tener capacidad suficiente para el transporte de personas con discapacidad.</p>\n<p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/integracion-social-personas-discapacitadas\">Ver más</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Integración social de personas con discapacidad"
    ],
    "nombres_uso_comun": []
}