{
    "idNorma": "1010459",
    "titulo": "crea el ministerio, el servicio de evaluación ambiental y la superintendencia del medio ambiente",
    "encabezado": " LEY NÚM. 20.417  CREA EL MINISTERIO, EL SERVICIO DE EVALUACIÓN AMBIENTAL Y LA SUPERINTENDENCIA DEL MEDIO AMBIENTE       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Superintendencia del Medio Ambiente",
        "Servicio de Evaluación Ambiental",
        "Comisión Nacional de Medio Ambiente",
        "Ministerio del Medio Ambiente"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8848125",
            "texto": "\"Artículo primero.- Introdúcense las siguientes modificaciones en la ley Nº 19.300, sobre Bases Generales del Medio Ambiente: 1) En el artículo 2º: a) Incorpóranse, a continuación de la letra a), las siguientes letras a bis) y a ter): La bis) Biotecnología: se entiende toda aplicación tecnológica que utilice sistemas biológicos y organismos vivos o sus derivados para la creación o modificación de productos o procesos para usos específicos; a ter) Cambio Climático: se entiende un cambio de clima atribuido directa o indirectamente a la actividad humana que altera la composición de la atmósfera mundial y que se suma a la variabilidad natural del clima observada durante períodos de tiempo comparables;\". b) Incorpórase, a continuación de la letra h), la siguiente letra h bis): \"h bis) Efecto Sinérgico: aquel que se produce cuando el efecto conjunto de la presencia simultánea de varios agentes supone una incidencia ambiental mayor que el efecto suma de las incidencias individuales contempladas aisladamente;\". c) Incorpórase a continuación de la letra i), la siguiente letra i bis): \"i bis). Evaluación Ambiental Estratégica: el procedimiento realizado por el Ministerio sectorial respectivo, para que se incorporen las consideraciones ambientales del desarrollo sustentable, al proceso de formulación de las políticas y planes de carácter normativo general, que tengan impacto sobre el medio ambiente o la sustentabilidad, de manera que ellas sean integradas en la dictación de la respectiva política y plan, y sus modificaciones sustanciales;\". d) Reemplázase, en la letra j), la frase \"de la Comisión Nacional del Medio Ambiente o de la Comisión Regional respectiva, en su caso,\" por \"del Servicio de Evaluación Ambiental\". e) Incorpórase, a continuación de la letra m), la siguiente letra m bis): \"m bis) Mejores técnicas disponibles: la fase más eficaz y avanzada de desarrollo de las actividades y de sus modalidades de explotación, que demuestre la capacidad práctica de determinadas técnicas para evitar o reducir en general las emisiones y el impacto en el medio ambiente y la salud de las personas. Con tal objeto se deberán considerar una evaluación de impacto económico y social de su implementación, los costos y los beneficios, la utilización o producción de ellas en el país, y el acceso, en condiciones razonables, que el regulado pueda tener a las mismas;\". 2) En el artículo 4º. a) Intercálase en el inciso primero, entre las palabras \"participación ciudadana\" y la conjunción \"y\" la siguiente frase \", permitir el acceso a la información ambiental\". b) Agrégase el siguiente inciso segundo: \"Los órganos del Estado, en el ejercicio de sus competencias ambientales y en la aplicación de los instrumentos de gestión ambiental, deberán propender por la adecuada conservación, desarrollo y fortalecimiento de la identidad, idiomas, instituciones y tradiciones sociales y culturales de los pueblos, comunidades y personas indígenas, de conformidad a lo señalado en la ley y en los convenios internacionales ratificados por Chile y que se encuentren vigentes.\". 3) Agrégase, a continuación del artículo 7º, el siguiente párrafo 1º bis: \"Párrafo 1º bis De la Evaluación Ambiental Estratégica Artículo 7º bis.- Se someterán a evaluación ambiental estratégica las políticas y planes de carácter normativo general, así como sus modificaciones sustanciales, que tengan impacto sobre el medio ambiente o la sustentabilidad, que el Presidente de la República, a proposición del Consejo de Ministros, señalado en el artículo 71, decida. En todo caso, siempre deberán someterse a evaluación ambiental estratégica los planes regionales de ordenamiento territorial, planes reguladores intercomunales, planes reguladores comunales y planes seccionales, planes regionales de desarrollo urbano y zonificaciones del borde costero, del territorio marítimo y el manejo integrado de cuencas o los instrumentos de ordenamiento territorial que los reemplacen o sistematicen. En esta situación el procedimiento y aprobación del instrumento estará a cargo del Ministerio de Vivienda y Urbanismo, el Gobierno Regional o el Municipio o cualquier otro organismo de la Administración del Estado, respectivamente. La elaboración de las políticas y planes deberá contemplar las etapas de diseño y aprobación. En la etapa de diseño, el organismo que dictará la política o plan, deberá considerar los objetivos y efectos ambientales del instrumento, así como los criterios de desarrollo sustentable de los mismos. Durante esta etapa se deberá integrar a otros órganos de la administración del Estado vinculados a las materias objeto de la política o plan, así como otros instrumentos relacionados con ellos, a fin de garantizar la actuación coordinada de las entidades públicas involucradas en los proyectos afectados por la política o plan. En el caso señalado en el inciso segundo, se deberán siempre considerar los instrumentos relacionados con capacidad vial elaborados por la autoridad competente. En la etapa de aprobación, se deberá elaborar un anteproyecto de política o plan que contendrá un informe ambiental, que será remitido al Ministerio del Medio Ambiente para sus observaciones, para luego ser sometido a consulta pública por parte del organismo responsable. Artículo 7º ter.- Un reglamento establecerá el procedimiento y plazos en virtud del cual se tramitará este tipo de evaluación, el que deberá considerar: a) Los aspectos básicos a considerar durante la etapa de diseño, incluida la forma de consulta y coordinación de los organismos del Estado que puedan vincularse con la política o plan objeto de evaluación; b) Los contenidos mínimos detallados para la elaboración de los Informes Ambientales de las políticas o planes; c) Forma de participación del público interesado, y d) Forma de publicidad de la política o plan, así como su reformulación posterior. Esta forma de publicidad deberá considerar una difusión masiva, completa y didáctica hacia los afectados y la comunidad en general, en lo referente a los contenidos, alcances y efectos de la política o plan, así como de su reformulación posterior. Artículo 7º quáter.- La etapa de aprobación de la política o plan, culminará con una resolución del Ministerio sectorial, en la cual se señalará el proceso de elaboración de la política o plan desde su etapa de diseño, la participación de los demás organismos del Estado, la consulta pública realizada y la forma en que ha sido considerada, el contenido del informe ambiental y las respectivas consideraciones ambientales y de desarrollo sustentable que debe incorporar la política o plan para su dictación, así como los criterios e indicadores de seguimiento destinados a controlar la eficacia del plan o política, y los criterios e indicadores de rediseño que se deberán considerar para la reformulación de dicho plan o política en el mediano o largo plazo.\". 4) En el artículo 8º: a) Agréganse, los siguientes incisos tercero y cuarto, pasando el actual tercero a ser inciso final: \"Sin perjuicio de los permisos o pronunciamientos sectoriales, siempre se requerirá el informe del Gobierno Regional, del Municipio respectivo y la autoridad marítima competente, cuando corresponda, sobre la compatibilidad territorial del proyecto presentado. Los proyectos o actividades sometidos al sistema de evaluación de impacto ambiental deberán considerar siempre las políticas y planes evaluados estratégicamente, de conformidad a lo señalado en el Párrafo 1º bis de este título.\". b) Sustitúyense, en el inciso final, la frase \"a la Comisión Regional o Nacional del Medio Ambiente, en su caso\", por \"al Servicio de Evaluación Ambiental\", y la palabra \"precedente\", por \"anterior\". 5) En el artículo 9º: a) Sustitúyese, en el inciso segundo, la expresión \"Comisión Regional del Medio Ambiente de la Región\" por \"Comisión establecida en el artículo 86 o Comisión de Evaluación\" y la denominación \"la Dirección Ejecutiva de la Comisión Nacional del Medio Ambiente\" por \"el Director Ejecutivo del Servicio de Evaluación Ambiental\". b) Reemplázanse, en el inciso tercero, las expresiones \"a esta Dirección\" por \"al Director del Servicio de Evaluación Ambiental\" y \"Comisiones Regionales del Medio Ambiente\" por \"Comisiones de Evaluación\". c) Reemplázase, en el inciso cuarto, la expresión \"la Comisión Regional o Nacional del Medio Ambiente\" por \"la Comisión de Evaluación o el Director Ejecutivo del Servicio\". d) Agrégase el siguiente inciso final: \"Los pronunciamientos de los órganos de la Administración del Estado con competencia ambiental, deberán ser fundados y formulados dentro de las esferas de sus respectivas competencias.\". 6) Incorpóranse, a continuación del artículo 9º, los siguientes artículos 9º bis y 9º ter: \"Artículo 9º bis.- La Comisión a la cual se refiere el artículo 86 o el Director Ejecutivo, en su caso, deberán aprobar o rechazar un proyecto o actividad sometido al Sistema de Evaluación de Impacto Ambiental sólo en virtud del Informe Consolidado de Evaluación en lo que dice relación con los aspectos normados en la legislación ambiental vigente. En todo caso, dicho informe deberá contener, los pronunciamientos ambientales fundados de los organismos con competencia que participaron en la evaluación, la evaluación técnica de las observaciones planteadas por la comunidad y los interesados, cuando corresponda, así como la recomendación de aprobación o rechazo del proyecto. El incumplimiento a lo señalado en el inciso anterior se considerará vicio esencial del procedimiento de calificación ambiental. Artículo 9º ter.- Los proponentes de los proyectos o actividades, en sus Estudios o Declaraciones de Impacto Ambiental, deberán describir la forma en que tales proyectos o actividades se relacionan con las políticas, planes y programas de desarrollo regional, así como con los planes de desarrollo comunal. La Comisión señalada en el artículo 86 deberá siempre solicitar pronunciamiento al Gobierno Regional respectivo, así como a las municipalidades del área de influencia del proyecto, con el objeto de que éstos señalen si el proyecto o actividad se relacionan con las políticas, planes y programas de desarrollo regional y con los planes de desarrollo comunal, respectivamente.\". 7) En el artículo 10: a) Reemplázase, en la letra g), la frase \"a que alude la letra siguiente\" por \"evaluados según lo dispuesto en el Párrafo 1 Bis\". b) Elimínase, en su letra h), la frase \"Planes regionales de desarrollo urbano, planes intercomunales, planes reguladores comunales, planes seccionales,\", iniciando con mayúscula la palabra \"proyecto\" que le sigue a continuación, y elimínase, asimismo, la expresión \"que los modifiquen o\". c) Agrégase la siguiente letra r) sustituyendo en la letra p) la coma (,) y la conjunción \"y\" que le sigue por un punto y coma(;) y reemplazando en la letra q) el punto aparte (.) por una coma (,) seguida de la conjunción \"y\": \"r) Proyectos de desarrollo, cultivo o explotación, en las áreas mineras, agrícolas, forestales e hidrobiológicas que utilicen organismos genéticamente modificados con fines de producción y en áreas no confinadas. El reglamento podrá definir una lista de especies de organismos genéticamente modificados que, como consecuencia de su comprobado bajo riesgo ambiental, estarán excluidos de esta exigencia. El mismo reglamento establecerá el procedimiento para declarar áreas como libres de organismos genéticamente modificados.\". 8) Reemplázase la letra d) del artículo 11, por la siguiente: \"d) Localización en o próxima a poblaciones, recursos y áreas protegidas, sitios prioritarios para la conservación, humedales protegidos y glaciares, susceptibles de ser afectados, así como el valor ambiental del territorio en que se pretende emplazar.\". 9) Agréganse los siguientes artículos 11 bis y 11 ter: \"Artículo 11 bis.- Los proponentes no podrán, a sabiendas, fraccionar sus proyectos o actividades con el objeto de variar el instrumento de evaluación o de eludir el ingreso al Sistema de Evaluación de Impacto Ambiental. Será competencia de la Superintendencia del Medio Ambiente determinar la infracción a esta obligación y requerir al proponente, previo informe del Servicio de Evaluación Ambiental, para ingresar adecuadamente al sistema. No se aplicará lo señalado en el inciso anterior cuando el proponente acredite que el proyecto o actividad corresponde a uno cuya ejecución se realizará por etapas. Artículo 11 ter.- En caso de modificarse un proyecto o actividad, la calificación ambiental deberá recaer sobre dicha modificación y no sobre el proyecto o actividad existente, aunque la evaluación de impacto ambiental considerará la suma de los impactos provocados por la modificación y el proyecto o actividad existente para todos los fines legales pertinentes.\". 10) En el artículo 12: a) Sustitúyese la letra b), por la siguiente: \"b) La descripción de la línea de base, que deberá considerar todos los proyectos que cuenten con resolución de calificación ambiental, aún cuando no se encuentren operando.\". b) Agrégase en la letra d), a continuación del punto y coma (;), que pasa a ser punto seguido (.), el siguiente texto: \"Cuando el proyecto deba presentar un Estudio de Impacto Ambiental por generar alguno de los efectos, características o circunstancias señaladas en la letra a) del artículo 11, y no existiera Norma Primaria de Calidad o de Emisión en Chile o en los Estados de referencia que señale el Reglamento, el proponente deberá considerar un capítulo específico relativo a los potenciales riesgos que el proyecto podría generar en la salud de las personas.\". 11) Agrégase el siguiente artículo 12 bis: \"Artículo 12 bis.- Las declaraciones de Impacto Ambiental considerarán las siguientes materias: a) Una descripción del proyecto o actividad; b) Los antecedentes necesarios que justifiquen la inexistencia de aquellos efectos, características o circunstancias del artículo 11 que pueden dar origen a la necesidad de efectuar un Estudio de Impacto Ambiental; c) La indicación normativa ambiental aplicable, y la forma en la que se cumplirá, y d) La indicación de los permisos ambientales sectoriales aplicables, y los antecedentes asociados a los requisitos y exigencias para el respectivo pronunciamiento.\". 12) En el artículo 13: a) En el inciso primero: i) Intercálase a continuación de la expresión \"Estudio\" la expresión \"o Declaración\". ii) Sustitúyese la frase \"y la Comisión Regional o Nacional del Medio Ambiente\" por \", el Servicio de Evaluación Ambiental\". iii) Intercálase, antes de la expresión \", en su caso\", la frase \"y los órganos de la administración del Estado competentes\". b) Reemplázase, en el inciso segundo, las palabras \"Secretaria General de la Presidencia\" por \"del Medio Ambiente\". c) Intercálase, en su letra b), a continuación de la expresión \"Estudios\" las palabras \"y Declaraciones\"; y sustitúyese la referencia a los artículos \"11 y 12\", por \"11, 12, 12 bis, 13 bis y 18\", según corresponda\". d) Reemplázase, en la letra c), la frase \"tramitación de los Estudios de Impacto Ambiental,\" por \"evaluación de impacto ambiental\" y elimínase la frase \"en conformidad con el artículo siguiente\". 13) Incorpórase, el siguiente artículo 13 bis: \"Artículo 13 bis.- Los proponentes deberán informar a la autoridad ambiental si han establecido, antes o durante el proceso de evaluación, negociaciones con los interesados con el objeto de acordar medidas de compensación o mitigación ambiental. En el evento de existir tales acuerdos, éstos no serán vinculantes para la calificación ambiental del proyecto o actividad.\". 14) En el artículo 14. a) Reemplázase, en el inciso primero, la palabra \"anterior\" por el guarismo \"13\". b) Sustitúyese, en la letra b), la frase \"calificación de un Estudio de Impacto Ambiental\" por \"evaluación de impacto ambiental\". c) Intercálase, en la letra c), a continuación de la palabra \"Estudios\" la expresión \"y Declaraciones\"; y reemplázase la expresión \"el artículo 16\" por \"los artículos 16 y 19\". d) Agrégase, en la letra e), a continuación de la palabra \"Estudio\" las palabras \"o la Declaración\". 15) Incorpórase el siguiente artículo 14 bis: \"Artículo 14 bis.- El procedimiento de evaluación de impacto ambiental y los actos administrativos que se originen de él, podrán expresarse a través de medios electrónicos, conforme a las normas de la ley Nº 19.799 y su reglamento, y a lo previsto en este artículo. Sin perjuicio de lo anterior, no se considerarán faltas u omisiones del titular aquellas actuaciones que por fallas del medio electrónico no puedan ejecutarse o acreditarse oportunamente dentro del procedimiento, debiendo adoptarse las medidas necesarias por el Servicio de Evaluación Ambiental para solucionar prontamente dichas fallas sin perjuicio para el titular. Se entenderá que el titular de un proyecto acepta la utilización de técnicas y medios electrónicos en todas las actuaciones del procedimiento que le afecten, desde que ingrese su Estudio o Declaración, salvo que expresamente solicite lo contrario. Las observaciones que formularen las organizaciones ciudadanas y personas naturales a que se refieren los artículos 28 y 30 bis, podrán expresarse a través de medios electrónicos, conforme a las normas generales. Sin embargo, no se emplearán medios electrónicos respecto de aquellas actuaciones que por su naturaleza o por expresa disposición legal deben efectuarse por otro medio.\". 16) Incorpórase el siguiente artículo 14 ter, nuevo: \"Artículo 14 ter.- El procedimiento de evaluación de impacto ambiental se iniciará con una verificación rigurosa del tipo de proyecto y la vía de evaluación que debe seguir, con el objetivo de que no existan errores administrativos en el proceso de admisión a trámite de un proyecto.\". 17) En el artículo 15: a) Sustitúyese, en el inciso primero, la expresión \"La Comisión Regional o Nacional del Medio Ambiente\" por \"La Comisión establecida en el artículo 86 o el Director Ejecutivo\". b) Suprímese el inciso segundo, pasando el inciso final a ser segundo. c) En el inciso tercero, que ha pasado a ser segundo, sustitúyense la expresión \"la Comisión Regional o Nacional del Medio Ambiente\" por \"la Comisión establecida en el artículo 86 o el Director Ejecutivo\"; y la palabra \"treinta\" por \"quince\". d) Agrégase el siguiente inciso final: \"Cuando el Estudio de Impacto Ambiental se refiera a proyectos o actividades que deben ser implementados de manera urgente para atender necesidades impostergables derivadas de calamidades públicas, así como a servicios que no pueden paralizarse sin serio perjuicio para el país, el plazo de evaluación se reducirá a la mitad, ordenándose todos los trámites proporcionalmente a ese nuevo plazo. La calificación de urgencia para la evaluación será realizada por el Director Ejecutivo a petición del interesado. El reglamento determinará los requisitos, formas y condiciones necesarios para la solicitud, la aprobación y su debida publicidad.\". 18) Agrégase el siguiente artículo 15 bis: \"Artículo 15 bis.- Si el Estudio de Impacto Ambiental carece de información relevante o esencial para su evaluación que no pudiere ser subsanada mediante aclaraciones, rectificaciones o ampliaciones, el Director Regional o el Director Ejecutivo, así lo declarará mediante resolución fundada, ordenando devolver los antecedentes al titular y poniendo término al procedimiento. La resolución a que se refiere el inciso precedente sólo podrá dictarse dentro de los primeros cuarenta días contados desde la presentación del respectivo Estudio de Impacto Ambiental. Transcurrido este plazo, no procederá devolver o rechazar el estudio por la causal señalada, debiendo completarse su evaluación. Los organismos a los que se refiere el inciso cuarto del artículo 9º, deberán comunicar, tan pronto le sea requerido su informe, al Director Regional o al Director Ejecutivo si en los Estudios sometidos a su conocimiento se ha constatado el defecto previsto en este artículo. En contra de la resolución que se dicte sólo podrá deducirse recurso de reposición dentro del plazo de cinco días contado desde la respectiva notificación. El recurso deberá resolverse dentro del plazo de veinte días.\". 19) En el artículo 16: a) Introdúcense, en el inciso primero, las siguientes modificaciones: i) Sustitúyese la expresión \"la Comisión Regional o Nacional del Medio Ambiente\" por \"la Comisión establecida en el artículo 86 o el Director Ejecutivo\". ii) Reemplázase la frase \"pudiendo suspenderse de común acuerdo\" por \"suspendiéndose de pleno derecho\". iii) Agrégase la siguiente oración final, pasando el actual punto aparte (.) a ser punto seguido, \"El proponente podrá solicitar la extensión del plazo otorgado para cada suspensión hasta por dos veces.\". b) Sustitúyese, en el inciso segundo, la palabra \"anterior\" por el guarismo \"15\". 20) Derógase el artículo 17. 21) En el artículo 18: a) Sustitúyese, en su inciso tercero, la expresión \"La Comisión Regional o Nacional del Medio Ambiente\" por \"La Comisión establecida en el artículo 86 o el Director Ejecutivo\". b) Reemplázase, el inciso final por el siguiente: \"En el caso que la Comisión establecida en el artículo 86 o el Director Ejecutivo, según corresponda, no pueda pronunciarse sobre una Declaración de Impacto Ambiental en razón de la falta de algún permiso o pronunciamiento sectorial ambiental, se requerirá al organismo del Estado responsable para que, en el plazo de diez días, emita el respectivo permiso o pronunciamiento. Vencido este plazo, el permiso o pronunciamiento faltante se tendrá por otorgado favorablemente.\". 22) Agréganse los siguientes artículos 18 bis, 18 ter y 18 quáter: \"Artículo 18 bis.- Si la Declaración de Impacto Ambiental carece de información relevante o esencial para su evaluación que no pudiese ser subsanada mediante aclaraciones, rectificaciones o ampliaciones, o si el respectivo proyecto o actividad requiere de un Estudio de Impacto Ambiental, según corresponda, así lo declarará mediante resolución fundada, ordenando devolver los antecedentes al titular y poniendo término al procedimiento. La resolución a que se refiere el inciso precedente sólo podrá dictarse dentro de los primeros treinta días contados desde la presentación de la respectiva declaración de impacto ambiental. Transcurrido este plazo, no procederá devolver o rechazar la Declaración por las causales señaladas, debiendo completarse su evaluación. En contra de la resolución que se dicte sólo podrá deducirse recurso de reposición dentro del plazo de cinco días contado desde la respectiva notificación. El recurso deberá resolverse en el plazo de veinte días. Artículo 18 ter.- Los titulares, al presentar una Declaración de Impacto Ambiental, podrán incluir, a su costo, el compromiso de someterse a un proceso de evaluación y certificación de conformidad, respecto del cumplimiento de la normativa ambiental aplicable y de las condiciones sobre las cuales se califique favorablemente el proyecto o actividad. En este caso, dicha Declaración deberá ser calificada en un plazo máximo de treinta días, sin perjuicio de lo establecido en el artículo precedente. Para estos efectos, la Superintendencia del Medio Ambiente llevará un registro de las personas naturales y jurídicas acreditadas, que realicen la evaluación y certificación de conformidad de las Resoluci�nes de Calificación Ambiental. El reglamento determinará los requisitos, condiciones y procedimientos necesarios para su administración y funcionamiento. Artículo 18 quáter.- Si el titular del proyecto es una empresa que según la ley califica como de menor tamaño y debe presentar una Declaración de Impacto Ambiental podrá comprometer a su costo, someterse a un proceso de evaluación y certificación de conformidad, respecto del cumplimiento de la normativa ambiental aplicable al proyecto o actividad. En este caso, la Comisión establecida en el artículo 86 o el Director Ejecutivo, en su caso, observará el siguiente procedimiento: a) Verificará si el proyecto o actividad requiere de un Estudio de Impacto Ambiental, en el plazo de 10 días contado desde la presentación de la Declaración. b) En caso de no requerir un Estudio de Impacto Ambiental, procederá al registro de la Declaración, siempre que el proyecto se encuentre localizado en un área regulada por instrumentos de planificación territorial vigentes y no genere cargas ambientales. c) Si el proyecto o actividad se localiza en un área no regulada por instrumentos de planificación territorial vigentes y no genera cargas ambientales, abrirá un período de participación ciudadana, en el que citará a una audiencia especial a lo menos a tres organizaciones ciudadanas con personalidad jurídica vigente, cuyo domicilio legal se encuentre en aquellas comunas en que el proyecto o actividad se emplazará. Dicho período no se extenderá más de 10 días, debiendo levantarse un acta por un ministro de fe en donde consten los compromisos con la comunidad. Finalizada dicha etapa, procederá a su registro. d) El registro consistirá en la anotación del proyecto o actividad, en el que debe constar el lugar del emplazamiento, la caracterización de la actividad, tiempo de ejecución de las obras y el proyecto, indicadores de cumplimiento de la certificación de conformidad y compromisos asumidos por el proponente con la comunidad. e) Realizado el registro una copia de la Declaración, que contendrá las observaciones de la ciudadanía, cuando correspondiere, será visada por el Servicio de Evaluación Ambiental y hará las veces de Resolución de Calificación Ambiental para todos los efectos legales.\". 23) En el artículo 19: a) En el inciso primero: i) Sustitúyese la expresión \"la Comisión Regional o Nacional del Medio Ambiente\" por \"la Comisión establecida en el artículo 86 o el Director Ejecutivo\". ii) Reemplázase la frase \"pudiendo suspenderse de común acuerdo\" por \"suspendiéndose de pleno derecho\". iii) Agrégase la siguiente oración final, pasando el actual punto aparte (.), a ser punto seguido, \"El proponente podrá solicitar la extensión del plazo otorgado para cada suspensión hasta por dos veces.\". b) Sustitúyese, en el inciso segundo, la expresión \"El Presidente de la Comisión\" por \"El Director Regional o el Director Ejecutivo, en su caso,\". c) Agrégase, en el inciso tercero, a continuación de la frase \"si el respectivo proyecto o actividad requiere de un Estudio de Impacto Ambiental\", lo siguiente: \"o cuando no se acreditare el cumplimiento de la normativa ambiental aplicable\". d) Sustitúyese, en el inciso final, la frase \"la Comisión Regional o Nacional del Medio Ambiente\" por \"la Comisión establecida en el artículo 86 o el Director Ejecutivo\". 24) Agrégase el siguiente artículo 19 bis: \"Artículo 19 bis.- Transcurridos los plazos a que se refieren los artículos 15, 18 y 18 ter sin que la Comisión establecida en el artículo 86 o el Director Ejecutivo se hubieren pronunciado sobre un Estudio o Declaración de Impacto Ambiental, y cumplidos los requisitos del artículo 64 de la ley Nº 19.880, sobre Bases de los Procedimientos Administrativos, dicho Estudio o Declaración, con sus aclaraciones, rectificaciones o ampliaciones, si las hubiere, se entenderá aprobado. El certificado que el Director Regional o el Director Ejecutivo expida en caso de configurarse la situación prevista en el inciso anterior, además de especificar que el Estudio o Declaración de Impacto Ambiental no fue evaluado dentro del plazo legal, individualizará el o los documentos sobre los que recae la aprobación a que se refiere este artículo.\". 25) En el artículo 20: a) Reemplázase el inciso primero, por el siguiente: \"Artículo 20.- En contra de la resolución que niegue lugar, rechace o establezca condiciones o exigencias a una Declaración de Impacto Ambiental, procederá la reclamación ante el Director Ejecutivo. En contra de la resolución que rechace o establezca condiciones o exigencias a un Estudio de Impacto Ambiental, procederá la reclamación ante un comité integrado por los Ministros del Medio Ambiente, que lo presidirá, y los Ministros de Salud; de Economía, Fomento y Reconstrucción; de Agricultura; de Energía, y de Minería. Estos recursos deberán ser interpuestos por el responsable del respectivo proyecto, dentro del plazo de treinta días contado desde la notificación de la resolución recurrida. La autoridad competente resolverá, mediante resolución fundada, en un plazo fatal de treinta o sesenta días contado desde la interposición del recurso, según se trate de una Declaración o un Estudio de Impacto Ambiental.\". b) Agréganse, los siguientes incisos segundo y tercero, pasando los actuales a ordenarse correlativamente: \"Con el objeto de resolver las reclamaciones señaladas en el inciso primero, el Director Ejecutivo y el Comité de Ministros podrá solicitar a terceros, de acreditada calificación técnica en las materias de que se trate, un informe independiente con el objeto de ilustrar adecuadamente la decisión. El reglamento establecerá cómo se seleccionará a dicho comité y las condiciones a las que deberá ajustarse la solicitud del informe. En el caso de los Estudios de Impacto Ambiental, el Comité de Ministros deberá solicitar siempre informe a los organismos sectoriales que participaron de la evaluación ambiental.\". c) Reemplázase, en el actual inciso segundo que pasó a ser cuarto, la frase \"juez de letras competente\" por \"Tribunal Ambiental\". d) Suprímese, en el inciso final, las palabras \"a una Declaración\" y agrégase a continuación de la palabra \"Estudio\" la expresión \"o Declaración\". 26) En el artículo 21: a) Sustitúyese, en el inciso primero, la frase \"Si se declara inadmisible una Declaración de Impacto Ambiental o se rechaza un Estudio de Impacto Ambiental\" por \"Si se rechaza una Declaración o Estudio de Impacto Ambiental\". b) Incorpórase, el siguiente inciso segundo: \"Con todo, el nuevo ingreso no podrá materializarse sino hasta que se resuelva el recurso de reclamación a que se refiere el inciso primero del artículo 20 de esta ley, o hubiere quedado ejecutoriada la sentencia que se pronuncie sobre la reclamación establecida en el inciso cuarto del mismo artículo.\". 27) Reemplázase, en el inciso segundo del artículo 22, la frase \"de la respectiva Comisión del Medio Ambiente\" por \"del Servicio de Evaluación Ambiental\". 28) Derógase el artículo 23. 29) En el artículo 24, agréganse los siguientes incisos cuarto, quinto y sexto: \"Los organismos del Estado a los que corresponda otorgar o pronunciarse sobre los permisos ambientales sectoriales a que se refiere esta ley, deberán informar a la Superintendencia del Medio Ambiente cada vez que se les solicite alguno de ellos, indicando si ha adjuntado o no una resolución de calificación ambiental y los antecedentes que permitan identificar al proyecto o actividad e individualizar a su titular. En los casos que la Superintendencia detecte que una solicitud de permiso ambiental sectorial recae sobre un proyecto o actividad que de acuerdo a esta ley deba ser objeto de una evaluación de impacto ambiental previa y que no cuenta con la respectiva resolución de calificación ambiental aprobatoria, lo comunicará al organismo sectorial que corresponda, el que deberá abstenerse de otorgar el permiso o autorización en tanto no se acredite el cumplimiento de dicha exigencia, informando de ello al Servicio de Evaluación Ambiental. El titular del proyecto o actividad, durante la fase de construcción y ejecución del mismo, deberá someterse estrictamente al contenido de la resolución de calificación ambiental respectiva.\". 30) En el artículo 25: a) Agrégase el siguiente inciso segundo, pasando el actual segundo a ser tercero: \"Las condiciones o exigencias ambientales indicadas en el inciso anterior deberán responder a criterios técnicos solicitados por los servicios públicos que hubiesen participado en el proceso de evaluación.\". b) Reemplázase, en el inciso segundo, que ha pasado a ser tercero, la oración \"el artículo 64 de esta ley\" por \"la ley que crea la Superintendencia del Medio Ambiente\". 31) Agréganse los siguientes artículos 25 bis, 25 ter, 25 quáter, 25 quinquies y 25 sexies: \"Artículo 25 bis.- Las Direcciones de Obras Municipales no podrán otorgar la recepción definitiva si los proyectos o actividades a los que se refiere el artículo 10 no acreditan haber obtenido una resolución de calificación ambiental favorable. Artículo 25 ter.- La resolución que califique favorablemente un proyecto o actividad caducará cuando hubieren transcurrido más de cinco años sin que se haya iniciado la ejecución del proyecto o actividad autorizada, contado desde su notificación. El Reglamento deberá precisar las gestiones, actos o faenas mínimas que, según el tipo de proyecto o actividad, permitirán constatar el inicio de la ejecución del mismo. Artículo 25 quáter.- La resolución que califique favorablemente el Estudio o Declaración de Impacto Ambiental deberá ser notificada al proponente, informada a la Superintendencia del Medio Ambiente, a la comunidad y a todos los organismos que hayan participado del proceso de calificación ambiental. La Superintendencia del Medio Ambiente administrará un registro público de resoluciones de calificación ambiental en el que se identifique el proyecto, su localización geográfica, la fecha de su otorgamiento, el titular, el objetivo del mismo y su estado. Dicho registro deberá mantenerse actualizado en el sitio web de la Superintendencia semestralmente, debiendo los titulares de proyectos informar regularmente acerca del estado de los mismos. Un reglamento determinará el contenido del registro, las formas y plazos en virtud de los cuales se actualizará. Artículo 25 quinquies.- La Resolución de Calificación Ambiental podrá ser revisada, excepcionalmente, de oficio o a petición del titular o del directamente afectado, cuando ejecutándose el proyecto, las variables evaluadas y contempladas en el plan de seguimiento sobre las cuales fueron establecidas las condiciones o medidas, hayan variado sustantivamente en relación a lo proyectado o no se hayan verificado, todo ello con el objeto de adoptar las medidas necesarias para corregir dichas situaciones. Con tal finalidad se deberá instruir un procedimiento administrativo, que se inicie con la notificación al titular de la concurrencia de los requisitos y considere la audiencia del interesado, la solicitud de informe a los organismos sectoriales que participaron de la evaluación y la información pública del proceso, de conformidad a lo señalado en la ley Nº 19.880. El acto administrativo que realice la revisión podrá ser reclamado de conformidad a lo señalado en el artículo 20. Artículo 25 sexies.- Cuando una resolución de calificación ambiental sea modificada por una o más resoluciones, el Servicio de oficio o a petición del proponente, podrá establecer el texto refundido, coordinado y sistematizado de dicha resolución. En ejercicio de esta facultad, podrá introducirle los cambios de forma que sean indispensables, sin alterar, en caso alguno, su verdadero sentido y alcance.\". 32) En el artículo 26: a) Sustitúyese la expresión \"las Comisiones Regionales y a la Comisión Nacional del Medio Ambiente\" por \"las Comisiones de Evaluación o el Director Ejecutivo\". b) Suprímese la palabra \"organizada\". c) Reemplázase la frase \"que se les presenten\", por \"y de las Declaraciones cuando correspondan\". 33) Trasládase el artículo 27 a continuación del artículo 28, con las siguientes modificaciones: a) Reemplázase la expresión \"Artículo 27.-\" por \"Artículo 28.-\". b) Sustitúyese la palabra \"anterior\" por el guarismo \"26\" y la expresión \"la Comisión respectiva\" por \"la Comisión establecida en el artículo 86 o el Director Ejecutivo\". c) Agrégase, el siguiente inciso tercero: \"En caso que el Estudio de Impacto Ambiental hubiese sido objeto de aclaraciones, rectificaciones y ampliaciones que afecten sustantivamente los impactos ambientales del proyecto de acuerdo a lo señalado en el artículo 29, el interesado deberá publicar en las mismas condiciones previstas en los incisos precedentes, debiendo individualizarse claramente el contenido de las aclaraciones, rectificaciones y ampliaciones.\". 34) Trasládase el artículo 28 a continuación del artículo 26, con las siguientes modificaciones: a) Reemplázase la expresión \"Artículo 28.-\" por \"Artículo 27.-\". b) Sustitúyese la frase \"Las organizaciones ciudadanas con personalidad jurídica, por intermedio de sus representantes, y las personas naturales directamente afectadas, podrán\" por \"Cualquier persona, natural o jurídica, podrá\". c) Reemplázanse la expresión \"la Comisión\" por la frase \"el Servicio de Evaluación Ambiental\"; y la palabra \"estudio\" por \"proyecto\", la primera vez que aparece. d) Suprímese la frase \"a que se refiere el estudio\". 35) En el artículo 29: a) Sustitúyese, en el inciso primero, la frase \"Las organizaciones ciudadanas y las personas naturales a que se refiere el artículo anterior podrán\" por \"Cualquier persona, natural o jurídica, podrá\". b) Agrégase el siguiente inciso segundo, pasando los siguientes a ordenarse correlativamente: \"Si durante el procedimiento de evaluación el Estudio de Impacto Ambiental hubiese sido objeto de aclaraciones, rectificaciones o ampliaciones que afecten sustantivamente al proyecto, el organismo competente deberá abrir una nueva etapa de participación ciudadana, esta vez por treinta días, período en el cual se suspenderá de pleno derecho el plazo de tramitación del Estudio de Impacto Ambiental. El Reglamento deberá precisar qué tipo de aclaraciones, rectificaciones o ampliaciones, según el tipo de proyecto o actividad, serán consideradas como modificaciones sustantivas a los proyectos.\". c) Reemplázanse los incisos segundo y tercero, que han pasado a ser tercero y cuarto, por los siguientes: \"El Servicio de Evaluación Ambiental considerará las observaciones como parte del proceso de calificación y deberá hacerse cargo de éstas, pronunciándose fundadamente respecto de todas ellas en su resolución. Dicho pronunciamiento deberá estar disponible en la página web del servicio con a lo menos cinco días de anticipación a la calificación del proyecto. Cualquier persona, natural o jurídica, cuyas observaciones señaladas en los incisos anteriores no hubieren sido debidamente consideradas en los fundamentos de la resolución de calificación ambiental establecida en el artículo 24, podrá presentar recurso de reclamación de conformidad a lo señalado en el artículo 20, el que no suspenderá los efectos de la resolución.\". 36) En el artículo 30: a) Reemplázase, en el inciso primero, la frase \"Las Comisiones Regionales o la Comisión Nacional del Medio Ambiente\" por \"Las Comisiones de Evaluación o el Director Ejecutivo\". b) Agrégase el siguiente inciso tercero: \"En caso que la Declaración de Impacto Ambiental hubiese sido objeto de aclaraciones, rectificaciones y ampliaciones de acuerdo a lo señalado en el artículo 30 bis, el proponente deberá publicar en las mismas condiciones previstas en el artículo 28, debiendo individualizarse claramente el contenido de las aclaraciones, rectificaciones y ampliaciones.\". 37) Incorpóranse los siguientes artículos 30 bis y 30 ter: \"Artículo 30 bis.- Las Direcciones Regionales o el Director Ejecutivo, según corresponda, podrán decretar la realización de un proceso de participación ciudadana por un plazo de veinte días, en las Declaraciones de Impacto Ambiental que se presenten a evaluación y se refieran a proyectos que generen cargas ambientales para las comunidades próximas. Todo ello, siempre que lo soliciten a lo menos dos organizaciones ciudadanas con personalidad jurídica, a través de sus representantes, o como mínimo diez personas naturales directamente afectadas. Esta solicitud deberá hacerse por escrito y presentarse dentro del plazo de 10 días, contado desde la publicación en el Diario Oficial del proyecto sometido a Declaración de Impacto Ambiental de que se trate. Si durante el procedimiento de evaluación de la Declaración de Impacto Ambiental, ésta hubiese sido objeto de aclaraciones, rectificaciones o ampliaciones que afecten sustantivamente los impactos ambientales del proyecto, el organismo competente deberá abrir una nueva etapa de participación ciudadana, esta vez por diez días, período en el cual se suspenderá de pleno derecho el plazo de tramitación de la Declaración de Impacto Ambiental. El Reglamento deberá precisar qué tipo de aclaraciones, rectificaciones o ampliaciones, según el tipo de proyecto o actividad, serán consideradas como modificaciones sustantivas a los proyectos. Tratándose de los proyectos sometidos a evaluación de conformidad a lo establecido en el artículo 18 ter, el plazo para la realización del proceso de participación ciudadana será de diez días. El Servicio de Evaluación Ambiental considerará las observaciones como parte del proceso de calificación y deberá hacerse cargo de éstas, pronunciándose fundadamente respecto de todas ellas en su resolución. Dicho pronunciamiento deberá estar disponible en la página web del servicio con a lo menos cinco días de anticipación a la calificación del proyecto. Cualquier persona, natural o jurídica, cuyas observaciones no hubieren sido debidamente consideradas en los fundamentos de la resolución de calificación ambiental establecida en el artículo 24, podrá presentar recurso de reclamación de conformidad a lo señalado en el artículo 20, el que no suspenderá los efectos de la resolución. Para los efectos de este artículo, se entenderá que provocan cargas ambientales aquellos proyectos que generan beneficios sociales y que ocasionan externalidades ambientales negativas en localidades próximas durante su construcción u operación. La participación ciudadana comprende los derechos a acceder y conocer el expediente físico o electrónico de la evaluación, formular observaciones y obtener respuesta fundada de ellas. Artículo 30 ter.- Sin perjuicio de lo señalado en los artículos 28 y 30, los proponentes deberán anunciar mediante avisos a su costa, en medios de radiodifusión de alcance local, la presentación del Estudio o Declaración, el lugar en donde se encuentran disponibles los antecedentes de éstos y el plazo para realizar observaciones. El reglamento deberá establecer el contenido de los anuncios, la forma de acreditar ante la autoridad su emisión y el plazo en el cual éstos deberán emitirse. Con todo, los proponentes podrán solicitar al Director Regional o Ejecutivo del Servicio de Evaluación Ambiental, según corresponda, reemplazar el proceso de radiodifusión por otro de similar alcance, en aquellos casos en que éste resulte en extremo oneroso, o bien, cuando no sea posible realizarlo por razones técnicas, ante lo cual la autoridad deberá responder mediante resolución fundada.\". 38) En el artículo 31: a) Sustitúyense la expresión \"La respectiva Comisión\" por \"La Comisión establecida en el artículo 86 o el Director Ejecutivo, en su caso,\", y el guarismo \"27\" por \"28\". b) Agrégase, antes del punto parte (.) la siguiente frase final: \"y garantizar la participación de la comunidad\". 39) Intercálase, a continuación del artículo 31, el siguiente párrafo 3º bis: \"Párrafo 3º bis Del Acceso a la Información Ambiental Artículo 31 bis.- Toda persona tiene derecho a acceder a la información de carácter ambiental que se encuentre en poder de la Administración, de conformidad a lo señalado en la Constitución Política de la República y en la ley Nº 20.285 sobre Acceso a la Información Pública. Se entenderá por información ambiental toda aquella de carácter escrita, visual, sonora, electrónica o registrada de cualquier otra forma que se encuentre en poder de la Administración y que verse sobre las siguientes cuestiones: a) El estado de los elementos del medio ambiente, como el aire y la atmósfera, el agua, el suelo, los paisajes, las áreas protegidas, la diversidad biológica y sus componentes, incluidos los organismos genéticamente modificados; y la interacción entre estos elementos. b) Los factores, tales como sustancias, energía, ruido, radiaciones o residuos, incluidos los residuos radiactivos, emisiones, vertidos y otras liberaciones en el medio ambiente, que afecten o puedan afectar a los elementos del medio ambiente señalados en el número anterior. c) Los actos administrativos relativos a materias ambientales, o que afecten o puedan afectar a los elementos y factores citados en las letras a) y b), y las medidas, políticas, normas, planes, programas, que les sirvan de fundamento. d) Los informes de cumplimiento de la legislación ambiental. e) Los análisis económicos, sociales, así como otros estudios utilizados en la toma de decisiones relativas a los actos administrativos y sus fundamentos, señalados en la letra c). f) El estado de salud y seguridad de las personas, condiciones de vida humana, bienes del patrimonio cultural, cuando sean o puedan verse afectados por el estado de los elementos del medio ambiente citados en la letra a) o por cualquiera de los factores y medidas señaladas en las letras b) y c). g) Toda aquella otra información que verse sobre medio ambiente o sobre los elementos, componentes o conceptos definidos en el artículo 2º de la ley. Artículo 31 ter.- El Ministerio del Medio Ambiente administrará un Sistema Nacional de Información Ambiental, desglosada regionalmente, en el cual se indicará: a) Los textos de tratados, convenios y acuerdos internacionales, así como las leyes, reglamentos y demás actos administrativos sobre medio ambiente o relacionados con él. b) Los informes sobre el estado del medio ambiente, señalados en la letra ñ) del artículo 70. c) Los datos o resúmenes de los informes señalados en el número anterior, derivados del seguimiento de las actividades que afecten o puedan afectar al medio ambiente. d) Las autorizaciones administrativas asociadas a actividades que pueden tener un efecto significativo sobre el medio ambiente, o en su defecto la indicación precisa de la autoridad que dispone de tal información. e) La lista de las autoridades públicas que disponen de información de contenido ambiental y que debe ser públicamente accesible. f) Los dictámenes de la Contraloría General de la República recaídos en materias ambientales. g) Las sentencias definitivas de los Tribunales de Justicia recaídas en juicios de carácter ambiental. h) Toda otra decisión o resolución de carácter general emanada de autoridad recaída en asuntos ambientales. Artículo 31 quáter.- Cualquier persona que se considere lesionada en su derecho a acceder a la información ambiental, podrá recurrir ante la autoridad competente, de conformidad con lo señalado en la ley Nº 20.285, sobre Acceso a la Información Pública.\". 40) En el artículo 32: a) Reemplázanse, en los incisos primero y segundo, las palabras \"Secretario General de la Presidencia\" por \"del Medio Ambiente\", las dos veces que aparece. b) Agrégase, en el inciso primero, el siguiente párrafo final, pasando el punto aparte (.) a ser punto seguido: \"El Ministerio de Salud podrá solicitar fundadamente al Ministerio del Medio Ambiente la dictación de una norma primaria de calidad, la que deberá dictarse dentro de un plazo que no podrá exceder de cinco años, a menos que dentro de tal plazo indique las razones técnicas para no acoger la solicitud.\". c) Reemplázanse, en el inciso cuarto, las palabras \"la Comisión Nacional del Medio Ambiente\" por \"el Ministerio del Medio Ambiente\". d) Reemplázase, en el inciso final, la frase \"a la Comisión Nacional del Medio Ambiente\" por \"al Ministerio del Medio Ambiente\". 41) En el artículo 33, reemplázase la frase \"Los organismos competentes del Estado desarrollarán\" por \"El Ministerio del Medio Ambiente administrará la información de los\". 42) Agrégase en el inciso primero del artículo 34, la siguiente oración final: \"La administración y supervisión del Sistema Nacional de Áreas Silvestres Protegidas del Estado corresponderá al Servicio de Biodiversidad y Áreas Protegidas.\". 43) Sustitúyese el inciso segundo del artículo 35, por el siguiente: \"La supervisión de estas áreas silvestres corresponderá al Servicio de Biodiversidad y Áreas Protegidas.\". 44) En el artículo 36, inciso primero, intercálase entre las expresiones \"lagunas,\" y \"embalses\" el vocablo \"glaciares,\". 45) Sustitúyese el artículo 37, por el siguiente: \"Artículo 37.- El reglamento fijará el procedimiento para clasificar las especies de plantas, algas, hongos y animales silvestres, sobre la base de antecedentes científico-técnicos, y según su estado de conservación, en las categorías recomendadas para tales efectos por la Unión Mundial para la Conservación de la Naturaleza (UICN) u otro organismo internacional que dicte pautas en estas materias. De conformidad a dichas clasificaciones el Ministerio del Medio Ambiente deberá aprobar planes de recuperación, conservación y gestión de dichas especies. El reglamento definirá el procedimiento de elaboración, el sistema de información pública y el contenido de cada uno de ellos.\". 46) En el artículo 38: a) Sustitúyese en el inciso primero, la frase \"Los organismos competentes del Estado confeccionarán y mantendrán\" por \"El Ministerio del Medio Ambiente velará que los organismos competentes del Estado elaboren y mantengan\"; b) Reemplázase la expresión \"flora y fauna silvestre\" por \"plantas, algas, hongos y animales silvestres\", y c) Elimínase el inciso segundo. 47) En el artículo 40: a) En el inciso primero: i) Agrégase, a continuación de la coma (,) que sigue a la palabra \"supremo\" la siguiente oración: \"que llevará las firmas del Ministro del Medio Ambiente y del ministro competente según la materia de que se trate,\". ii) Elimínase el párrafo que se encuentra a continuación del punto seguido (.) que pasa a ser punto aparte. b) En el inciso segundo: i) Reemplázase la frase \"a la Comisión Nacional del Medio Ambiente\" por \"al Ministerio del Medio Ambiente\". ii) Agrégase, al final del inciso, a continuación de la palabra \"aplicarán\", la siguiente frase \", pudiendo utilizar las mejores técnicas disponibles, como criterio para determinar los valores o parámetros exigibles en la norma, cuando corresponda.\". 48) Reemplázase, en el artículo 41, la frase \"en peligro de extinción, vulnerables, raras o insuficientemente conocidas\", por \"clasificadas según lo dispuesto en el artículo 37\". 49) En el artículo 42: a) Agrégase en el inciso primero, a continuación del artículo \"El\", la siguiente frase: \"Ministerio del Medio Ambiente conjuntamente con el\", y sustitúyese la frase \"de acuerdo con la normativa vigente\", por \"cuando corresponda\". b) Reemplázase en la letra c) la frase \"en peligro de extinción, vulnerables, raras o insuficientemente conocidas\" por \"clasificadas según lo dispuesto en el artículo 37\". 50) En el artículo 43: a) Reemplázase, en el inciso primero, la frase \"Secretario General de la Presidencia\" por \"del Medio Ambiente\". b) Agréganse los siguientes incisos segundo y tercero, pasando el actual segundo a ser inciso final: \"Mediante decreto supremo, que llevará la firma del Ministro del Medio Ambiente, de Salud o del ministro sectorial, según corresponda, se dejará sin efecto la declaración de Zona Saturada o Latente, cuando no se cumplan las condiciones que la hicieron procedente. El decreto supremo señalado en el inciso anterior dejará sin efecto las respectivas medidas del plan de Descontaminación y, o Prevención, pudiendo, en el primer caso, mantener vigentes las restricciones impuestas a las emisiones de las fuentes responsables a que se refiere la letra f) del artículo 45 y las medidas destinadas a prevenir episodios críticos de contaminación, por un plazo no superior a dos años contado desde la derogación del plan, con la sola finalidad de permitir la dictación del plan de prevención.\". c) Sustitúyense, en el inciso segundo, que ha pasado a ser final, las expresiones \"Comisión Regional del\" por \"Secretaría Regional Ministerial de\" y \"de la Comisión Nacional del\" por \"del Ministerio del\". 51) En el artículo 44: a) Reemplázanse, en el inciso primero, las palabras \"Secretaría General de la Presidencia\" por \"del Medio Ambiente\". b) Sustitúyense, en el inciso segundo, las palabras \"a la Comisión Nacional del\" por \"al Ministerio del\"; y la frase \"Comisión Regional\" por \"Secretaría Regional Ministerial\". 52) En el artículo 46, sustitúyese la frase \"de la respectiva Comisión Regional del Medio Ambiente, o de la Comisión Nacional del Medio Ambiente si el plan abarca zonas situadas en distintas regiones\" por \"de la Superintendencia del Medio Ambiente\". 53) Agrégase, a continuación del artículo 48, el siguiente artículo 48 bis: \"Artículo 48 bis.- Los actos administrativos que se dicten por los Ministerios o servicios para la ejecución o implementación de normas de calidad, emisión y planes de prevención o descontaminación, señalados en tales instrumentos, deberán contar siempre con informe previo del Ministerio del Medio Ambiente.\". 54) Reemplázase, en el inciso primero del artículo 50, la frase \"juez de letras competente, de acuerdo con lo dispuesto en los artículos 60 y siguientes,\", por \"Tribunal Ambiental\". 55) En el artículo 53, agrégase el siguiente inciso segundo: \"No procederá la acción para obtener la reparación del medio ambiente dañado cuando quien cometió el daño ejecutó satisfactoriamente un plan de reparación aprobado por la Superintendencia del Medio Ambiente.\". 56) Deróganse los artículos 56, 57, 58 y 59. 57) Reemplázase el artículo 60, por el siguiente: \"Artículo 60.- Será competente para conocer las causas que se promuevan por infracción a la presente ley, el Tribunal Ambiental, de conformidad a las normas de procedimiento establecidas en la ley que lo crea.\". 58) Deróganse los artículos 61 y 62. 59) Sustitúyese el artículo 64, por el siguiente: \"Artículo 64.- La fiscalización del permanente cumplimiento de las normas y condiciones sobre la base de las cuales se han aprobado o aceptado los Estudios y Declaraciones de Impacto Ambiental, de las medidas e instrumentos que establezcan los Planes de Prevención y de Descontaminación, de las normas de calidad y emisión, así como de los planes de manejo establecidos en la presente ley, cuando correspondan, será efectuada por la Superintendencia del Medio Ambiente de conformidad a lo señalado por la ley.\". 60) En el artículo 65: a) Sustitúyense, en el inciso primero, la frase \"del organismo fiscalizador competente\" por \"de la Superintendencia del Medio Ambiente\", y la palabra \"éste\" por \"ésta\". b) En el inciso segundo: i) Reemplázase la frase \"al organismo fiscalizador\" por \"a la Superintendencia del Medio Ambiente\". ii) Sustitúyense las palabras \"Comisión Regional del\" por \"Secretaría Regional Ministerial de\". iii) Reemplázase la frase \"del ministerio del cual dependa o a través del cual se relacione el organismo correspondiente con el Presidente de la República\" por \"del Ministerio del Medio Ambiente\". 61) En el artículo 66: a) Reemplázase la frase \"La Comisión Nacional del\", por \"El Ministerio del\". b) Intercálase la locución \", el desarrollo sustentable\", entre la palabra \"ambiente\" y la frase \", la preservación de la naturaleza\". 62) En el inciso primero del artículo 67, sustitúyese la frase \"Director Ejecutivo de la Comisión Nacional del\" por \"Subsecretario de\"; y reemplázase la frase \"por el Consejo Directivo de dicha Comisión\" por \"al efecto\". 63) Sustitúyese el Título Final por el siguiente: \"TÍTULO FINAL DEL MINISTERIO DEL MEDIO AMBIENTE Párrafo 1º Naturaleza y Funciones Artículo 69.- Créase el Ministerio del Medio Ambiente, como una Secretaría de Estado encargada de colaborar con el Presidente de la República en el diseño y aplicación de políticas, planes y programas en materia ambiental, así como en la protección y conservación de la diversidad biológica y de los recursos naturales renovables e hídricos, promoviendo el desarrollo sustentable, la integridad de la política ambiental y su regulación normativa. Artículo 70.- Corresponderá especialmente al Ministerio: a) Proponer las políticas ambientales e informar periódicamente sobre sus avances y cumplimientos. b) Proponer las políticas, planes, programas, normas y supervigilar el Sistema Nacional de Áreas Protegidas del Estado, que incluye parques y reservas marinas, así como los santuarios de la naturaleza, y supervisar el manejo de las áreas protegidas de propiedad privada. c) Proponer las políticas, planes, programas, normas y supervigilar las áreas marinas costeras protegidas de múltiples usos. d) Velar por el cumplimiento de las convenciones internacionales, en que Chile sea parte en materia ambiental, y ejercer la calidad de contraparte administrativa, científica o técnica de tales convenciones, sin perjuicio de las facultades del Ministerio de Relaciones Exteriores. Cuando las convenciones señaladas contengan además de las materias ambientales, otras de competencia sectorial, el Ministerio del Medio Ambiente deberá integrar a dichos sectores dentro de la contraparte administrativa, científica o técnica de las mismas. e) Colaborar con los Ministerios sectoriales en la formulación de los criterios ambientales que deben ser incorporados en la elaboración de sus planes y políticas, evaluaciones ambientales estratégicas y procesos de planificación, así como en la de sus servicios dependientes y relacionados. f) Colaborar con los organismos competentes, en la formulación de las políticas ambientales para el manejo, uso y aprovechamiento sustentable de los recursos naturales renovables e hídricos. g) Proponer políticas y formular normas, planes y programas en materia de residuos y suelos contaminados, así como la evaluación del riesgo de productos químicos, organismos genéticamente modificados y otras sustancias que puedan afectar el medio ambiente, sin perjuicio de las atribuciones de otros organismos públicos en materia sanitaria. h) Proponer políticas y formular los planes, programas y planes de acción en materia de cambio climático. En ejercicio de esta competencia deberá colaborar con los diferentes órganos de la Administración del Estado a nivel nacional, regional y local con el objeto de poder determinar sus efectos, así como el establecimiento de las medidas necesarias de adaptación y mitigación. i) Proponer políticas y formular planes, programas y acciones que establezcan los criterios básicos y las medidas preventivas para favorecer la recuperación y conservación de los recursos hídricos, genéticos, la flora, la fauna, los hábitats, los paisajes, ecosistemas y espacios naturales, en especial los frágiles y degradados, contribuyendo al cumplimiento de los convenios internacionales de conservación de la biodiversidad. j) Elaborar y ejecutar estudios y programas de investigación, protección y conservación de la biodiversidad, así como administrar y actualizar una base de datos sobre biodiversidad. k) Elaborar los estudios necesarios y recopilar toda la información disponible para determinar la línea de base ambiental del país, elaborar las cuentas ambientales, incluidos los activos y pasivos ambientales, y la capacidad de carga de las distintas cuencas ambientales del país. l) Participar en la elaboración de los presupuestos ambientales sectoriales, promoviendo su coherencia con la política ambiental nacional. En ejercicio de esta facultad, se podrá fijar de común acuerdo con el ministerio sectorial, indicadores de gestión asociados a presupuestos. Con tal finalidad se deberá contar con la aprobación de la Dirección de Presupuestos. m) Colaborar con las autoridades competentes a nivel nacional, regional y local en la preparación, aprobación y desarrollo de programas de educación, promoción y difusión ambiental, orientados a la creación de una conciencia nacional sobre la protección del medio ambiente, desarrollo sustentable, la preservación de la naturaleza y la conservación del patrimonio ambiental, y a promover la participación ciudadana responsable en estas materias. n) Coordinar el proceso de generación de las normas de calidad ambiental, de emisión y de planes de prevención y,o descontaminación, determinando los programas para su cumplimiento. ñ) Elaborar cada cuatro años informes sobre el estado del medio ambiente a nivel nacional, regional y local. Sin embargo, una vez al año deberá emitir un reporte consolidado sobre la situación del medio ambiente a nivel nacional y regional. Estos informes incluirán datos sobre la calidad del medio ambiente, así como un resumen ejecutivo que sea comprensible para el público en general. o) Interpretar administrativamente las normas de calidad ambiental y de emisión, los planes de prevención y,o de descontaminación, previo informe del o los organismos con competencia en la materia específica y la Superintendencia del Medio Ambiente. El Ministerio del Medio Ambiente podrá requerir a los jefes de los servicios y organismos con competencias en materia ambiental, informes sobre los criterios utilizados por el respectivo organismo sectorial en la aplicación de las normas y planes señalados en el inciso anterior, así como de las dudas o dificultades de interpretación que se hubieren suscitado y de las desviaciones o distorsiones que se hubieren detectado. El Ministerio podrá, además, uniformar los criterios de aplicación y aclarará el sentido y alcance de las normas de calidad ambiental y de emisión, cuando observe discrepancias o errores de interpretación. p) Administrar un Registro de Emisiones y Transferencias de Contaminantes en el cual se registrará y sistematizará, por fuente o agrupación de fuentes de un mismo establecimiento, la naturaleza, caudal y concentración de emisiones de contaminantes que sean objeto de una norma de emisión, y la naturaleza, volumen y destino de los residuos sólidos generados que señale el reglamento. Igualmente, en los casos y forma que establezca el reglamento, el registro sistematizará y estimará el tipo, caudal y concentración total y por tipo de fuente, de las emisiones que no sean materia de una norma de emisión vigente. Para tal efecto, el Ministerio requerirá de los servicios y organismos estatales que corresponda, información general sobre actividades productivas, materias primas, procesos productivos, tecnología, volúmenes de producción y cualquiera otra disponible y útil a los fines de la estimación. Las emisiones estimadas a que se refiere el presente inciso serán innominadas e indicarán la metodología de modelación utilizada. q) Establecer un sistema de información pública sobre el cumplimiento y aplicación de la normativa ambiental de carácter general vigente, incluyendo un catastro completo y actualizado de dicha normativa, el que deberá ser de libre acceso y disponible por medios electrónicos. r) Establecer convenios de colaboración con gobiernos regionales y municipalidades destinados a adoptar las medidas necesarias para asegurar la integridad, conservación y reparación del medio ambiente regional y local, así como la educación ambiental y la participación ciudadana. Cuando dichos convenios contemplen transferencia de recursos, deberán contar con la autorización del Ministerio de Hacienda. s) Participar en el procedimiento de evaluación ambiental estratégica de las políticas y planes que promuevan los diversos órganos de la Administración de conformidad a lo señalado en la presente ley. t) Generar y recopilar la información técnica y científica precisa para la prevención de la contaminación y la calidad ambiental, en particular lo referente a las tecnologías, la producción, gestión y transferencias de residuos, la contaminación atmosférica y el impacto ambiental. u) Administrar la información de los programas de monitoreo de calidad del aire, agua y suelo, proporcionada por los organismos competentes, cuando corresponda. v) Financiar proyectos y actividades orientados a la protección del medio ambiente, el desarrollo sustentable, la preservación de la naturaleza, la conservación del patrimonio ambiental, la educación ambiental y la participación ciudadana. w) Realizar y fomentar capacitación y actualización técnica a los funcionarios públicos en materias relacionadas con las funciones encomendadas al Ministerio, la que también podrá otorgarse a los particulares. x) Crear y presidir comités y subcomités operativos formados por representantes de los ministerios, servicios y demás organismos competentes para el estudio, consulta, análisis, comunicación y coordinación en determinadas materias relativas al medio ambiente. y) Fomentar y facilitar la participación ciudadana en la formulación de políticas y planes, normas de calidad y de emisión, en el proceso de evaluación ambiental estratégica de las políticas y planes de los ministerios sectoriales. z) Asumir todas las demás funciones y atribuciones que la ley le encomiende. Párrafo 2º Del Consejo de Ministros para la Sustentabilidad, Naturaleza y Funciones Artículo 71.- Créase el Consejo de Ministros para la Sustentabilidad, presidido por el Ministro del Medio Ambiente e integrado por los Ministros de Agricultura; de Hacienda; de Salud; de Economía, Fomento y Reconstrucción; de Energía; de Obras Públicas; de Vivienda y Urbanismo; de Transportes y Telecomunicaciones; de Minería, y de Planificación. En caso de ausencia o impedimento del Presidente, éste será reemplazado por el Ministro que corresponda según el orden establecido en el inciso anterior. Serán funciones y atribuciones del Consejo: a) Proponer al Presidente de la República las políticas para el manejo, uso y aprovechamiento sustentables de los recursos naturales renovables. b) Proponer al Presidente de la República los criterios de sustentabilidad que deben ser incorporados en la elaboración de las políticas y procesos de planificación de los ministerios, así como en la de sus servicios dependientes y relacionados. c) Proponer al Presidente de la República la creación de las Áreas Protegidas del Estado, que incluye parques y reservas marinas, así como los santuarios de la naturaleza y de las áreas marinas costeras protegidas de múltiples usos. d) Proponer al Presidente de la República las políticas sectoriales que deben ser sometidas a evaluación ambiental estratégica. e) Pronunciarse sobre los criterios y mecanismos en virtud de los cuales se deberá efectuar la participación ciudadana en las Declaraciones de Impacto Ambiental, a que se refiere el artículo 26 de la ley Nº 19.300, sobre Bases Generales del Medio Ambiente. f) Pronunciarse sobre los proyectos de ley y actos administrativos que se propongan al Presidente de la Rep�blica, cualquiera sea el ministerio de origen, que contenga normas de carácter ambiental señaladas en el artículo 70. Artículo 72.- El Consejo de Ministros para la Sustentabilidad celebrará sesiones cuando lo convoque su Presidente. El quórum para sesionar será de seis consejeros y los acuerdos se adoptarán por la mayoría absoluta de los asistentes. En caso de empate, decidirá el voto del Ministro Presidente o quien lo reemplace. El Consejo en su primera sesión determinará las normas para su funcionamiento. El Consejo deberá sesionar al menos dos veces al año. Artículo 73.- El Consejo de Ministros para la Sustentabilidad podrá sesionar en las dependencias del Ministerio del Medio Ambiente, el que proporcionará los medios materiales para su funcionamiento. El Consejo contará con el apoyo de un funcionario del Ministerio del Medio Ambiente, propuesto por el Ministro del ramo y aprobado por el Consejo, quien actuará como Secretario del mismo, correspondiéndole levantar actas de las sesiones respectivas. Los acuerdos del Consejo de Ministros para la Sustentabilidad que deban materializarse mediante actos administrativos que conforme al ordenamiento jurídico deben dictarse a través de una Secretaría de Estado, serán expedidos a través del Ministerio del Medio Ambiente. Los acuerdos del Consejo de Ministros para la Sustentabilidad serán obligatorios para los organismos de la Administración del Estado al cual estén dirigidos, incurriendo en responsabilidad administrativa los funcionarios que no den cumplimiento a los mismos. Párrafo 3º De la organización Artículo 74.- La organización del Ministerio será la siguiente: a) El Ministro del Medio Ambiente. b) El Subsecretario. c) Las Secretarías Regionales Ministeriales del Medio Ambiente. d) El Consejo Consultivo Nacional y los Consejos Consultivos Regionales. Un reglamento determinará la distribución temática en las divisiones del Ministerio, de conformidad a lo señalado en la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado ha sido fijado mediante el decreto con fuerza de ley Nº1, de 2001, del Ministerio Secretaría General de la Presidencia, las que deberán contemplar a lo menos las siguientes materias: Regulación Ambiental; Información y Economía Ambiental; Educación, Participación y Gestión Local; Recursos Naturales y Biodiversidad; Cambio Climático y Cumplimiento de Convenios Internacionales, y Planificación y Gestión. Artículo 75.- En cada región del país habrá una Secretaría Regional Ministerial, dependiente técnica y administrativamente del Ministerio del Medio Ambiente, y sometidas a las normas de la ley Nº 19.175, Orgánica Constitucional sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado y sistematizado fue fijado mediante el decreto con fuerza de ley Nº1, de 2005, del Ministerio del Interior. Le corresponderá, especialmente a las Secretarías Regionales Ministeriales, en una o más regiones: a) Ejercer en lo que le corresponda las competencias del Ministerio señaladas en el artículo 70. b) Asesorar al Gobierno Regional para la incorporación de los criterios ambientales en la elaboración de los Planes y las Estrategias de Desarrollo Regional. c) Colaborar con los municipios respectivos en materia de gestión ambiental. Párrafo 4º De los Consejos Consultivos Artículo 76.- Habrá un Consejo Consultivo del Ministerio del Medio Ambiente presidido por el Ministro del Medio Ambiente e integrado por: a) Dos científicos, propuestos en quina por el Consejo de Rectores de las Universidades Chilenas. b) Dos representantes de organizaciones no gubernamentales sin fines de lucro que tengan por objeto la protección del medio ambiente. c) Dos representantes de centros académicos independientes que estudien o se ocupen de materias ambientales. d) Dos representantes del empresariado, propuestos en quina por la organización empresarial de mayor representatividad en el país. e) Dos representantes de los trabajadores, propuestos en quina por la organización sindical de mayor representatividad en el país. f) Un representante del Presidente de la República. Los consejeros serán nombrados por el Presidente de la República por un período de dos años, el que podrá prorrogarse por una sola vez. Un reglamento establecerá el funcionamiento del Consejo. Artículo 77.- Corresponderá al Consejo Consultivo absolver las consultas que le formule el Ministerio del Medio Ambiente y el Consejo de Ministros para la Sustentabilidad, emitir opiniones sobre los anteproyectos de ley y decretos supremos que fijen normas de calidad ambiental, de preservación de la naturaleza y conservación del patrimonio ambiental, planes de prevención y de descontaminación, regulaciones especiales de emisiones y normas de emisión que les sean sometidos a su conocimiento. Asimismo, podrá pronunciarse, de oficio, sobre temas ambientales de interés general y ejercer todas las demás funciones que le encomiende el Ministerio y la ley. Artículo 78.- En cada región del territorio nacional habrá un Consejo Consultivo Regional del Medio Ambiente, integrado por: a) Dos científicos. b) Dos representantes de organizaciones no gubernamentales sin fines de lucro que tengan por objeto la protección o estudio del medio ambiente. c) Dos representantes del empresariado. d) Dos representantes de los trabajadores. e) Un representante del Ministro del Medio Ambiente. Los consejeros serán nombrados por el Intendente a proposición del Secretario Regional Ministerial del Medio Ambiente, previa consulta a las respectivas organizaciones o sindicatos más representativos de la región. Respecto de los científicos, éstos serán propuestos por las universidades o institutos profesionales establecidos en la región, si no las hubiere, los designará libremente el Intendente Regional. Los consejeros durarán en sus funciones por un período de dos años, el que podrá prorrogarse por una sola vez. Un Reglamento establecerá el funcionamiento de estos Consejos. Corresponderá al Consejo Consultivo Regional absolver las consultas que le formulen el Intendente, el Gobierno Regional y el Secretario Regional Ministerial del Medio Ambiente. Asimismo, podrá pronunciarse, de oficio, sobre temas ambientales de interés general y ejercer todas las demás funciones que le encomiende el Ministerio y la ley. Párrafo 5º Del Personal Artículo 79.- El personal del Ministerio estará afecto a las disposiciones del decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo, y en materia de remuneraciones, a las normas del decreto ley Nº 249, de 1974, y su legislación complementaria. Párrafo 6º Del Servicio de Evaluación Ambiental Artículo 80.- Créase el Servicio de Evaluación Ambiental como servicio público funcionalmente descentralizado, con personalidad jurídica y patrimonio propio, y sometido a la supervigilancia del Presidente de la República a través del Ministerio del Medio Ambiente. Su domicilio será la ciudad de Santiago y se desconcentrará territorialmente de conformidad a lo señalado en la presente ley. El Servicio estará afecto al Sistema de Alta Dirección Pública establecido en la ley Nº 19.882. Artículo 81.- Corresponderá al Servicio: a) La administración del Sistema de Evaluación de Impacto Ambiental. b) Administrar un sistema de información sobre permisos y autorizaciones de contenido ambiental, el que deberá estar abierto al público en el sitio web del Servicio. c) Administrar un sistema de información de líneas de bases de los proyectos sometidos al Sistema de Evaluación de Impacto Ambiental, de acceso público y georeferenciado. d) Uniformar los criterios, requisitos, condiciones, antecedentes, certificados, trámites, exigencias técnicas y procedimientos de carácter ambiental que establezcan los ministerios y demás organismos del Estado competentes, mediante el establecimiento, entre otros, de guías trámite. e) Proponer la simplificación de trámites para los procesos de evaluación o autorizaciones ambientales. f) Administrar un registro público de consultores certificados para la realización de Declaraciones o Estudios de Impacto Ambiental el que deberá contener a lo menos el nombre o razón social, en caso de tratarse de personas jurídicas su representante legal, domicilio e información relativa a sus áreas de especialidad. Dicho registro será de carácter informativo y el reglamento definirá su forma de administración. g) Interpretar administrativamente las Resoluci�nes de Calificación Ambiental, previo informe del o los organismos con competencia en la materia específica que participaron de la evaluación, del Ministerio y la Superintendencia del Medio Ambiente, según corresponda. Cuando el instrumento señalado en el inciso anterior contuviese aspectos normados sometidos a las facultades de interpretación administrativa del organismo sectorial respectivo, el informe solicitado tendrá el carácter de vinculante para el Ministerio en relación a esa materia. h) Fomentar y facilitar la participación ciudadana en la evaluación de proyectos, de conformidad a lo señalado en la ley. Artículo 82.- La administración y dirección superior del Servicio estará a cargo de un Director Ejecutivo, quien será el Jefe Superior del Servicio y tendrá su representación legal. Artículo 83.- Corresponderán al Director Ejecutivo las siguientes funciones: a) La administración superior del Servicio. b) Requerir de los organismos del Estado la información y antecedentes que estime necesarios y que guarden relación con sus respectivas esferas de competencia. c) Designar y contratar personal, y poner término a sus servicios. d) Celebrar los convenios y ejecutar los actos necesarios para el cumplimiento de los fines del servicio. e) En cumplimiento de sus funciones, adquirir y administrar bienes muebles, así como celebrar los actos o contratos que sean necesarios para tal cumplimiento. f) Conocer el recurso de reclamación de conformidad a lo señalado en el artículo 20 de la presente ley. g) Delegar parte de sus funciones y atribuciones en funcionarios del Servicio, salvo en las materias señaladas en la letra anterior. h) Representar judicial y extrajudicialmente al Servicio y conferir poder a abogados habilitados para el ejercicio de la profesión, aun cuando no sean funcionarios del Servicio, con las facultades de ambos incisos del artículo 7º, del Código de Procedimiento Civil. Artículo 84.- El Servicio de Evaluación Ambiental se desconcentrará territorialmente a través de las Direcciones Regionales de Evaluación Ambiental. En cada región del país habrá un Director Regional, quien representará al Servicio y será nombrado por el Director Ejecutivo, mediante el Sistema de Alta Dirección Pública. Artículo 85.- El patrimonio del Servicio estará formado por: a) Los recursos que se le asignen anualmente en el Presupuesto de la Nación o en otras leyes generales o especiales. b) Los bienes muebles e inmuebles, corporales o incorporales, que se le transfieran o adquiera a cualquier título. c) Los aportes de la cooperación internacional que reciba para el cumplimiento de sus objetivos, a cualquier título. d) Las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Artículo 86.- Los proyectos serán calificados por una Comisión presidida por el Intendente e integrada por los Secretarios Regionales Ministeriales del Medio Ambiente, de Salud, de Economía, Fomento y Reconstrucción, de Energía, de Obras Públicas, de Agricultura, de Vivienda y Urbanismo, de Transportes y Telecomunicaciones, de Minería, y de Planificación, y el Director Regional del Servicio, quien actuará como secretario. Las Direcciones Regionales de Evaluación Ambiental conformarán un comité técnico integrado por el Secretario Regional Ministerial del Medio Ambiente, quien lo presidirá, y el Director Regional de Evaluación Ambiental, los directores regionales de los servicios públicos que tengan competencia en materia del medio ambiente, incluido el Gobernador Marítimo correspondiente, y el Consejo de Monumentos Nacionales. Este comité elaborará un acta de evaluación de cada proyecto la que será de libre acceso a los interesados. Artículo 87.- El personal del Servicio estará afecto a las disposiciones del decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo y en materia de remuneraciones, a las normas del decreto ley Nº 249, de 1974, y su legislación complementaria. Artículo 88.- Todos los plazos establecidos en esta ley serán de días hábiles, entendiéndose que son inhábiles los días sábado, domingo y festivos.\"."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8848126",
            "texto": "Artículo segundo.- Créase la Superintendencia del Medio Ambiente y fíjase como su ley orgánica, la siguiente:"
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8848130",
            "texto": "Artículo 1º.- Créase la Superintendencia del Medio Ambiente, como un servicio público funcionalmente descentralizado, dotado de personalidad jurídica y patrimonio propio, sometido a la supervigilancia del Presidente de la República a través del Ministerio del Medio Ambiente. La Superintendencia constituye una institución fiscalizadora en los términos del decreto ley Nº 3.551, de 1981, estará afecta al Sistema de Alta Dirección Pública establecido en la ley Nº 19.882 y estará sometida al decreto ley Nº 1.263, de 1975, sobre Administración Financiera del Estado. Su domicilio será la ciudad de Santiago, sin perjuicio de las oficinas regionales que pueda establecer el Superintendente en otras ciudades del país."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8848131",
            "texto": "Artículo 2º.- La Superintendencia del Medio Ambiente tendrá por objeto ejecutar, organizar y coordinar el seguimiento y fiscalización de las Resoluci�nes de Calificación Ambiental, de las medidas de los Planes de Prevención y,o de Descontaminación Ambiental, del contenido de las Normas de Calidad Ambiental y Normas de Emisión, y de todos aquellos otros instrumentos de carácter ambiental que establezca la ley. Los organismos sectoriales que cumplan funciones de fiscalización ambiental, conservarán sus competencias y potestades de fiscalización, en todas aquellas materias e instrumentos que no sean de competencia de la Superintendencia. Los organismos sectoriales que cumplan funciones de fiscalización ambiental, deberán adoptar y respetar todos los criterios que la Superintendencia establezca en relación a la forma de ejecutar las actuaciones de fiscalización, pudiendo solicitar a ésta que se pronuncie al respecto."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8848132",
            "texto": "Artículo 3º.- La Superintendencia tendrá las siguientes funciones y atribuciones: a) Fiscalizar el permanente cumplimiento de las normas, condiciones y medidas establecidas en las Resoluci�nes de Calificación Ambiental, sobre la base de las inspecciones, controles, mediciones y análisis que se realicen, de conformidad a lo establecido en esta ley. b) Velar por el cumplimiento de las medidas e instrumentos establecidos en los Planes de Prevención y,o de Descontaminación Ambiental, sobre la base de las inspecciones, controles, mediciones y análisis que se realicen de conformidad a lo establecido en esta ley. c) Contratar las labores de inspección, verificación, mediciones y análisis del cumplimiento de las normas, condiciones y medidas de las Resoluci�nes de Calificación Ambiental, Planes de Prevención y,o de Descontaminación Ambiental, de las Normas de Calidad Ambiental y Normas de Emisión, cuando correspondan, a terceros idóneos debidamente certificados. Los requisitos y el procedimiento para la certificación, autorización y control de las entidades y sus inspectores, serán establecidos en el Reglamento, el que deberá a lo menos considerar la incompatibilidad absoluta entre el ejercicio de labores de fiscalización y las de consultoría para la elaboración de Declaraciones o Estudios de Impacto Ambiental, así como los requisitos mínimos de conocimiento, la experiencia calificada, de a lo menos 3 años, en materias relacionadas, los procedimientos de examen o verificación de antecedentes, personal idóneo e infraestructura y equipamiento suficiente para desarrollar las labores solicitadas. Las entidades e inspectores así autorizados quedarán sujetos a la permanente fiscalización y supervigilancia de la Superintendencia o de aquellas entidades públicas o privadas que ésta determine. Los proyectos o actividades inspeccionadas por las entidades a que se refiere el inciso primero, que cumplan con las exigencias señaladas, tendrán derecho a un certificado, cuyas características y vigencia serán establecidas por la Superintendencia, de acuerdo con la naturaleza de las mismas y conforme a las normas que establezca el Reglamento. d) Exigir, examinar y procesar los datos, muestreos, mediciones y análisis que los sujetos fiscalizados deban proporcionar de acuerdo a las normas, medidas y condiciones definidas en sus respectivas Resoluci�nes de Calificación Ambiental o en los Planes de Prevención y,o de Descontaminación que les sean aplicables. e) Requerir de los sujetos sometidos a su fiscalización y de los organismos sectoriales que cumplan labores de fiscalización ambiental, las informaciones y datos que sean necesarios para el debido cumplimiento de sus funciones, de conformidad a lo señalado en la presente ley. Para estos efectos, la Superintendencia deberá conceder a los requeridos un plazo razonable para proporcionar la información solicitada considerando las circunstancias que rodean la producción de dicha información, incluyendo volumen de la información, complejidad, ubicación geográfica del proyecto, entre otros. f) Establecer normas de carácter general sobre la forma y modo de presentación de los antecedentes a que se refieren los dos literales anteriores. g) Suspender transitoriamente las autorizaciones de funcionamiento contenidas en las Resoluci�nes de Calificación Ambiental o adoptar otras medidas urgentes y transitorias para el resguardo del medio ambiente, cuando la ejecución u operación de un proyecto o actividad genere un daño grave e inminente para el medio ambiente, a consecuencia del incumplimiento grave de las normas, medidas y condiciones previstas en dichas resoluciones. h) Suspender transitoriamente las autorizaciones de funcionamiento contenidas en las Resoluci�nes de Calificación Ambiental o adoptar otras medidas urgentes y transitorias, para el resguardo del medio ambiente, cuando la ejecución u operación de los proyectos o actividades, genere efectos no previstos en la evaluación y como consecuencia de ello se pueda generar un daño inminente y grave para el medio ambiente. i) Requerir, previo informe del Servicio de Evaluación, mediante resolución fundada y bajo apercibimiento de sanción, a los titulares de proyectos o actividades que conforme al artículo 10 de la ley Nº 19.300, debieron someterse al Sistema de Evaluación de Impacto Ambiental y no cuenten con una Resolución de Calificación Ambiental, para que sometan a dicho sistema el Estudio o Declaración de Impacto Ambiental correspondiente. j) Requerir, previo informe del Servicio de Evaluación, mediante resolución fundada y bajo apercibimiento de sanción, a los titulares de Resoluci�nes de Calificación Ambiental, que sometan al Sistema de Evaluación de Impacto Ambiental, las modificaciones o ampliaciones de sus proyectos o actividades que, conforme al artículo 10 de la ley Nº 19.300, requieran de una nueva Resolución de Calificación Ambiental. k) Obligar a los proponentes, previo informe del Servicio de Evaluación Ambiental, a ingresar adecuadamente al Sistema de Evaluación de Impacto Ambiental cuando éstos hubiesen fraccionado sus proyectos o actividades con el propósito de eludir o variar a sabiendas el ingreso al mismo, sin perjuicio de lo señalado en el inciso segundo del artículo 11 bis de la ley Nº 19.300. l) Requerir al Servicio de Evaluación Ambiental, la caducidad de una Resolución de Calificación Ambiental, cuando hubieren transcurrido más de cinco años sin que se haya iniciado la ejecución del proyecto o actividad autorizada y en los demás casos en que, atendida la magnitud, gravedad, reiteración o efectos de las infracciones comprobadas durante su ejecución o funcionamiento, resulte procedente. m) Requerir a los titulares de fuentes sujetas a un Plan de Prevención y,o Descontaminación, así como a Normas de Emisión, bajo apercibimiento de sanción, la información necesaria para acreditar el cumplimiento de las medidas de los respectivos planes y las obligaciones contenidas en las respectivas normas. n) Fiscalizar el cumplimiento de las leyes, reglamentos y demás normas relacionadas con las descargas de residuos líquidos industriales. ñ) Impartir directrices técnicas de carácter general y obligatorio, definiendo los protocolos, procedimientos y métodos de análisis que los organismos fiscalizadores, las entidades acreditadas conforme a esta ley y, en su caso, los sujetos de fiscalización, deberán aplicar para el examen, control y medición del cumplimiento de las Normas de Calidad Ambiental y de Emisión. o) Imponer sanciones de conformidad a lo señalado en la presente ley. p) Administrar un mecanismo de evaluación y certificación de conformidad, respecto de la normativa ambiental aplicable y del cumplimiento de las condiciones de una autorización de funcionamiento ambiental. Para estos efectos, la Superintendencia administrará un sistema de acreditación de personas naturales y jurídicas que realicen estas evaluaciones y certificaciones. El Reglamento determinará los requisitos, condiciones y procedimientos necesarios para su administración y funcionamiento, el que deberá a lo menos considerar la incompatibilidad absoluta entre el ejercicio de labores de evaluación y certificación y las de consultoría para la elaboración de Declaraciones o Estudios de Impacto Ambiental, así como los requisitos mínimos de conocimiento, la experiencia calificada, de a lo menos 3 años, en materias relacionadas, los procedimientos de examen o verificación de antecedentes, personal idóneo e infraestructura y equipamiento suficiente para desarrollar las labores solicitadas. Las infracciones a las obligaciones derivadas de este sistema, así como la de las personas acreditadas se sancionará de conformidad a lo señalado en el título III de la presente ley. q) Proporcionar información y absolver las consultas del Ministerio del Medio Ambiente y de los organismos con competencia en fiscalización ambiental, para la elaboración de las normas técnicas que correspondan. r) Aprobar programas de cumplimiento de la normativa ambiental de conformidad a lo establecido en el artículo 42 de esta ley. s) Dictar normas e instrucciones de carácter general en el ejercicio de las atribuciones que le confiere esta ley. La normativa que emane de la Superintendencia deberá ser sistematizada de tal forma de facilitar el acceso y conocimiento de la misma. t) Fiscalizar el cumplimiento de las demás normas e instrumentos de carácter ambiental, que no estén bajo el control y fiscalización de otros órganos del Estado. u) Proporcionar asistencia a sus regulados para la presentación de planes de cumplimiento o de reparación, así como para orientarlos en la comprensión de las obligaciones que emanan de los instrumentos individualizados en el artículo 2º de esta ley. v) Administrar un mecanismo de evaluación y verificación de cumplimiento respecto de criterios de sustentabilidad y contribución a la protección del patrimonio ambiental del país, de conformidad con lo dispuesto en el artículo 48 ter de la ley N° 19.300, así como de excedencias, reducciones o absorciones de emisiones obtenidas mediante la implementación de proyectos realizados al efecto. Para estos efectos, la Superintendencia administrará un sistema de acreditación de personas naturales y jurídicas que realicen estas evaluaciones y verificaciones. El Reglamento determinará los requisitos, condiciones y procedimientos necesarios para su administración y funcionamiento, el que deberá, a lo menos, considerar la incompatibilidad absoluta entre el ejercicio de labores de evaluación y verificación y las de consultoría para la elaboración de proyectos de reducción o absorción de emisiones. Las infracciones a este literal se sancionarán de conformidad con lo dispuesto en el Título III de la presente ley, encontrándose la Superintendencia facultada, además, para revocar el certificado, rótulo o etiqueta como sanción. w) Administrar un mecanismo de evaluación y verificación de cumplimiento, respecto de criterios de sustentabilidad y contribución a la protección del patrimonio ambiental del país, de conformidad con lo dispuesto en el artículo 48 ter de la ley Nº 19.300. Para estos efectos, la Superintendencia administrará un sistema de acreditación de personas naturales y jurídicas que realicen estas evaluaciones y verificaciones. El reglamento determinará los requisitos, condiciones y procedimientos necesarios para su administración y funcionamiento. Las infracciones derivadas de este sistema, así como de las personas acreditadas, se sancionarán de conformidad con lo dispuesto en el Título III de la presente ley. w) Las demás funciones y atribuciones que le asigne la ley."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8848134",
            "texto": "Artículo 4º.- El Superintendente de Medio Ambiente, quien será el Jefe de Servicio, será nombrado por el Presidente de la República de conformidad a lo establecido en la ley Nº 19.882. El Superintendente contará con las atribuciones propias de un jefe de servicio y le corresponderá especialmente: a) Planificar, organizar, dirigir, coordinar y controlar el funcionamiento de la Superintendencia y ejercer, respecto de su personal, las atribuciones propias de su calidad de Jefe Superior del Servicio. b) Dictar las instrucciones necesarias para el cumplimiento de los objetivos y el buen funcionamiento de la Superintendencia. c) Establecer oficinas regionales, cuando las necesidades del Servicio así lo exijan y existan las disponibilidades presupuestarias. d) Celebrar los convenios y ejecutar los actos necesarios para el cumplimiento de los fines de la Superintendencia. e) Representar judicial y extrajudicialmente a la Superintendencia. f) Encomendar a las distintas unidades de la Superintendencia las funciones que estime necesarias. g) Aprobar la aplicación de las medidas provisionales establecidas en el artículo 48. h) Aplicar las sanciones que correspondan de conformidad a lo establecido en la ley. i) Conocer y resolver los recursos que la ley establece. j) Delegar atribuciones o facultades específicas en funcionarios de la Superintendencia, salvo las materias señaladas en las letras e), f), g), h) e i). k) Nombrar y remover al personal de la Superintendencia de conformidad a la presente ley y a las normas estatutarias. l) Rendir cuenta anualmente de su gestión, a lo menos a través de la publicación de una memoria y balance institucional, con el objeto de permitir a las personas efectuar una evaluación continua y permanente de los avances y resultados alcanzados por la Superintendencia. m) Las demás que establezcan las leyes y reglamentos."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8848135",
            "texto": "Artículo 5º.- Serán inhábiles para desempeñar el cargo de Superintendente las personas que por sí o por su cónyuge o por sus parientes hasta el tercer grado de consanguinidad, o segundo por afinidad, sea por personas naturales o jurídicas, tengan participación en sociedades que ejerzan labores de inspección, verificación y análisis del cumplimiento de la normativa ambiental o hayan sido titulares de proyectos calificados por el Sistema de Evaluación de Impacto Ambiental en los últimos dos años, contados desde su notificación."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8848136",
            "texto": "Artículo 6º.- Siempre que los documentos y antecedentes no tengan el carácter de públicos, los funcionarios de la Superintendencia deberán guardar reserva de aquellos que conocieren en el ejercicio de sus funciones, relativos a los negocios de las personas sujetas a su fiscalización y deberán abstenerse de utilizarlos en beneficio propio o de terceros. La infracción a esta obligación será sancionada en la forma establecida en el inciso primero del artículo 247 del Código Penal, sin perjuicio de la responsabilidad administrativa."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8848137",
            "texto": "Artículo 7º.- A las oficinas regionales les corresponderá ejercer, dentro del territorio de su competencia, las funciones y atribuciones que, siendo competencia de la Superintendencia, les sean delegadas por el Superintendente. Las funciones de fiscalización e instrucción del procedimiento sancionatorio y la aplicación de sanciones estarán a cargo de unidades diferentes. El Superintendente tendrá la atribución privativa e indelegable de aplicar las sanciones establecidas en la presente ley."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8848139",
            "texto": "Artículo 8º.- El personal de la Superintendencia se regulará por las normas de esta ley y por la de los reglamentos que de conformidad a ella se dicten. Supletoriamente, le serán aplicables las normas del decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado sobre Estatuto Administrativo. El personal de la Superintendencia habilitado como fiscalizador tendrá el carácter de ministro de fe, respecto de los hechos constitutivos de infracciones normativas que consignen en el cumplimiento de sus funciones y que consten en el acta de fiscalización. Los hechos establecidos por dicho ministro de fe constituirán presunción legal."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8848140",
            "texto": "Artículo 9º.- El Superintendente, con sujeción a la planta y la dotación máxima de personal, establecerá su organización interna y determinará las denominaciones y funciones que correspondan a cada una de las unidades establecidas para el cumplimiento de las funciones que le sean asignadas, como asimismo el personal adscrito a tales unidades, de conformidad a lo establecido la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado ha sido fijado mediante el decreto con fuerza de ley Nº1, de 2001, del Ministerio Secretaría General de la Presidencia. El personal a contrata de la Superintendencia podrá desempeñar funciones de carácter directivo o de jefatura, las que serán asignadas, en cada caso, por el Superintendente. El personal a que se asigne tales funciones no podrá exceder del 7% del personal a contrata de la Superintendencia. El personal que preste servicios sobre la base de honorarios, se considerará comprendido en la disposición del artículo 260 del Código Penal."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8848141",
            "texto": "Artículo 10.- El Superintendente podrá solicitar en comisión de servicios a funcionarios especializados de los distintos órganos e instituciones de la administración civil del Estado, sin que rijan las limitaciones establecidas por las disposiciones legales o reglamentarias vigentes."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8848142",
            "texto": "Artículo 11.- El personal de la Superintendencia tendrá prohibición absoluta de prestar a las entidades sujetas a su fiscalización otros servicios que los señalados en la ley, ya sea en forma directa o indirecta. Cualquiera infracción a esta norma será constitutiva de falta grave para los efectos de establecer su responsabilidad administrativa, sin perjuicio de las demás sanciones que procedan de conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8848143",
            "texto": "Artículo 12.- Sin perjuicio de las causales previstas en el decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado sobre Estatuto Administrativo, para la cesación del cargo de personal de carrera, se podrá declarar la vacancia por las siguientes causales: a) Necesidades de la Superintendencia, determinadas por el Jefe Superior del Servicio una vez al año y fundadas en razones vinculadas al buen, oportuno y eficiente funcionamiento de la Superintendencia. Anualmente, los Altos Directivos Públicos del II nivel jerárquico de la Superintendencia, a más tardar en el mes de diciembre, efectuarán, en conjunto, una evaluación sobre la marcha de la institución en función de su misión institucional y los objetivos estratégicos fijados. Los resultados de dicha evaluación servirán de base para que el Superintendente ejerza la facultad a que se refiere este literal. Un reglamento fijará los procedimientos que adoptarán y la forma y oportunidad en que recepcionarán la información y antecedentes requeridos al efecto. b) Evaluación de desempeño en lista condicional. El personal que cese en sus funciones por aplicación de la causal prevista en el literal a) precedente, tendrá derecho a la indemnización contemplada en el artículo 154 del decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado sobre Estatuto Administrativo."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8848144",
            "texto": "Artículo 13.- El personal de la Superintendencia que detente cargos directivos y profesionales de los tres primeros niveles jerárquicos, deberá desempeñarse con dedicación exclusiva. Sin perjuicio de lo anterior, podrá realizar labores docentes en los términos del artículo 8º de la ley Nº 19.863, ejercer los derechos que le atañen personalmente, percibir los beneficios de seguridad social de carácter irrenunciable y los emolumentos que provengan de la administración de su patrimonio."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8848146",
            "texto": "Artículo 14.- El patrimonio de la Superintendencia estará formado por: a) Los aportes que anualmente le asigne la Ley de Presupuestos de la Nación y los recursos que le entreguen otras leyes generales o especiales. b) Los aportes de cooperación internacional que reciba para el desarrollo de sus actividades. c) Los bienes muebles e inmuebles, corporales e incorporales que se le transfieran o adquieran a cualquier título y los frutos de tales bienes. d) Las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. e) El producto de la venta de las publicaciones que realice, cuyo valor será determinado por resolución del Superintendente. Con todo, la totalidad de los documentos publicados por la Superintendencia podrán obtenerse gratuitamente desde su sitio web. f) El producto de la venta de bienes que realice, como asimismo, de los aranceles, derechos e intereses y otros ingresos propios que perciba en el ejercicio de sus funciones."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8848147",
            "texto": "Artículo 15.- La Superintendencia estará sometida a la fiscalización de la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8848150",
            "texto": "Artículo 16.- Para el desarrollo de las actividades de fiscalización, la Superintendencia deberá establecer, anualmente, los siguientes programas y subprogramas: a) Los programas de fiscalización de Resoluci�nes de Calificación Ambiental para cada región, incluida la Metropolitana. b) Los subprogramas sectoriales de fiscalización de Resoluci�nes de Calificación Ambiental, donde se identificarán las actividades de fiscalización para cada servicio u organismo sectorial competente. c) Los programas de fiscalización de los Planes de Prevención y,o de Descontaminación para las diversas regiones en que ellos operen. d) Los subprogramas de fiscalización de Planes de Prevención y,o de Descontaminación, donde se identificarán las actividades de fiscalización para cada servicio u organismo sectorial competente. e) Los programas de fiscalización de las Normas de Calidad y Normas de Emisión para cada región, incluida la Metropolitana. f) Los subprogramas sectoriales de fiscalización de las Normas de Emisión, en los que se identificarán las actividades de fiscalización para cada servicio u organismo sectorial competente. g) Otros programas y subprogramas que, de conformidad a las instrucciones impartidas por la Superintendencia o lo dispuesto en la ley Nº 19.300 u otros cuerpos legales, den origen a actividades de fiscalización en materia medio ambiental, de competencia de la Superintendencia."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8848151",
            "texto": "Artículo 17.- Para la elaboración de estos programas y subprogramas, con la debida anticipación, se solicitará a los organismos con competencia en fiscalización ambiental informes acerca de las prioridades de fiscalización que hubieren definido, los que deberán evacuarse dentro del plazo de 15 días hábiles. Sobre la base de los informes señalados y de los demás antecedentes, se elaborarán las propuestas de programas y subprogramas, y los someterán a consulta de los organismos y servicios que la Superintendencia estime pertinente. Concluido el período de consulta, los programas y subprogramas y las observaciones recibidas se pondrán en conocimiento del Superintendente, el que los fijará mediante una o más resoluciones exentas, siendo comunicada a los organismos sectoriales y a los potenciales fiscalizados. Las resoluciones que fijen los programas y subprogramas deberán garantizar adecuadamente la participación en la fiscalización de la Superintendencia y de los organismos sectoriales. Asimismo, deberán resguardar la debida coordinación entre ellas, evitando duplicidad de funciones. En dichas resoluciones se deberá indicar, además, los presupuestos sectoriales asignados, de conformidad a lo establecido en el artículo 70 letra l) de la ley Nº 19.300, así como los indicadores de desempeño asociados."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8848152",
            "texto": "Artículo 18.- Al finalizar el año respectivo, deberán publicarse los programas y subprogramas de fiscalización, con sus respectivos resultados individualizados por tipo de instrumento fiscalizado y organismo que las llevó a cabo. Serán de conocimiento público las metodologías y guías de fiscalización aprobadas por la Superintendencia."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8848153",
            "texto": "Artículo 19.- Las actividades de fiscalización se ceñirán a los programas y subprogramas definidos, sin perjuicio de la facultad de la Superintendencia para disponer la realización de inspecciones no contempladas en aquéllos, en caso de denuncias o reclamos y en los demás en que tome conocimiento, por cualquier medio, de incumplimientos o infracciones de su competencia. Sin perjuicio de lo anterior, una vez al año y sujeto al procedimiento señalado en artículo 17, podrán actualizarse los programas y subprogramas de fiscalización cuando razones fundadas basadas en la eficiencia del sistema de fiscalización así lo aconsejen."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8848154",
            "texto": "Artículo 20.- La ejecución de los programas y subprogramas de fiscalización contempla las actividades de inspección propiamente tal, el análisis de la información obtenida en las primeras y la adopción de las medidas que correspondan."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8848155",
            "texto": "Artículo 21.- Cualquier persona podrá denunciar ante la Superintendencia el incumplimiento de instrumentos de gestión ambiental y normas ambientales, debiendo ésta informar sobre los resultados de su denuncia en un plazo no superior a 60 días hábiles. En el evento que producto de tales denuncias se iniciare un procedimiento administrativo sancionador, el denunciante tendrá para todos los efectos legales la calidad de interesado en el precitado procedimiento."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8848157",
            "texto": "Artículo 22.- La Superintendencia realizará la ejecución de las inspecciones, mediciones y análisis que se requieran para el cumplimiento de los programas y subprogramas de fiscalización, como también encomendará dichas acciones a los organismos sectoriales, cuando corresponda. Para estos efectos, la Superintendencia impartirá directrices a los mencionados organismos sectoriales, informando, las acciones de fiscalización que éstos asumirán, los plazos y oportunidades para su realización y las demás condiciones pertinentes. A su vez, la Superintendencia deberá informar a los organismos sectoriales correspondientes la ejecución de sus inspecciones, mediciones y análisis respectivos, de manera de evitar duplicidad de funciones."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8848158",
            "texto": "Artículo 23.- Corresponderá a los jefes de servicio de cada uno de los órganos y servicios sectoriales supervisar el cumplimiento de las acciones de fiscalización contempladas en esta ley y las demás que rijan la materia específica. Asimismo deberán ejercer las demás funciones y atribuciones que esta ley les confiere, debiendo reportar periódicamente a la Superintendencia, sobre el grado de cumplimiento de los procedimientos de fiscalización. Los convenios de desempeño a los cuales se refiere la ley Nº 19.882, aplicables a los jefes de los organismos y servicios sectoriales que ejerzan funciones de fiscalización en materia ambiental, así como sus equipos de trabajo, deberán contener las obligaciones específicas de cumplimiento sujetas a indicadores verificables, relativos a los procedimientos de fiscalización regulados en la presente ley."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8848159",
            "texto": "Artículo 24.- Cuando determinadas acciones de fiscalización contempladas en los programas y subprogramas no puedan ser llevadas a cabo, sea por insuficiencia operativa de los organismos sectoriales o por otra causa justificada, serán encomendadas por la Superintendencia a las entidades técnicas acreditadas de conformidad a esta ley o se realizarán directamente por sus propios fiscalizadores."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8848160",
            "texto": "Artículo 25.- Las acciones de fiscalización, que sean ejecutadas directamente por la Superintendencia, por las entidades técnicas acreditadas o por los organismos sectoriales competentes, deberán ajustarse a las instrucciones técnicas de carácter general impartidas por ésta relativas a los protocolos, procedimientos y métodos de análisis en ellas definidos."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8848161",
            "texto": "Artículo 26.- Los resultados de las inspecciones, mediciones y análisis realizados por la Superintendencia, por entidades técnicas acreditadas y por organismos sectoriales, junto con un informe técnico fundado y sus conclusiones, deberán remitirse, una vez finalizados, al Sistema Nacional de Información de Fiscalización Ambiental al cual se refiere el artículo 31."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8848162",
            "texto": "Artículo 27.- En caso de que la Superintendencia obligue a los sujetos fiscalizados a someterse a programas de evaluación y de certificación de conformidad, consagrados en la letra p) del artículo 3º, podrá revisar las instalaciones de las empresas, industrias o proyectos con el objeto de verificar los sistemas productivos y los sistemas de control. Estos programas serán determinados por la Superintendencia y corresponderá al Reglamento establecer sus procedimientos. Serán de cargo del titular del proyecto o de la fuente sujeta a fiscalización todos los costos involucrados en los informes periódicos requeridos, incluidos los respectivos muestreos y análisis de laboratorios, los que deberán ser realizados por entidades debidamente registradas en el Sistema Nacional de Acreditación. El certificado que se otorgue a los sujetos fiscalizados por las entidades certificadoras registradas constituirá prueba suficiente de cumplimiento de la normativa específica de que se trata y de los hechos vinculados a ella que fueron evaluados por los certificadores, por lo que no podrá iniciarse procedimiento sancionatorio por los hechos objeto de la certificación. En el evento que estos programas no se encuentren establecidos en normas ambientales de carácter general y la Superintendencia así lo ordene en un caso concreto deberá, previamente, instruir un procedimiento administrativo con el propósito de justificar la necesidad del procedimiento o medida, asegurar que se trate de una exigencia proporcional y razonable habida consideración del caso concreto y de la situación del sujeto fiscalizado, previa notificación y audiencia del interesado. La Superintendencia no podrá exigir estos programas como un medio alternativo o subsidiario para el ejercicio de sus competencias generales de fiscalización e información."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8848163",
            "texto": "Artículo 28.- Durante los procedimientos de fiscalización los responsables de las empresas, industrias, proyectos y fuentes sujetos a dicho procedimiento deberán entregar todas las facilidades para que se lleve a cabo el proceso de fiscalización y no podrán negarse a proporcionar la información requerida sobre los aspectos materia de la fiscalización. En el ejercicio de la labor fiscalizadora los funcionarios de la Superintendencia deberán siempre informar al sujeto fiscalizado de la materia específica objeto de la fiscalización y de la normativa pertinente, dejar copia íntegra de las actas levantadas, realizando las diligencias estrictamente indispensables y proporcionales al objeto de la fiscalización. Los sujetos fiscalizados podrán denunciar conductas abusivas de funcionarios ante el Superintendente. Los funcionarios de la Superintendencia estarán facultados, en el cumplimiento de sus labores inspectivas, para ingresar a inmuebles, establecimientos o recintos públicos o privados en que se desarrollen actividades objeto de fiscalización, tomar muestras o registros del sitio o bienes fiscalizados, levantar actas y dejar testimonio en ellas de quienes se encontraren en el lugar de la fiscalización y, en general, proceder a la ejecución de cualquier otra medida tendiente a hacer constar el estado y circunstancias de las actividad fiscalizada. Quienes sean objeto de fiscalización deberán facilitar el cumplimiento de su cometido a los funcionarios competentes. Para el cumplimiento de lo dispuesto en el inciso anterior, los funcionarios de la Superintendencia podrán solicitar directamente del Jefe de la Unidad de Carabineros más próxima o de la autoridad que corresponda, según el caso, el auxilio de la fuerza pública, cuando exista oposición a la fiscalización debidamente certificada por el fiscalizador, la que podrá actuar con descerrajamiento, si fuere necesario, para ingresar a lugares cerrados que no constituyan morada. La negativa a dar cumplimiento a los requerimientos durante las acciones de fiscalización será considerada como infracción gravísima."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8848164",
            "texto": "Artículo 29.- La Superintendencia podrá citar a declarar a los representantes, directores, administradores, asesores y dependientes de los sujetos fiscalizados, como asimismo a testigos, respecto de algún hecho cuyo conocimiento estime necesario para el cumplimiento de sus funciones. No estarán obligadas a concurrir a declarar las personas indicadas en el artículo 361 del Código de Procedimiento Civil, a las cuales la Superintendencia deberá pedir declaración por escrito. La Superintendencia podrá requerir de la justicia ordinaria la aplicación del procedimiento de apremio contemplado en los artículos 93 y 94 del Código Tributario, en contra de las personas que habiendo sido citadas bajo apercibimiento no concurran a declarar sin causa justificada."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8848165",
            "texto": "Artículo 30.- Quienes realicen las acciones de fiscalización deberán guardar la debida confidencialidad de la información obtenida relativa a procesos y sistemas productivos o cualquier otro sujeto a propiedad industrial o de carácter reservado. La infracción a esta norma será sancionada de conformidad al artículo 247 del Código Penal."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8848167",
            "texto": "Artículo 31.- La Superintendencia administrará un Sistema Nacional de Información de Fiscalización Ambiental, de acceso público, que se conformará con los siguientes antecedentes y datos: a) Las Resoluci�nes de Calificación Ambiental y la totalidad de sus antecedentes; los permisos ambientales sectoriales asociados a cada una de ellas; las acciones de fiscalización desarrolladas a su respecto y sus resultados, y las mediciones, análisis y demás datos que los titulares deban proporcionar de conformidad a las exigencias establecidas por dichas Resoluci�nes. b) Los Planes de Prevención y,o de Descontaminación y la totalidad de sus antecedentes; las acciones de fiscalización desarrolladas a su respecto y sus resultados, y las mediciones, análisis y demás datos que conforme a las medidas de cada Plan, deban proporcionarse por los sujetos fiscalizados o por los organismos sectoriales competentes. c) Los procesos sancionatorios incoados respecto de cada actividad, proyecto y sujeto fiscalizado y sus resultados. d) Los procesos de fiscalización de las Normas de Emisión, de Calidad Ambiental y de las demás normas ambientales que no sean de control y fiscalización de otros órganos del Estado. e) Los dictámenes de la Contraloría General de la República recaídos en materias ambientales. f) Las sentencias definitivas de los Tribunales de Justicia recaídas en juicios de carácter ambiental. g) Toda otra decisión o resolución de carácter general emanada de autoridad recaída en asuntos ambientales."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8848168",
            "texto": "Artículo 32.- Para los efectos del artículo anterior, el Servicio de Evaluación Ambiental, los organismos sectoriales con competencia ambiental, los titulares de las Resoluci�nes de Calificación Ambiental y los demás sujetos a fiscalización de conformidad a esta ley, deberán proporcionar a la Superintendencia los siguientes antecedentes e informaciones: a) Las Resoluci�nes de Calificación Ambiental dictadas y que se dicten, incluidos todos sus antecedentes y las modificaciones y aclaraciones de que sean objeto. b) Los Planes de Prevención y,o de Descontaminación que se determine aplicar, incluidos todos sus antecedentes y las modificaciones y aclaraciones de que sean objeto. c) Los permisos ambientales sectoriales que se otorguen. d) Los resultados de los procesos de fiscalización ambiental que desarrollen los organismos sectoriales con competencia ambiental. e) Los resultados de las mediciones, muestreos y análisis que, de acuerdo a lo previsto en los Planes de Prevención y,o de Descontaminación, se deban realizar. f) Los antecedentes y datos sobre mediciones, análisis y pruebas que los titulares de proyectos o actividades deban realizar conforme a sus respectivas Resoluci�nes de Calificación Ambiental. g) Los antecedentes y datos sobre mediciones, análisis y pruebas que se deban realizar de conformidad a las normas de calidad. h) Los antecedentes y datos sobre mediciones, análisis y pruebas que los titulares de las fuentes deban realizar de conformidad a las normas de emisión. Las informaciones mencionadas deberán remitirse directamente a la Superintendencia sin necesidad de requerimiento alguno, en la forma y modo que para estos efectos se establezca en las instrucciones de carácter general que dicte la Superintendencia en las que deberán consignarse plazos razonables para su entrega y los modos de envío de la información, que deberán privilegiar los medios electrónicos. El Reglamento establecerá el procedimiento y la forma en la cual operará dicho sistema de información, sin perjuicio de las instrucciones que imparta la Superintendencia. No obstante lo anterior, la Superintendencia podrá requerir las informaciones y antecedentes adicionales que estimen necesarios para la conformación y mantención del Sistema Nacional de Información de Fiscalización Ambiental. El Sistema Nacional de Información de Fiscalización Ambiental será público, debiendo la Superintendencia mantener actualizada en su página web la información que lo integra para un acceso expedito por parte de la comunidad. Asimismo, deberá permitir el acceso digital directo y gratuito a toda persona respecto de la información que en ella se consigne."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8848169",
            "texto": "Artículo 33.- La Superintendencia contará con una plataforma electrónica que le permita la adecuada administración del Sistema Nacional de Información de Fiscalización Ambiental y su aplicación útil para la detección temprana de desviaciones o irregularidades y la consecuente adopción oportuna de las medidas o acciones que correspondan. Dicha plataforma deberá permitir, además, mantener un historial sistematizado y actualizado de las acciones de fiscalización realizadas respecto de cada sujeto fiscalizado y sus resultados, así como de los procesos sancionatorios de que sean objeto y los resultados de ambos, que permita obtener información útil para la priorización de futuras fiscalizaciones y para la resolución de futuros procedimientos sancionatorios."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8848170",
            "texto": "Artículo 34.- Las normas que establezcan el secreto o reserva sobre determinados asuntos no obstarán a que se proporcione a la Superintendencia la información o antecedente que ella requiera para el ejercicio de su fiscalización, sin perjuicio de que sobre su personal pese igual obligación de guardar tal reserva o secreto."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8848173",
            "texto": "Artículo 35.- Corresponderá exclusivamente a la Superintendencia del Medio Ambiente el ejercicio de la potestad sancionadora respecto de las siguientes infracciones: a) El incumplimiento de las condiciones, normas y medidas establecidas en las resoluciones de calificación ambiental. b) La ejecución de proyectos y el desarrollo de actividades para los que la ley exige Resolución de Calificación Ambiental, sin contar con ella. Asimismo, el incumplimiento del requerimiento efectuado por la Superintendencia según lo previsto en las letras i), j), y k) del artículo 3º. c) El incumplimiento de las medidas e instrumentos previstos en los Planes de Prevención y,o de Descontaminación, normas de calidad y emisión, cuando corresponda. d) El incumplimiento por parte de entidades técnicas acreditadas por la Superintendencia, de los términos y condiciones bajo las cuales se les haya otorgado la autorización, o de las obligaciones que esta ley les imponga. e) El incumplimiento de las normas e instrucciones generales que la Superintendencia imparta en ejercicio de las atribuciones que le confiere esta ley. f) Incumplir las medidas adoptadas por la superintendencia en virtud de lo dispuesto en las letras g) y h) del artículo 3º. g) El incumplimiento de las leyes, reglamentos y demás normas relacionadas con las descargas de residuos líquidos industriales. h) El incumplimiento de las Normas de Emisión y de las Normas de Emisión de Gases de Efecto Invernadero. i) Suprimido. j) El incumplimiento de los requerimientos de información que la Superintendencia dirija a los sujetos fiscalizados, de conformidad a esta ley. k) El incumplimiento de los planes de manejo a que se refiere la ley Nº 19.300. l) El incumplimiento de las obligaciones derivadas de las medidas provisionales previstas en el artículo 48. m) El incumplimiento de la obligación de informar de los responsables de fuentes emisoras, para la elaboración del registro al cual hace mención la letra p) del artículo 70 de la ley Nº 19.300. n) El incumplimiento cualquiera de toda otra norma de carácter ambiental que no tenga establecida una sanción específica."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8848174",
            "texto": "Artículo 36.- Para los efectos del ejercicio de la potestad sancionadora que corresponde a la Superintendencia, las infracciones de su competencia se clasificarán en gravísimas, graves y leves. 1.- Son infracciones gravísimas los hechos, actos u omisiones que contravengan las disposiciones pertinentes y que alternativamente: a) Hayan causado daño ambiental, no susceptible de reparación. b) Hayan afectado gravemente la salud de la población. c) Impidan u obstaculicen deliberadamente el cumplimiento de metas, medidas, y objetivos de un Plan de Prevención o Descontaminación. d) Hayan entregado información falsa u ocultado cualquier antecedente relevante con el fin de encubrir u ocultar una infracción gravísima. e) Hayan impedido deliberadamente la fiscalización, encubierto una infracción o evitado el ejercicio de las atribuciones de la Superintendencia. f) Involucren la ejecución de proyectos o actividades del artículo 10 de la ley Nº 19.300 al margen del Sistema de Evaluación de Impacto Ambiental, y se constate en ellos alguno de los efectos, características o circunstancias previstas en el artículo 11 de dicha ley. g) Constituyan reiteración o reincidencia en infracciones calificadas como graves de acuerdo con este artículo. 2.- Son infracciones graves, los hechos, actos u omisiones que contravengan las disposiciones pertinentes y que, alternativamente: a) Hayan causado daño ambiental, susceptible de reparación. b) Hayan generado un riesgo significativo para la salud de la población. c) Afecten negativamente el cumplimiento de las metas, medidas y objetivos de un Plan de Prevención y,o de Descontaminación. d) Involucren la ejecución de proyectos o actividades del artículo 10 de la ley Nº 19.300 al margen del Sistema de Evaluación de Impacto Ambiental, si no están comprendidos en los supuestos de la letra f) del número anterior. e) Incumplan gravemente las medidas para eliminar o minimizar los efectos adversos de un proyecto o actividad, de acuerdo a lo previsto en la respectiva Resolución de Calificación Ambiental. f) Conlleven el no acatamiento de las instrucciones, requerimientos y medidas urgentes dispuestas por la Superintendencia. g) Constituyan una negativa a entregar información relevante en los casos que la ley autoriza a la Superintendencia para exigirla. h) Constituyan persistente reiteración de una misma infracción calificada como leve de acuerdo con este artículo. i) Se ejecuten al interior de áreas silvestres protegidas del Estado, sin autorización. 3.- Son infracciones leves los hechos, actos u omisiones que contravengan cualquier precepto o medida obligatorios y que no constituyan infracción gravísima o grave, de acuerdo con lo previsto en los números anteriores."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8848175",
            "texto": "Artículo 37.- Las infracciones previstas en esta ley prescribirán a los tres años de cometidas, plazo que se interrumpirá con la notificación de la formulación de cargos por los hechos constitutivos de las mismas."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 37 bis",
            "idParte": "10449882",
            "texto": "Artículo 37 bis.- Sin perjuicio de las sanciones que corresponda aplicar conforme a las normas del presente Título, será sancionado con la pena de presidio menor en sus grados mínimo a medio y multa de 100 a 1.000 unidades tributarias mensuales: a) El que maliciosamente en la evaluación ambiental de un proyecto presentare información que ocultare, morigerare, alterare o disminuyere los efectos o impactos ambientales futuros determinados en la evaluación ambiental, de un modo tal que pudiere conducir a una incorrecta aprobación de la resolución de calificación ambiental. b) El que maliciosamente fraccionare sus proyectos o actividades para eludir el sistema de evaluación de impacto ambiental o hacer variar la vía de ingreso a él. c) El que maliciosamente presentare a la Superintendencia del Medio Ambiente información falsa o incompleta para acreditar el cumplimiento de obligaciones impuestas en una resolución de calificación ambiental, normas de emisión, planes de reparación, programas de cumplimiento, planes de prevención o de descontaminación, o cualquier otro instrumento de gestión ambiental de su competencia."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 37 ter",
            "idParte": "10449883",
            "texto": "Artículo 37 ter.- Sin perjuicio de las sanciones que corresponda aplicar conforme a las normas del presente Título, será sancionado con la pena de presidio menor en su grado mínimo y multa de 50 a 500 unidades tributarias mensuales: a) El que incumpliere las sanciones de clausura impuestas por la Superintendencia del Medio Ambiente o las medidas impuestas en virtud de las letras b), c), d) y e) del artículo 48. b) El que impidiere u obstaculizare significativamente las actividades de fiscalización que efectuare la Superintendencia del Medio Ambiente."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8848177",
            "texto": "Artículo 38.- Las infracciones cuyo conocimiento compete a la Superintendencia, podrán ser objeto de las siguientes sanciones: a) Amonestación por escrito. b) Multa de una a diez mil unidades tributarias anuales. c) Clausura temporal o definitiva. d) Revocación de la Resolución de Calificación Ambiental."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8848178",
            "texto": "Artículo 39.- La sanción que corresponda aplicar a cada infracción se determinará, según su gravedad, dentro de los siguientes rangos: a) Las infracciones gravísimas podrán ser objeto de revocación de la resolución de calificación ambiental, clausura, o multa de hasta diez mil unidades tributarias anuales. b) Las infracciones graves podrán ser objeto de revocación de la resolución de calificación ambiental, clausura, o multa de hasta cinco mil unidades tributarias anuales. c) Las infracciones leves podrán ser objeto de amonestación por escrito o multa de una hasta mil unidades tributarias anuales."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8848179",
            "texto": "Artículo 40.- Para la determinación de las sanciones específicas que en cada caso corresponda aplicar, se considerarán las siguientes circunstancias: a) La importancia del daño causado o del peligro ocasionado. b) El número de personas cuya salud pudo afectarse por la infracción. c) El beneficio económico obtenido con motivo de la infracción. d) La intencionalidad en la comisión de la infracción y el grado de participación en el hecho, acción u omisión constitutiva de la misma. e) La conducta anterior del infractor. f) La capacidad económica del infractor. g) El cumplimiento del programa señalado en la letra r) del artículo 3º. h) El detrimento o vulneración de un área silvestre protegida del Estado. i) Todo otro criterio que, a juicio fundado de la Superintendencia, sea relevante para la determinación de la sanción."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8848180",
            "texto": "Artículo 41.- La Superintendencia deberá eximir del monto de la multa al infractor que concurra a sus oficinas, por primera vez, y denuncie estar cometiendo, por sí, cualquier infracción de aquellas establecidas en los artículos precedentes, siempre y cuando ejecute íntegramente el programa de cumplimiento previsto en el artículo 42. En caso que un infractor ya hubiese concurrido a autodenunciarse, la utilización por segunda y tercera vez de dicho mecanismo rebajará hasta en un 75% y 50%, respectivamente, la multa impuesta por la Superintendencia en el proceso sancionatorio respectivo, siempre y cuando ejecute íntegramente el programa de cumplimiento previsto en el artículo 42. Esta exención o rebaja sólo procederá cuando el infractor suministre información precisa, verídica y comprobable respecto de los hechos que constituyen infracción y ponga fin, de inmediato, a los mismos, adoptando todas las medidas necesarias para reducir o eliminar los efectos negativos. Sin perjuicio de lo anterior, en caso que la Superintendencia hubiese iniciado la etapa de investigación respecto de los mismos hechos, la denuncia establecida en el inciso primero de este artículo no producirá ningún efecto respecto del infractor."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8848181",
            "texto": "Artículo 42.- Iniciado un procedimiento sancionatorio, el infractor podrá presentar en el plazo de 10 días, contado desde el acto que lo incoa, un programa de cumplimiento. Para estos efectos se entenderá como programa de cumplimiento, el plan de acciones y metas presentado por el infractor, para que dentro de un plazo fijado por la Superintendencia, los responsables cumplan satisfactoriamente con la normativa ambiental que se indique. No podrán presentar programas de cumplimiento aquellos infractores que se hubiesen acogido a programas de gradualidad en el cumplimiento de la normativa ambiental o hubiesen sido objeto con anterioridad de la aplicación de una sanción por parte de la Superintendencia por infracciones gravísimas o hubiesen presentado, con anterioridad, un programa de cumplimiento, salvo que se hubiese tratado de infracciones leves. Con tal objeto, deberá considerarse el plazo de prescripción de las infracciones señaladas en el artículo 37. Aprobado un programa de cumplimiento por la Superintendencia, el procedimiento sancionatorio se suspenderá. Dicho procedimiento se reiniciará en caso de incumplirse las obligaciones contraídas en el programa, evento en el cual se podrá aplicar hasta el doble de la multa que corresponda a la infracción original dentro del rango señalado en la letra b) del artículo 38, salvo que hubiese mediado autodenuncia. Cumplido el programa dentro de los plazos establecidos y de acuerdo a las metas fijadas en él, el procedimiento administrativo se dará por concluido. El Reglamento establecerá los criterios a los cuales deberá atenerse la Superintendencia para aprobar un programa de cumplimiento. Con todo, la presentación del programa de cumplimiento y su duración interrumpirán el plazo señalado en el artículo 37."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8848182",
            "texto": "Artículo 43.- Sin perjuicio de las sanciones administrativas que se impongan, una vez notificada la resolución de la Superintendencia que pone término al procedimiento sancionador, el infractor podrá presentar voluntariamente ante ella una propuesta de plan de reparación avalada por un estudio técnico ambiental. El Servicio de Evaluación Ambiental deberá pronunciarse acerca de los aspectos técnicos del plan de reparación que el infractor deberá implementar a su costo y dentro de los plazos que al efecto le fije tal autoridad. Una vez recibidos por la Superintendencia el plan de reparación y su respectiva aceptación por el Servicio de Evaluación Ambiental, ésta lo aprobará, y le corresponderá la fiscalización de su cumplimiento. Desde la aprobación del plan de reparación a que se refiere el inciso anterior y mientras éste se ejecute, el plazo de prescripción para ejercer la acción por daño ambiental se suspenderá. Si se ejecutare dicho plan satisfactoriamente, la acción señalada se extinguirá. Si existiere daño ambiental y el infractor no presentare voluntariamente un plan de reparación, se deberá ejercer la acción por daño ambiental ante el Tribunal Ambiental. El reglamento establecerá el plazo que tendrá el Servicio de Evaluación Ambiental para pronunciarse respecto de la proposición de reparación, avalada por un estudio técnico ambiental, y el plazo en el cual el infractor deberá implementar dicha reparación."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8848183",
            "texto": "Artículo 44.- Las sanciones administrativas aplicadas de conformidad a esta ley, prescribirán a los tres años desde la fecha en que la respectiva resolución sancionatoria haya quedado a firme. Esta prescripción se interrumpirá por la notificación del respectivo procedimiento de ejecución o de la formulación de cargos por incumplimiento, según la naturaleza de la sanción aplicada."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8848184",
            "texto": "Artículo 45.- Las resoluciones de la Superintendencia que apliquen multa tendrán mérito ejecutivo. El monto de las multas impuestas por la Superintendencia será a beneficio fiscal, y deberá ser pagado en la Tesorería General de la República, dentro del plazo de diez días, contado desde la fecha de notificación de la resolución respectiva, sin perjuicio de lo dispuesto en el artículo 56. El pago de toda multa aplicada de conformidad a este Título deberá ser acreditado ante la Superintendencia, dentro de los diez días siguientes a la fecha en que ésta debió ser pagada. Si el infractor fuere una persona jurídica, las personas naturales que la representen legalmente o que actúen en su nombre serán subsidiariamente responsables del pago de la multa."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8848185",
            "texto": "Artículo 46.- El retardo en el pago de toda multa que aplique la Superintendencia en conformidad a la ley, devengará los reajustes e intereses establecidos en el artículo 53 del Código Tributario."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8848187",
            "texto": "Artículo 47.- El procedimiento administrativo sancionatorio podrá iniciarse de oficio, a petición del órgano sectorial o por denuncia. Se iniciará de oficio cuando la Superintendencia tome conocimiento, por cualquier medio, de hechos que pudieren ser constitutivos de alguna infracción de su competencia. Se iniciará a petición del órgano sectorial, por su parte, cuando tome conocimiento de los informes expedidos por los organismos y servicios con competencia en materia de fiscalización ambiental, los que deberán ser evacuados de conformidad a lo establecido en esta ley y contener en especial la descripción de las inspecciones, mediciones y análisis efectuados así como sugerir las medidas provisionales que sean pertinentes decretar. Las denuncias de infracciones administrativas deberán ser formuladas por escrito a la Superintendencia, señalando lugar y fecha de presentación, y la individualización completa del denunciante, quien deberá suscribirla personalmente o por su mandatario o representante habilitado. Asimismo, deberán contener una descripción de los hechos concretos que se estiman constitutivos de infracción, precisando lugar y fecha de su comisión y, de ser posible, identificando al presunto infractor. La denuncia formulada conforme al inciso anterior originará un procedimiento sancionatorio si a juicio de la Superintendencia está revestida de seriedad y tiene mérito suficiente. En caso contrario, se podrá disponer la realización de acciones de fiscalización sobre el presunto infractor y si ni siquiera existiere mérito para ello, se dispondrá el archivo de la misma por resolución fundada, notificando de ello al interesado."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8848188",
            "texto": "Artículo 48.- Cuando se haya iniciado el procedimiento sancionador, el instructor del procedimiento, con el objeto de evitar daño inminente al medio ambiente o a la salud de las personas, podrá solicitar fundadamente al Superintendente la adopción de alguna o algunas de las siguientes medidas provisionales: a) Medidas de corrección, seguridad o control que impidan la continuidad en la producción del riesgo o del daño. b) Sellado de aparatos o equipos. c) Clausura temporal, parcial o total, de las instalaciones. d) Detención del funcionamiento de las instalaciones. e) Suspensión temporal de la resolución de calificación ambiental. f) Ordenar programas de monitoreo y análisis específicos que serán de cargo del infractor. Las medidas señaladas en el inciso anterior podrán ser ordenadas, con fines exclusivamente cautelares, antes del inicio del procedimiento administrativo sancionador, de conformidad a lo señalado en el artículo 32 de la ley Nº 19.880 y deberán ser proporcionales al tipo de infracción cometida y a las circunstancias señaladas en el artículo 40. Las medidas contempladas en este artículo serán esencialmente temporales y tendrán una duración de hasta 30 días corridos. En caso de renovación, ésta deberá ser decretada por resolución fundada cumpliendo con los requisitos que establece este artículo. En el caso de las medidas provisionales señaladas en las letras c), d) y e), la Superintendencia deberá obtener la autorización previa del Tribunal Ambiental. La autorización deberá obtenerse por la vía más expedita posible, incluida la telefónica, de alguno de sus ministros, según la regla de turno que se determine mediante auto acordado, que deberá contemplar a un titular y un suplente. En tal caso, se entregará al propietario o encargado un certificado que indique la medida adoptada, la individualización del instructor del procedimiento y de aquel juez que lo hubiere ordenado, dejando copia de dicho certificado en el expediente sancionatorio. La exigencia contemplada en el inciso anterior, deberá cumplirse igualmente cuando la Superintendencia desee aplicar las suspensiones señaladas en las letras g) y h) del artículo 3º de la presente ley."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8848189",
            "texto": "Artículo 49.- La instrucción del procedimiento sancionatorio se realizará por un funcionario de la Superintendencia que recibirá el nombre de instructor y se iniciará con una formulación precisa de los cargos, que se notificarán al presunto infractor por carta certificada en el domicilio que tenga registrado ante la Superintendencia o en el que se señale en la denuncia, según el caso, confiriéndole un plazo de 15 días para formular los descargos. La formulación de cargos señalará una descripción clara y precisa de los hechos que se estimen constitutivos de infracción y la fecha de su verificación, la norma, medidas o condiciones eventualmente infringidas y la disposición que establece la infracción, y la sanción asignada."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8848190",
            "texto": "Artículo 50.- Recibidos los descargos o transcurrido el plazo otorgado para ello, la Superintendencia examinará el mérito de los antecedentes, podrá ordenar la realización de las pericias e inspecciones que sean pertinentes y la recepción de los demás medios probatorios que procedan. En todo caso, se dará lugar a las medidas o diligencias probatorias que solicite el presunto infractor en sus descargos, que resulten pertinentes y conducentes. En caso contrario, las rechazará mediante resolución motivada."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8848191",
            "texto": "Artículo 51.- Los hechos investigados y las responsabilidades de los infractores podrán acreditarse mediante cualquier medio de prueba admisible en derecho, los que se apreciarán conforme a las reglas de la sana crítica. Los hechos constatados por los funcionarios a los que se reconocen la calidad de ministro de fe, y que se formalicen en el expediente respectivo, tendrán el valor probatorio señalado en el artículo 8º, sin perjuicio de los demás medios de prueba que se aporten o generen en el procedimiento."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8848192",
            "texto": "Artículo 52.- Concluidas las diligencias y plazos señalados en los artículos anteriores, la Superintendencia podrá requerir los informes de otros organismos sectoriales con competencia ambiental, que estime pertinentes para ilustrar su resolución."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8848193",
            "texto": "Artículo 53.- Cumplidos los trámites señalados en los artículos anteriores, el fiscal instructor del procedimiento emitirá, dentro de cinco días, un dictamen en el cual propondrá la absolución o sanción que a su juicio corresponda aplicar. Dicho dictamen deberá contener la individualización del o de los infractores; la relación de los hechos investigados y la forma como se ha llegado a comprobarlos, y la proposición al Superintendente de las sanciones que estimare procedente aplicar o de la absolución de uno o más de los infractores."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8848194",
            "texto": "Artículo 54.- Emitido el dictamen, el instructor del procedimiento elevará los antecedentes al Superintendente, quien resolverá en el plazo de diez días, dictando al efecto una resolución fundada en la cual absolverá al infractor o aplicará la sanción, en su caso. No obstante, el Superintendente podrá ordenar la realización de nuevas diligencias o la corrección de vicios de procedimiento, fijando un plazo para tales efectos, dando audiencia al investigado. Ninguna persona podrá ser sancionada por hechos que no hubiesen sido materia de cargos."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8848196",
            "texto": "Artículo 55.- En contra de las resoluciones de la Superintendencia que apliquen sanciones, se podrá interponer el recurso de reposición, en el plazo de cinco días hábiles contado desde el día siguiente a la notificación de la resolución. El plazo para resolver cada uno de estos recursos será de treinta días hábiles. La interposición de estos recursos suspenderá el plazo para reclamar de ilegalidad, siempre que se trate de materias por las cuales procede dicho recurso."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8848197",
            "texto": "Artículo 56.- Los afectados que estimen que las resoluciones de la Superintendencia no se ajustan a la ley, reglamentos o demás disposiciones que le corresponda aplicar, podrán reclamar de las mismas, dentro del plazo de quince días hábiles, contado desde la notificación, ante el Tribunal Ambiental. Las resoluciones que impongan multas serán siempre reclamables y aquéllas no serán exigibles mientras no esté vencido el plazo para interponer la reclamación, o ésta no haya sido resuelta. Para el caso que el infractor no interponga reclamo de ilegalidad ante el Tribunal Ambiental en contra de las resoluciones de la Superintendencia que impongan sanciones pecuniarias y pague la respectiva multa, dentro del plazo de cinco días hábiles, contado desde la notificación de la resolución, se le reducirá un 25% del valor de la multa. El pago deberá ser acreditado en el plazo señalado presentando copia de la consignación del valor de la multa reducida efectuado en la Tesorería General de la República."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8848198",
            "texto": "Artículo 57.- Cuando la Superintendencia aplique las sanciones señaladas en las letras c) y d) del artículo 38, la resolución que las contenga deberá siempre ser elevada en consulta al Tribunal Ambiental."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8848200",
            "texto": "Artículo 58.- La Superintendencia deberá consignar las sanciones aplicadas en un registro público en el cual se señalarán los nombres, apellidos, denominación o razón social, de las personas naturales o jurídicas responsables y la naturaleza de las infracciones y sanciones. Este registro deberá estar a disposición de cualquier persona que lo requiera, debiendo permitirse su consulta también por vía electrónica. El Reglamento determinará la forma y modo en que deberá elaborarse el precitado registro, la actualización del mismo, así como cualquier otro aspecto que sea útil para el adecuado registro, acceso y publicidad de las sanciones impuestas."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8848201",
            "texto": "Artículo 59.- Iniciado un procedimiento administrativo sancionador por parte de la Superintendencia no podrá ningún organismo sectorial con competencia ambiental, por los mismos hechos, iniciar un procedimiento administrativo sancionatorio de competencias propias o denunciarlos a la justicia civil, a menos que la Superintendencia se declare incompetente. Los organismos sectoriales con competencia ambiental que, en el ejercicio de sus funciones, tomen conocimiento de estas infracciones estarán obligados a denunciarlos a la Superintendencia. En caso de que alguno de estos organismos iniciare un procedimiento respecto de materias que son competencia de la Superintendencia, ésta, de oficio o a petición de interesado, podrá solicitarle que se declare incompetente y le remita todos los antecedentes para iniciar el procedimiento respectivo."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8848202",
            "texto": "Artículo 60.- Cuando por unos mismos hechos y fundamentos jurídicos, el infractor pudiese ser sancionado con arreglo a esta ley y a otra u otras leyes, de las sanciones posibles, se le impondrá la de mayor gravedad. En ningún caso se podrá aplicar al infractor, por los mismos hechos y fundamentos jurídicos, dos o más sanciones administrativas."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8848203",
            "texto": "Artículo 61.- La presente ley no afectará las facultades y competencias que la ley Nº 18.902 entrega a la Superintendencia de Servicios Sanitarios en materia de supervigilancia, control, fiscalización y sanción del cumplimiento de las normas relativas a la prestación de los servicios públicos de agua potable y alcantarillado que realicen las concesionarias de servicios sanitarios."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8848204",
            "texto": "Artículo 62.- En todo lo no previsto en la presente ley, se aplicará supletoriamente la ley Nº 19.880.\"."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8848205",
            "texto": "Artículo tercero.- Modifícase el decreto supremo Nº430, de 1992, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido coordinado y sistematizado de la ley Nº 18.892, General de Pesca y Acuicultura, de la siguiente forma: a) En el artículo 3º, incorpórase en la letra d), a continuación del punto aparte (.) que pasa a ser punto seguido (.) el siguiente párrafo final: \"Las declaraciones de parques y reservas marinos, a que hacen mención esta letra y el artículo 48 letra b), serán realizadas mediante decreto del Ministerio del Medio Ambiente.\". b) En el artículo 48, agrégase, en la letra d), a continuación del punto aparte (.) que pasa a ser punto seguido (.) el siguiente párrafo final: \"Dicha determinación se efectuará mediante decreto que llevará las firmas de los Ministros del Ministerio del Medio Ambiente y de Economía, Fomento y Reconstrucción.\". c) En el artículo 87, sustitúyese, en el inciso primero, la expresión \"del Ministerio\" por la frase \"de los Ministerios de Economía, Fomento y Reconstrucción y del Medio Ambiente\"."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8848206",
            "texto": "Artículo cuarto.- Modifícase el artículo 31º de la ley Nº 17.288, sobre Monumentos Nacionales, en el siguiente sentido: a) Sustitúyese, en el inciso segundo, la frase \"Consejo de Monumentos Nacionales\", por \"Ministerio del Medio Ambiente\". b) Reemplázase, en el inciso tercero y cuarto, la palabra \"Consejo\" por \"Servicio\" las dos veces que aparece. c) Agrégase el siguiente inciso quinto, ordenándose los siguientes correlativamente: \"La declaración de santuario de la naturaleza deberá contar siempre con informe previo del Consejo de Monumentos Nacionales.\". d) Sustitúyese, en el inciso quinto, que ha pasado a ser sexto, la frase \"Ministerio de Agricultura\" por \"Ministerio del Medio Ambiente\"."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8848207",
            "texto": "Artículo quinto.- Modifícase el decreto ley Nº 1.939, de 1977, del Ministerio de Tierras y Colonización, sobre Adquisición, Administración y Disposición de Bienes del Estado, en los siguientes términos: a) En el artículo 16: i) Sustitúyese, en el inciso primero, el punto aparte (.) por una coma (,), y agrégase la siguiente oración \"en cuyo caso procederá informe previo del Ministerio del Medio Ambiente.\". ii) Reemplázanse, en el inciso segundo, la frase \"El Ministerio de Agricultura evacuará\" por la siguiente: \"Los Ministerios de Agricultura o del Medio Ambiente, según corresponda, evacuarán\"; y la palabra \"hiciera\" por el vocablo \"hicieran\". b) En inciso segundo del artículo 21, agrégase, a continuación de la frase \"Ministerio de Agricultura\" lo siguiente \"o el Ministerio del Medio Ambiente, según corresponda\"."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8848208",
            "texto": "Artículo sexto.- Modifícase el artículo 25 del decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.695, Ley Orgánica Constitucional de Municipalidades, en los siguientes términos: a) Incorpórase, antes de la expresión \"aseo y ornato\" la expresión \"medio ambiente,\". b) Agréganse, las siguientes letras d), e) y f), nuevas, sustituyendo en la letra b) la coma (,) y la conjunción \"y\" que le sigue, por un punto y coma (;), y reemplazando en la letra c) el punto aparte (.)por un punto y coma (;): \"d) Proponer y ejecutar medidas tendientes a materializar acciones y programas relacionados con medio ambiente; e) Aplicar las normas ambientales a ejecutarse en la comuna que sean de su competencia, y f) Elaborar el anteproyecto de ordenanza ambiental. Para la aprobación de la misma, el concejo podrá solicitar siempre un informe técnico al Ministerio del Medio Ambiente.\"."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "8848209",
            "texto": "Artículo séptimo.- Reemplázase en el artículo 1º del decreto con fuerza de ley Nº294, de 1960, del Ministerio de Hacienda, que establece la funciones y estructura del Ministerio de Agricultura, la siguiente oración \"la conservación, protección y acrecentamiento de los recursos naturales renovables\" por \"la protección de los recursos naturales renovables del ámbito silvoagropecuario, sin perjuicio de las atribuciones del Ministerio del Medio Ambiente,\"."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "8848210",
            "texto": "Artículo octavo.- Modifícase el artículo 129 bis 1 del Código de Aguas, en el siguiente sentido: a) Agrégase, en el inicio del inciso segundo, el siguiente párrafo: \"Un reglamento, que deberá llevar la firma de los Ministros del Medio Ambiente y Obras Públicas, determinará los criterios en virtud de los cuales se establecerá el caudal ecológico mínimo.\". b) En el inciso tercero. i) Sustitúyese la frase \"de la Comisión Regional del Medio Ambiente respectiva\" por \"del Ministerio del Medio Ambiente\". ii) Elimínase la oración \"Si la respectiva fuente natural recorre más de una Región, el informe será evacuado por la Comisión Nacional del Medio Ambiente.\"."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "8848211",
            "texto": "Artículo noveno.- Incorpórase en el artículo 2º de la ley Nº 18.902, a continuación de la frase \"y el control de los residuos líquidos industriales\", la siguiente oración: \"que se encuentren vinculados a las prestaciones o servicios de las empresas sanitarias\"."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8848213",
            "texto": "Artículo primero.- El Sistema Nacional de Información Ambiental, al cual hace mención el artículo 31 ter, que se introduce en el artículo primero de esta ley, entrará en vigencia en el plazo de dos años contado desde la publicación de ésta. En el término intermedio el Ministerio del Medio Ambiente deberá realizar las gestiones necesarias para su debida implementación. El informe sobre el estado del Medio Ambiente al cual hace referencia el artículo 70 letra ñ), que introduce el artículo primero de esta ley, deberá realizarse dentro del plazo de dos años contados desde la publicación de ésta, a partir del cual se contabilizarán los plazos para la elaboración regular del mismo. Los proyectos o actividades sometidos al Sistema de Evaluación de Impacto Ambiental previos a la publicación de la presente ley, se sujetarán en su tramitación y aprobación a las normas vigentes al momento de su ingreso."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8848214",
            "texto": "Artículo segundo.- Facúltase al Presidente de la República para que establezca mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio Secretaría General de la Presidencia, a propuesta del Ministro de Medio Ambiente, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias: 1) Fijar la planta de personal del Ministerio del Medio Ambiente, del Servicio de Evaluación Ambiental, de la Superintendencia del Medio Ambiente, así como el régimen de remuneraciones que le será aplicable a esta última. El encasillamiento en las plantas de personal del Ministerio de Medio Ambiente y del Servicio de Evaluación Ambiental se sujetará a las reglas del artículo 15 del decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, y considerará al personal de la Comisión Nacional de Medio Ambiente. 2) Ordenar el traspaso de los funcionarios titulares de planta y del personal a contrata desde la Comisión Nacional de Medio Ambiente al Ministerio de Medio Ambiente y al Servicio de Evaluación Ambiental, sin solución de continuidad, manteniendo la calidad jurídica y el mismo grado que tenían a la fecha de traspaso. En el o los decretos con fuerza de ley que fijan las plantas se determinará el número de funcionarios que se traspasarán a las nuevas instituciones desde la Comisión Nacional de Medio Ambiente por estamento y calidad jurídica, estableciéndose además el plazo en que se llevará a cabo este proceso. En cambio, la individualización del personal traspasado se llevará a cabo por decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\" por intermedio del Ministerio Secretaría General de la Presidencia, a propuesta del Ministro de Medio Ambiente. 3) En el ejercicio de esta facultad el Presidente de la República deberá dictar todas las normas necesarias para la adecuada estructuración y operación de las plantas que fije, y en especial podrá determinar el número de cargos para cada planta, los requisitos para el desempeño de los mismos, sus denominaciones, los cargos que tendrán la calidad de exclusiva confianza y de carrera, y los niveles para la aplicación del artículo 8º del decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, sobre Estatuto Administrativo y el Título VI de la ley Nº 19.882, según corresponda. Además, en el ejercicio de esta facultad, establecerá las normas de encasillamiento del personal derivados de las plantas que fije. Del mismo modo, el Presidente de la República dictará las normas necesarias para la aplicación de las remuneraciones variables, en su aplicación transitoria. 4) El Presidente de la República determinará la data de entrada en vigencia de las plantas que fije y de los encasillamientos que practique. Igualmente, fijará las dotaciones máximas de personal para las instituciones señaladas en el número 1). Una vez que se encuentren totalmente tramitados los encasillamientos, se entenderá extinguida, de pleno derecho, la planta de personal de la Comisión Nacional de Medio Ambiente. 5) El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: a) No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado. Respecto de este personal, y sin perjuicio de lo dispuesto en el numeral siguiente, el Presidente de la República podrá dictar las normas modificatorias de naturaleza estatutaria, previsional, de seguridad social y remuneratorias que sean necesarias para el adecuado encasillamiento y traspaso que disponga. b) No podrá significar pérdida del empleo, disminución de remuneraciones ni modificación de derechos previsionales del personal traspasado. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando servicios, salvo con su consentimiento. c) Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. d) Los funcionarios encasillados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento. e) El personal que a la fecha del traspaso se encontrare afecto a un régimen previsional distinto del establecido en el decreto ley Nº 3.500, de 1980, podrá optar por este último en las condiciones que señale el correspondiente decreto con fuerza de ley. 6) Determinar la fecha de iniciación de actividades de las instituciones a que se refiere el número 1). Además determinará la fecha de supresión de la Comisión Nacional del Medio Ambiente, estableciendo el destino de sus recursos. 7) Traspasar los recursos de la Comisión Nacional del Medio Ambiente, el que deberá efectuarse al Ministerio del Medio Ambiente y al Servicio de Evaluación Ambiental, en su caso. 8) Traspasar los bienes que determine, desde la Comisión Nacional del Medio Ambiente al Ministerio del Medio Ambiente y al Servicio de Evaluación Ambiental, en su caso."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8848215",
            "texto": "Artículo tercero.- El Ministerio del Medio Ambiente y el Servicio de Evaluación Ambiental se constituirán para todos los efectos en los sucesores legales de la Comisión Nacional del Medio Ambiente, en las materias de su competencia, de manera que las menciones que la legislación general o especial realice a la precitada institución se entenderán hechas al Ministerio del Medio Ambiente o al Servicio de Evaluación Ambiental, según correspondan."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8848216",
            "texto": "Artículo cuarto.- El mayor gasto que puedan derivar las nuevas plantas que se fijen y el encasillamiento que se practique, considerando su efecto año completo, no podrá exceder la cantidad de M$2.100.000, actualizada según el reajuste de remuneraciones a los trabajadores del sector público que corresponda. Los recursos para los efectos de la implementación del Ministerio del Medio Ambiente y el Servicio de Evaluación Ambiental, serán provistos inicialmente mediante la consolidación de los recursos contemplados en los programas de la Partida 22, capítulo 02 de la Ley de Presupuestos. No obstante lo anterior, el mayor gasto que se derive de la aplicación de esta ley, será financiado por el Ministerio de Hacienda, con cargo al ítem 50-01-03-24-03-104 de la partida presupuestaria del Tesoro Público."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8848217",
            "texto": "Artículo quinto.- El Presidente de la República nombrará, transitoria y provisionalmente, conforme al artículo quincuagésimo noveno de la ley Nº 19.882, al Superintendente de Medio Ambiente, quién asumirá de inmediato y en tanto se efectúa el proceso de selección pertinente que establece la señalada ley para los cargos del Sistema de Alta Dirección Pública."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8848218",
            "texto": "Artículo sexto.- El Presidente de la República, por decreto expedido a través del Ministerio de Hacienda, conformará el primer presupuesto del Ministerio del Medio Ambiente, del Servicio de Evaluación Ambiental y de la Superintendencia del Medio Ambiente y transferirá a ellos los fondos de la entidad que traspase personal o bienes, pudiendo al efecto crear, suprimir o modificar los capítulos, asignaciones, ítem, y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "8848219",
            "texto": "Artículo séptimo.- Los procedimientos de fiscalización y los sancionatorios iniciados con anterioridad a la vigencia de la presente ley, seguirán tramitándose conforme a sus normas hasta su total terminación."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "8848220",
            "texto": "Artículo octavo.- Dentro del plazo de un año desde la publicación de esta ley, el Presidente de la República deberá enviar al Congreso Nacional uno o más proyectos de ley por medio de los cuales se cree el Servicio de Biodiversidad y Áreas Protegidas, y se transforme la Corporación Nacional Forestal en un servicio público descentralizado. El rediseño a que se refiere el inciso anterior se efectuará resguardando los derechos de los trabajadores de la referida Corporación."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "8848221",
            "texto": "Artículo noveno.- Las normas establecidas en los Títulos II, salvo el párrafo 3º, y III del Artículo Segundo de la presente ley, que crean la Superintendencia del Medio Ambiente, entrarán en vigencia el mismo día que comience su funcionamiento el Segundo Tribunal Ambiental."
        },
        {
            "tituloNorma": "Ley 20417",
            "tituloArticulo": "Artículo DECIMO",
            "idParte": "8848222",
            "texto": "Artículo décimo.- Mientras no entre en funcionamiento el Tribunal Ambiental, las materias contenciosas a las cuales hace referencia la ley Nº 19.300 seguirán siendo de competencia del juez de letras en lo civil que corresponda.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20417"
    ],
    "resumenes": [
        "<p>Crea el Ministerio del Medioambiente, el Servicio de Evaluación Ambiental y la Superintendencia del Medio Ambiente.</p>\n<p>El texto busca mejorar la calidad de vida de los ciudadanos, contribuir al ingreso de Chile a la Organización para la Cooperación y Desarrollo Económico (<a href=\"http://www.oecd.org/pages/0,3417,es_36288966_36288120_1_1_1_1_1,00.html\" target=\"_blank\">OCDE</a>) y centralizar la fiscalización en materias medioambientales.</p>\n<p>Establece que se someterán a evaluación ambiental estratégica las políticas y planes de carácter normativo general, así como sus modificaciones sustanciales, que tengan impacto sobre el medio ambiente o la sustentabilidad, que el Presidente de la República, a proposición del Consejo de Ministros, decida.</p>\n<p>En todo caso, señala que siempre deberán someterse a evaluación ambiental estratégica los planes regionales de ordenamiento territorial, planes reguladores intercomunales, planes reguladores comunales y planes seccionales, planes regionales de desarrollo urbano y zonificaciones del borde costero, del territorio marítimo y el manejo integrado de cuencas o los instrumentos de ordenamiento territorial que los reemplacen o sistematicen. En esta situación el procedimiento y aprobación del instrumento estará a cargo del Ministerio de Vivienda y Urbanismo, el Gobierno Regional o el Municipio o cualquier otro organismo de la Administración del Estado, respectivamente. Un reglamento establecerá el procedimiento y plazos en virtud del cual se tramitará este tipo de evaluación,</p>\n<p>También establece que una comisión interministerial o el Director Ejecutivo deberán aprobar o rechazar un proyecto o actividad sometido al Sistema de Impacto Ambiental sólo en virtud del  Informe Consolidado de Evaluación en lo que dice relación con los aspectos normados en la legislación ambiental vigente.</p>\n<p> Se establece además que los proponentes de los proyectos o actividades, en sus Estudios o Declaraciones de Impacto Ambiental, deberán describir la forma en que ellos se relacionan con las políticas, planes y programas de desarrollo regional, así como con los planes de desarrollo comunal.</p>\n<p> Esta ley dispone consulta a las autoridades locales sobre impacto ambiental al igual que se podrá realizar un proceso de participación ciudadana en las declaraciones de impacto ambiental que se refieran a proyectos que generen cargas ambientales para las comunidades próximas.</p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ministerio del Medio Ambiente"
    ],
    "nombres_uso_comun": []
}