{
    "idNorma": "1010082",
    "titulo": "aprueba reglamento de centros de tratamiento y rehabilitación de personas con consumo perjudicial o dependencia a alcohol y/o drogas",
    "encabezado": " APRUEBA REGLAMENTO DE CENTROS DE TRATAMIENTO Y REHABILITACIÓN DE PERSONAS CON CONSUMO PERJUDICIAL O DEPENDENCIA A ALCOHOL Y/O DROGAS       Núm. 4.- Santiago, 3 de febrero de 2009.- Vistos: Lo dispuesto en los artículos 129 y 130 del Código Sanitario aprobado por el decreto con fuerza de ley Nº 725 de 1967, del Ministerio de Salud y,      Teniendo presente: las facultades que me confiere el artículo 32 Nº 6 de la Constitución Política del Estado, dicto el siguiente       Decreto:       Apruébase el siguiente Reglamento de Centros de Tratamiento y Rehabilitación de Personas con Consumo Perjudicial o Dependencia a Alcohol y/o Drogas.",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8820838",
            "texto": "Artículo 1º.- Se entenderá por Centro de Tratamiento y Rehabilitación para Personas con Consumo Perjudicial o Dependencia a Alcohol y/o Drogas, a un establecimiento público o privado especializado, que brinda atención ambulatoria o residencial, a personas que presentan consumo perjudicial o dependencia al alcohol o a substancias psicoactivas, tales como estupefacientes o psicotrópicos, asociado o no con alcohol."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8820839",
            "texto": "Artículo 2º.- Estos Centros solo podrán admitir el ingreso de personas con consumo perjudicial o dependencia a alcohol y/o drogas que voluntariamente, en forma espontánea o referida, se incorporen a un programa de tratamiento y rehabilitación ambulatoria y/o residencial. Considerando el carácter voluntario de la atención, en estos Centros no se podrán realizar los siguientes tipos de ingresos: a) Ingreso de urgencia no voluntario en los términos aludidos por el artículo 13 del decreto supremo Nº 570 de 1998, del Ministerio de Salud, Reglamento para la Internación de las personas con enfermedades mentales y sobre los establecimientos que la proporcionan. b) Ingreso administrativo aludido en el artículo 14 del Reglamento citado en la letra precedente. c) Ingreso judicial referido en el artículo 15 del ya citado decreto supremo. Sin perjuicio de lo dispuesto en la letra c) del inciso anterior, podrá admitirse el ingreso a tratamiento de personas con sanciones o medidas judiciales tales como la pena accesoria de tratamiento de drogas señalada en ley N° 20.084, sobre Responsabilidad Penal Adolescente o la suspensión condicional de procedimiento con condición de tratamiento, siempre que ellas no revistan condiciones de peligrosidad para sí o para terceros."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8820840",
            "texto": "Artículo 3º.- Para otorgar este tipo de tratamiento, sea en forma ambulatoria o residencial, el Centro deberá contar con los siguientes documentos: 1. Programa de Tratamiento y Rehabilitación del Centro que conste por escrito y esté disponible para el conocimiento de las personas que ingresan y sus familiares, así como para efectuar las acciones de supervisión y asesoría del Ministerio de Salud. 2. Plan individual de tratamiento y rehabilitación por cada uno de los usuarios del Centro, contenido en la ficha clínica correspondiente. Este plan debe incluir el consentimiento informado del usuario, mediante el cual declara conocer y aceptar las condiciones del programa y el contrato terapéutico o instrumento mediante el cual la persona y el Director Técnico del Centro suscriben los compromisos que ambos asumen para el logro de los objetivos perseguidos. 3. Ficha u hoja clínica o carpeta individualizada que registre la evolución actualizada del proceso terapéutico y el seguimiento de cada usuario. 4. Informe de evaluación final al momento del alta. 5. Documento de organización y funcionamiento interno. 6. Registro estadístico actualizado y continuo con los datos relativos a la atención, evolución y alta de usuarios. 7. Material de consulta que incluya la normativa regulatoria del Ministerio de Salud para trastornos mentales, incluido el consumo perjudicial y dependencia de alcohol y drogas, que esté disponible en la página web de dicha Secretaría de Estado. 8. Procedimiento explícito para facilitar condiciones de acceso a atención médica general ambulatoria y de urgencia. 9. Nómina de establecimientos de la especialidad de psiquiatría o salud mental a los cuales podrán ser referidas las personas en el caso que fuere procedente, con indicación de sus mecanismos de referencia y contrarreferencia. 10. Plan de emergencias y de prevención de riesgos que incluya los procedimientos de evacuación y uso y control de la vigencia de extintores para casos de accidentes y emergencias, el que debe ser conocido por el personal y usuarios."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8820842",
            "texto": "Artículo 4º.- Los Centros de Tratamiento y Rehabilitación, tanto ambulatorios como residenciales, deberán contar con infraestructura libre de riesgos estructurales, tanto para los usuarios como para el personal que trabaja en ellos. Estas condiciones se verificarán en: . Muros, pisos y cielos en buen estado de conservación y mantención. . Superficies limpias, libres de humedad y/o filtraciones. . Instalaciones sanitarias, incluyendo artefactos y grifería en buen estado de conservación y de operación. . Iluminación natural y artificial. . Mecanismos de calefacción seguros para los usuarios y el personal del centro. . Plan de mantención del equipamiento y de las instalaciones del Centro."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8820843",
            "texto": "Artículo 5º.- Las instalaciones deberán contar con los siguientes elementos, independientemente del programa terapéutico residencial o ambulatorio que se aplique: a) Servicios higiénicos en una relación de a lo menos 1 taza y 1 lavatorio por cada 10 usuarios simultáneos en el caso de programas ambulatorios. En el caso de tener programas para hombres y mujeres, deberá disponerse de servicios higiénicos separados para ellos. b) Al menos una sala por cada 15 usuarios, que garantice mantener entrevistas en forma privada con los usuarios y/o sus familiares. c) Sala de estar o de usos múltiples que en conjunto tenga capacidad para incluir a todos los usuarios en forma simultánea con iluminación natural y artificial, para ser usadas en terapias de grupo y/o actividades recreativas. d) Zonas exteriores para recreación, patio, terraza o jardín. e) Contenedor hermético de almacenamiento transitorio de basura, con períodos de aseo definidos. f) Lugar destinado a guardar los útiles de aseo en uso en condiciones de limpieza. g) Dependencia para la preparación de alimentos cuando sea necesario. El establecimiento deberá cumplir con las disposiciones del Reglamento sobre Condiciones Sanitarias y Ambientales Básicas en los Lugares de Trabajo, decreto supremo N° 594 de 1999, del Ministerio de Salud, según corresponda. El Centro deberá contar con un Botiquín, autorizado conforme a lo dispuesto en el Título V del decreto supremo Nº 466 de 1984, del Ministerio de Salud, que aprueba el reglamento respectivo, a cargo del Director Técnico del recinto, para la custodia de los medicamentos destinados al tratamiento terapéutico que externamente haya sido indicado al usuario y para el almacenamiento y administración de aquellos que sean prescritos como parte del tratamiento otorgado en el Centro, en el que se apliquen los resguardos adecuados a aquellos productos farmacéuticos sujetos a controles especiales. En el caso de ejecutar programas de tratamiento y/o rehabilitación para mujeres con hijos menores de cuatro años, el establecimiento podrá incorporar o facilitar la incorporación de ellos a sistemas de cuidado, alimentación, higiene y alojamiento que sean adecuados para atender a sus necesidades y para facilitar el vínculo madre-hijo."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8820844",
            "texto": "Artículo 6º.- En el caso de corresponder a un Centro residencial, a los requisitos señalados en los artículos precedentes, se deberán agregar las siguientes exigencias: a) Comedor o comedores suficientes para el uso simultáneo de al menos el 50% de los residentes. b) Dormitorios con un máximo de cuatro camas con iluminación y ventilación natural. Cada dormitorio debe contar con un espacio mínimo de 1,5 metros entre cada borde de cama, con espacio para veladores individuales, que facilite un tránsito expedito. c) Guardarropa o clóset con espacio adecuado para cada uno de los usuarios. d) Un baño con ducha, una taza y un lavamanos por cada cinco residentes. e) La cocina deberá cumplir con las condiciones higiénicas y sanitarias que aseguren una adecuada recepción, almacenamiento, preparación y manipulación de los alimentos. Su equipamiento, incluida la vajilla, adecuada al número de raciones a preparar. El piso y las paredes serán lavables; estará bien ventilada, ya sea directamente al exterior o a través de campana o extractor, debiendo incluir estanterías, mesones, lavaplatos y contenedores con tapa para depósito transitorio de residuos sólidos. f) Dependencia interna o a lo menos techada para lavadero con implementación para el lavado, secado y planchado de la ropa. g) Medios de comunicación con el mundo exterior, tales como televisor o teléfono y elementos de recreación para los residentes, tales como música ambiental, juegos, revistas, libros, etc."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8820845",
            "texto": "Artículo 7º.- Aquellos Centros que dentro del mismo establecimiento ofrezcan tratamiento en la modalidad ambulatoria y residencial, deberán disponer de más de un espacio de trabajo terapéutico individual, grupal y de estar, y uno de ellos de superficie suficiente para contener simultáneamente a todos los usuarios en tratamiento y rehabilitación."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8820847",
            "texto": "Artículo 8º.- La instalación de todo Centro de Tratamiento y Rehabilitación deberá hacerse en un local, dedicado en forma exclusiva a esta actividad y totalmente independiente de cualquier otro establecimiento sea éste asistencial o no."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8820848",
            "texto": "Artículo 9º.- Para lograr la autorización sanitaria correspondiente, el representante legal del centro presentará a la Secretaría Regional Ministerial de Salud, correspondiente al territorio en el que se encuentre situado, una solicitud a la que deberán acompañarse los siguientes datos y antecedentes: a) Ubicación y nombre del establecimiento; b) Individualización del representante legal; c) Instrumentos que acrediten los derechos para utilizar el inmueble; d) Documentos aludidos en el artículo 3º; e) Croquis del edificio, que indique la distribución funcional de las dependencias; f) Copias de los planos o croquis de las instalaciones de electricidad, agua potable, de gas y vías de evacuación y ubicación de extintores y otros elementos de seguridad; g) Establecer en forma explícita la capacidad máxima de atención ambulatoria y residencial simultánea de personas; h) Antecedentes y currículum vitae de los profesionales y técnicos que conforman el equipo de trabajo; i) Nombre del profesional que ejercerá la dirección técnica del establecimiento y número de horas y horarios específicos de su desempeño; j) Declaración jurada del Director Técnico en la cual acepta cumplir con esta función."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8820849",
            "texto": "Artículo 10.- La autorización sanitaria de estos centros deberá otorgarse dentro del plazo de 30 días hábiles contados desde la fecha en que el interesado completa los antecedentes señalados en el artículo anterior, previa visita de verificación al local. En el caso de que los antecedentes se encuentren incompletos, se otorgará al interesado un plazo de cinco días hábiles para acompañarlos o subsanar la falta de ellos. Si la evaluación de la solicitud es favorable, el Secretario Regional Ministerial dictará una resolución autorizando el funcionamiento del Centro de Tratamiento y Rehabilitación; en caso contrario la resolución rechazará fundadamente dicha solicitud. En el caso de que transcurra el plazo señalado en el inciso primero sin que la Secretaría Regional emita un pronunciamiento, el Centro se entenderá tácitamente autorizado para funcionar, lo que la autoridad deberá certificar. La autorización otorgada tendrá una duración de tres años y se prorrogará tácita y automáticamente por períodos iguales y sucesivos, a menos que la autoridad sanitaria, en uso de sus atribuciones de fiscalización, determine su paralización de funciones o clausura o término de autorización, según correspondiere. El cambio de domicilio, transformación o el cierre temporal programado, de parte de las dependencias de los establecimientos, así como el cierre definitivo voluntario o derivado de fuerza mayor, deberá comunicarse al Secretario Regional Ministerial."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8820851",
            "texto": "Artículo 11.- La dirección técnica de cada establecimiento estará a cargo de un profesional con desempeño y experiencia en esta área de la salud o de un técnico en rehabilitación de personas con dependencia a drogas, todos ellos con un mínimo de dos años de experiencia laboral en el área del tratamiento y rehabilitación de personas con consumo perjudicial o dependencia a alcohol y/o drogas, a quien se le asignará esta función de modo permanente y que deberá ser reemplazado de inmediato por otro profesional o técnico de la misma o similar calificación en caso de ausencia o impedimento del titular. Todo cambio permanente de la Dirección Técnica deberá ser comunicado a la Secretaría Regional Ministerial de Salud correspondiente, dentro de los 30 días siguientes de producirse. El Director Técnico estará a cargo de velar por el adecuado funcionamiento del equipo terapéutico y de los programas de trabajo, responsabilidad que incluye: a) Las relaciones con la autoridad sanitaria, Secretaría Regional Ministerial de Salud; b) Las relaciones con la Dirección del Servicio de Salud, cuando corresponda; c) Velar por la correcta ejecución de los programas de tratamiento y rehabilitación; d) Velar por el correcto registro de los datos y de la información estadística; e) Cautelar el adecuado uso de medicamentos."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8820852",
            "texto": "Artículo 12.- Sin perjuicio de la responsabilidad de su Director Técnico, el Centro podrá contar con un encargado de la administración, quien se ocupará de velar por las condiciones de las instalaciones necesarias para la correcta atención de las personas y el cumplimiento de la normativa sanitaria aplicable al establecimiento, responsabilidad que incluye: a) Higiene del personal y del establecimiento; b) Control de alimentos; c) Disposición de excretas y basuras; d) Medidas de seguridad."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8820853",
            "texto": "Artículo 13.- Toda la información estadística o clínica que afecte a las personas atendidas en el Centro tendrá carácter reservado y estará sujeta a las disposiciones relativas al secreto profesional. Corresponderá al Director Técnico del Centro proporcionar o autorizar la entrega de dicha información cuando sea requerida por los enfermos, sus representantes legales o las autoridades judiciales. El usuario en el Centro tendrá derecho a acceder a los registros que existen sobre su tratamiento y a hacer uso de dicha información."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8820855",
            "texto": "Artículo 14.- El establecimiento deberá contar con personal idóneo, con conocimiento y experiencia en el tema y en número suficiente para llevar adelante, adecuada y permanentemente, los programas terapéuticos y de rehabilitación, cuya nómina estará incluida en el documento a que se refiere el Nº 5 del artículo 3º. Los profesionales y técnicos, con experiencia en el tratamiento y rehabilitación en esta área, que pueden formar parte del equipo terapéutico son: a) Asistente Social; b) Psicólogo; c) Médico general; d) Médico especializado en Psiquiatría; e) Terapeuta Ocupacional; f) Enfermera; g) Técnicos en Rehabilitación; h) Cuidadores; i) Monitores. Se requiere que cada equipo cuente a lo menos con Médico, Psicólogo y dos profesionales adicionales de diferentes profesiones, según lo expuesto en el artículo 18."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8820856",
            "texto": "Artículo 15.- Se considera Técnico en Rehabilitación de Personas con Dependencia a Drogas, o Técnico en Rehabilitación, a quien participa directamente en la rehabilitación de las personas dependientes a sustancias psicoactivas, para reforzar el proceso terapéutico dirigido a ese fin y apoyarlos adecuada y permanentemente en la realización de las actividades que contempla el programa de tratamiento y rehabilitación correspondiente."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8820857",
            "texto": "Artículo 16.- Serán funciones del Técnico en Rehabilitación, en su desempeño en instituciones asistenciales públicas o privadas, las siguientes: a) Efectuar labores de recepción, entrevistas individuales y conducción de grupos, como parte del proceso de tratamiento y rehabilitación de personas con consumo perjudicial o dependencia a alcohol y drogas, bajo supervisión del Director Técnico del Centro correspondiente; b) Apoyar a la persona con consumo perjudicial o dependencia a alcohol y drogas, en la realización de las actividades que se contemplan en su programa individual de tratamiento y rehabilitación, según sea indicado, indistintamente, por: - un médico especializado en psiquiatría, - un profesional de la salud que se desempeñe en un establecimiento de salud o en un equipo de trabajo multiprofesional, reconocidamente dedicado a la atención de personas con consumo perjudicial o dependencia a alcohol y drogas, - el equipo de tratamiento y rehabilitación del Centro, incluido el Director Técnico. c) Mantener informada a la persona con consumo perjudicial o dependencia a alcohol y drogas y a sus familiares acerca de la naturaleza y contenido del programa de tratamiento y rehabilitación, así como de los riesgos y beneficios esperados y de los motivos que fundamentan su eventual suspensión; d) Realizar actividades educativas dirigidas a la prevención del consumo de drogas y promoción de salud mental, en personas sanas o en riesgo de consumo de ellas, particularmente entre los familiares de las personas en proceso de rehabilitación."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8820858",
            "texto": "Artículo 17.- Para desempeñarse como técnico en rehabilitación, el interesado deberá contar con el título de tal, otorgado por un establecimiento de Educación Superior del Estado o reconocido por éste, de conformidad a las disposiciones legales vigentes."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8820859",
            "texto": "Artículo 18.- La relación mínima permanente entre técnico-profesionales con usuarios, en la modalidad ambulatoria deberá ser de 1,2 por cada 10 usuarios conforme al horario de funcionamiento. La relación mínima permanente entre técnico-profesionales con usuarios, en la modalidad residencial deberá ser de 2 por cada 15 usuarios (durante 24 horas al día y 7 días de la semana). En el caso de ejecutar programas de tratamiento y rehabilitación para personas con trastornos mentales severos concomitantes, la relación mínima permanente entre técnico-profesionales con usuarios deberá ser de 2 por cada 10 usuarios en la modalidad ambulatoria y de 3 por cada 10 usuarios en la modalidad residencial. Además, el personal profesional, técnico y administrativo debe haber recibido una capacitación mínima de 24 horas sobre la atención de personas con trastornos mentales severos."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8820861",
            "texto": "Artículo 19.- Las personas tienen derecho, a su ingreso, a pactar un programa individual de tratamiento y rehabilitación que considere objetivos, metas y plazos. No se someterá a ningún usuario a restricciones físicas o a reclusión involuntaria. El Programa de Tratamiento y Rehabilitación no podrá impedir la iniciación o continuación de tratamientos médicos que se estimen necesarios para otras enfermedades, asociadas o no con los problemas de consumo de alcohol y drogas, ya sea que éstos se verifiquen dentro o fuera del Centro. En el caso de ejecutarse programas de tratamiento y rehabilitación para personas con trastornos mentales concomitantes, la persona no deberá representar un riesgo para sí misma o para terceros, debiendo ser atendidos regularmente por profesionales y técnicos competentes en el manejo de estos tratamientos. Para ello se deberá contar con un sistema de registro de los medicamentos de cada persona y de su administración respectiva, siendo su uso adecuado de responsabilidad de la Dirección Técnica del establecimiento. Si la enfermedad mental concomitante requiriere, a juicio del médico tratante, de tratamiento en sistemas de internación psiquiátrica, ésta deberá efectuarse en un establecimiento autorizado para tal efecto. Tanto las personas en tratamiento, como sus familiares autorizados por éstas, tienen derecho a ser informadas acerca de la naturaleza y contenido del programa de tratamiento y rehabilitación, así como de los riesgos y beneficios esperados y de los motivos que fundamentan su eventual suspensión. En el caso que el programa de tratamiento y rehabilitación contemple la realización de actividades de tipo laboral en el establecimiento, éstas serán voluntarias para los usuarios y con una remuneración acorde con el nivel de ingresos que le reporte al establecimiento."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8820862",
            "texto": "Artículo 20.- Conjuntamente con el inicio del programa individual de tratamiento y rehabilitación, luego de la fase de evaluación, la persona tendrá derecho a ser evaluada por otras condiciones de salud generales asociadas o no al consumo de alcohol y drogas. En el caso de coexistencia de otras patologías físicas, deberá establecerse conjuntamente con el médico tratante la forma y oportunidad del tratamiento."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8820863",
            "texto": "Artículo 21.- La persona en un programa de tratamiento y rehabilitación tiene derecho al respeto a su privacidad, razón por la cual no se realizará registro por audio, video o fotográfico del mismo, sin su consentimiento por escrito y, en el caso de obtenerlo, su utilización deberá ser aceptada también previamente. La correspondencia y efectos particulares de la persona en tratamiento y rehabilitación tendrán carácter privado."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8820864",
            "texto": "Artículo 22.- Todas las personas que se encuentren en tratamiento y rehabilitación en modalidad residencial, tendrán derecho a la recreación y a contar con espacios para ello. Asimismo, deberán contar con un espacio que les permita privacidad si así lo requieren, de acuerdo a las condiciones y recursos del Centro. Las personas podrán recibir visitas en el Centro de acuerdo a la etapa del Plan Terapéutico en la cual se encuentren."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8820865",
            "texto": "Artículo 23.- Se deberá respetar la libre voluntad de renunciar al programa terapéutico, tanto en su modalidad ambulatoria como residencial. En el caso que un usuario presente un episodio de riesgo vital inminente para sí mismo o terceros, el equipo terapéutico deberá mantener a esta persona en el establecimiento por un tiempo máximo de 72 horas o hasta que sea evaluado por un médico o que miembros de su red de apoyo se hagan responsables de su cuidado."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8820866",
            "texto": "Artículo 24.- Las personas en tratamiento y rehabilitación tendrán derecho a manifestar su disconformidad con el programa individual o la forma como se lleva a la práctica, ante las autoridades del Centro y en lo que dice relación con las condiciones sanitarias del establecimiento ante la Secretaría Regional Ministerial de Salud. Existirá un formulario con este objetivo, que estará a disposición de la persona en tratamiento y rehabilitación, así como de sus familiares, además de un libro de reclamos, felicitaciones y sugerencias."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8820867",
            "texto": "Artículo 25.- Corresponderá a las Secretarías Regionales Ministeriales de Salud en sus respectivos territorios de competencia supervisar el funcionamiento de los establecimientos ubicados en éste y fiscalizar el cumplimiento del presente Reglamento. La contravención de sus disposiciones será sancionada por la misma autoridad, de acuerdo a lo dispuesto en el Libro Décimo del Código Sanitario."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8820868",
            "texto": "Artículo 26.- Derógase el decreto supremo Nº 2.298, de 10 de octubre de 1995, del Ministerio de Salud, publicado en el Diario Oficial de fecha 5 de febrero de 1996, que aprobó el Reglamento para los establecimientos de rehabilitación de personas dependientes de substancias psicoactivas a través de la modalidad comunidad terapéutica y para el ejercicio de la actividad de técnico en rehabilitación de personas con dependencia a drogas."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8820870",
            "texto": "Artículo primero.- Los establecimientos que a la fecha de vigencia del presente reglamento hayan sido autorizados de conformidad a lo dispuesto en el Reglamento que por este acto se deroga, serán incluidos dentro del término genérico de «Centros de Tratamiento y Rehabilitación para Personas con Consumo Perjudicial o Dependencia a Alcohol y/o Drogas» y dispondrán del plazo de dos años, contados desde la vigencia de este Reglamento, para adecuarse a sus disposiciones, al cabo del cual remitirán los antecedentes que así lo acrediten a la Secretaría Regional Ministerial de Salud, entidad a la cual corresponderá su verificación."
        },
        {
            "tituloNorma": "Decreto 4",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8820871",
            "texto": "Artículo segundo.- Quienes obtuvieron autorización del Servicio de Salud correspondiente para desempeñarse como técnicos en rehabilitación de conformidad con lo dispuesto en el artículo 13 del Reglamento que por este acto se deroga, podrán continuar desempeñándose como tales."
        }
    ],
    "tipo_numero": [
        "Decreto-4"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}