{
    "idNorma": "1011723",
    "titulo": "modifica la ley n° 20.066, de violencia intrafamiliar, y otros cuerpos legales para incluir el maltrato del adulto mayor en la legislación nacional.",
    "encabezado": "      LEY NÚM. 20.427  MODIFICA LA LEY Nº 20.066, DE VIOLENCIA INTRAFAMILIAR, Y OTROS CUERPOS LEGALES PARA INCLUIR EL MALTRATO DEL ADULTO MAYOR EN LA LEGISLACIÓN NACIONAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una moción de las Diputadas señoras Carolina Goic Boroevic; Amelia Herrera Silva; Marta Isasi Barbieri; Karla Rubilar Barahona; Alejandra Sepúlveda Órbenes, y de los Diputados señores Pedro Araya Guerrero; Gabriel Ascencio Mansilla; Germán Becker Alvear; Mario Bertolino Rendic; Roberto Delmastro Naso; Eduardo Díaz Del Río; Marcos Espinosa Monardes; René Manuel García García; Pablo Galilea Carrillo; Carlos Abel Jarpa Wevar; Jaime Mulet Martínez; Sergio Ojeda Uribe; Carlos Olivares Zepeda; Osvaldo Palma Flores; Jorge Sabag Villalobos; Alejandro Sule Fernández; Alfonso Vargas Lyng, y Mario Venegas Cárdenas.       Proyecto de ley:",
    "materias": [
        "Violencia Intrafamiliar ",
        "Maltrato al Adulto Mayor ",
        "Ley no. 20.427"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20427",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8896838",
            "texto": "\"Artículo 1°.- Modifícase la ley Nº 20.066, de Violencia Intrafamiliar, en el siguiente sentido: 1) Agrégase en el inciso primero del artículo 3°, a continuación de la palabra \"mujer\", la frase \", los adultos mayores\". 2) Intercálase en el inciso segundo del artículo 5°, a continuación del vocablo \"edad\", la expresión \", adulto mayor\". 3) Agrégase, en el inciso tercero del artículo 7º, la siguiente oración final, nueva: \"Se considerará especialmente como situación de riesgo inminente el hecho de que un adulto mayor, dueño o poseedor, a cualquier título, de un inmueble que ocupa para residir, sea expulsado de él, relegado a sectores secundarios o se le restrinja o limite su desplazamiento al interior de ese bien raíz, por algunos de los parientes señalados en el artículo 5º.\"."
        },
        {
            "tituloNorma": "Ley 20427",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8896839",
            "texto": "Artículo 2º.- Agréganse, en el número 8 del artículo 92 de la ley Nº 19.968, que creó los Tribunales de Familia, los siguientes párrafos finales, nuevos: \"Tratándose de adultos mayores en situación de abandono, el tribunal podrá decretar la internación del afectado en alguno de los hogares o instituciones reconocidos por la autoridad competente. Para estos efectos, se entenderá por situación de abandono el desamparo que afecte a un adulto mayor que requiera de cuidados.\"."
        },
        {
            "tituloNorma": "Ley 20427",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8896840",
            "texto": "Artículo 3º.- Introdúcense las siguientes modificaciones en el artículo 489 del Código Penal: 1) Elimínase, en sus números 1º, 2º y 3º, la palabra \"legítimos\". 2) Derógase su número 4°. 3) Incorpórase el siguiente inciso final, nuevo: \"Además, esta exención no será aplicable cuando la víctima sea una persona mayor de sesenta años.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20427"
    ],
    "resumenes": [
        "<p>Modifica la <a href=\"http://www.leychile.cl/Navegar?idNorma=242648\">Ley N&deg; 20.066</a>, de violencia intrafamiliar, y otros cuerpos legales para incluir el maltrato del adulto mayor en la legislaci&oacute;n nacional.</p>\n<p>Iniciada en una moci&oacute;n de diputados.</p>\n<p>El art&iacute;culo 1&deg;, introduce en el inciso tercero del art&iacute;culo 7 de la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=242648&idParte=0&idVersion=\">ley N&ordm; 20.066</a>, de Violencia Intrafamiliar, la siguiente oraci&oacute;n final nueva:&rdquo;Se considerar&aacute; especialmente como situaci&oacute;n de riesgo inminente el hecho de que un adulto mayor, due&ntilde;o o poseedor, a cualquier t&iacute;tulo, de un inmueble que ocupa para residir, sea expulsado de &eacute;l, relegado a sectores secundarios o se le restrinja o limite su desplazamiento al interior de ese bien ra&iacute;z, por algunos de los parientes &hellip;&rdquo;</p>\n<p>Por otra parte el art&iacute;culo 2&deg;, agrega en el n&uacute;mero 8 del <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=229557&idParte=8651383&idVersion=\">art&iacute;culo 92 de la ley N&ordm; 19.968</a>, que cre&oacute; los Tribunales de Familia, los siguientes p&aacute;rrafos finales, nuevos:&nbsp;\"Trat&aacute;ndose de adultos mayores en situaci&oacute;n de abandono, el tribunal podr&aacute; decretar la internaci&oacute;n del afectado en alguno de los hogares o instituciones reconocidos por la autoridad competente.&nbsp;Para estos efectos, se entender&aacute; por situaci&oacute;n de abandono el desamparo que afecte a un adulto mayor que requiera de cuidados.\" Finalmente el art&iacute;culo 3&deg;, modifica el <a href=\"http://www.leychile.cl/Navegar?idNorma=1984&idParte=8553108&idVersion=2012-06-19\" target=\"_blank\">art&iacute;culo 489 del C&oacute;digo Penal</a> sobre excepci&oacute;n de responsabilidad criminal por defraudaciones o da&ntilde;os rec&iacute;procos, disponiendo que no ser&aacute; aplicable cuando la v&iacute;ctima sea una persona mayor de sesenta a&ntilde;os.&nbsp;</p>\n<p> Consta de tres art&iacute;culos permanentes.</p>\n <p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/violencia-intrafamiliar\">Ver más</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Maltrato del adulto mayor"
    ],
    "nombres_uso_comun": []
}