{
    "idNorma": "1012435",
    "titulo": "establece disposiciones sobre protección de refugiados",
    "encabezado": " LEY NÚM. 20.430  ESTABLECE DISPOSICIONES SOBRE PROTECCIÓN DE REFUGIADOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Refugiados ",
        "Ley no. 20.430"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8909258",
            "texto": "Artículo 1°.- Las disposiciones de esta ley se aplicarán a los solicitantes de la condición de refugiado o a los refugiados, desde que se encuentren en territorio nacional."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8909260",
            "texto": "Artículo 2°.- Concepto de Refugiado. Tendrán derecho a que se les reconozca la condición de refugiado las personas que se encuentren en alguna de las siguientes situaciones: 1. Quienes, por fundados temores de ser perseguidos por motivos de raza, religión, nacionalidad, pertenencia a determinado grupo social u opiniones políticas, se encuentren fuera del país de su nacionalidad y no puedan o no quieran acogerse a la protección de aquél debido a dichos temores. 2. Los que hayan huido de su país de nacionalidad o residencia habitual y cuya vida, seguridad o libertad han sido amenazadas por la violencia generalizada, la agresión extranjera, los conflictos internos, la violación masiva de los derechos humanos u otras circunstancias que hayan perturbado gravemente el orden público en dicho país. 3. Quienes, careciendo de nacionalidad y por los motivos expuestos en los numerales anteriores, se encuentren fuera del país en que tenían su residencia habitual y no puedan o no quieran regresar a él. 4. Los que, si bien al momento de abandonar su país de nacionalidad o residencia habitual no poseían la condición de refugiado, satisfacen plenamente las condiciones de inclusión como consecuencia de acontecimientos ocurridos con posterioridad a su salida."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8909262",
            "texto": "Artículo 3°.- Enunciación de Principios. La protección de los solicitantes de la condición de refugiado y los refugiados se regirá por los principios de no devolución, incluida la prohibición de rechazo en frontera; de no sanción por ingreso ilegal; de confidencialidad; de no discriminación; de trato más favorable posible; y de unidad de la familia."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8909263",
            "texto": "Artículo 4°.- No Devolución. No procederá la expulsión o cualquier medida que tenga por efecto la devolución, incluyendo la prohibición de ingreso en frontera, de un solicitante de la condición de refugiado o refugiado al país donde su vida o libertad personal peligren. La protección en los términos enunciados precedentemente comprenderá, asimismo, cualquier forma de devolución hacia las fronteras de un país donde estuviere en peligro la seguridad de la persona o existieren razones fundadas para creer que podría ser sometida a tortura, a tratos o penas crueles, inhumanos o degradantes. A los efectos de determinar si existen tales razones, se tendrán en cuenta todas las consideraciones pertinentes, inclusive, cuando proceda, la existencia en el territorio de una situación persistente de violación manifiesta, patente o masiva de los derechos humanos. Aquellos solicitantes de la condición de refugiado que no hubieran obtenido el estatuto de tal, podrán solicitar un permiso de permanencia en el país, de conformidad con la legislación que establece normas sobre extranjeros en Chile."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8909264",
            "texto": "Artículo 5°.- La Expulsión. La expulsión de un solicitante de la condición de refugiado o refugiado que se halle en el territorio nacional, no podrá disponerse sino de manera excepcional, cuando razones de seguridad nacional o de orden público así lo justifiquen. Esta medida deberá adoptarse conforme a los procedimientos legales vigentes. En cualquier caso, el refugiado tendrá derecho a presentar todo tipo de pruebas exculpatorias y recurrir a la medida por vía administrativa y judicial. Así, también, se le deberá conceder un plazo de treinta días para que gestione su admisión legal en otro país, caso en el que quedará sujeto a las medidas de control de conformidad con la legislación que establece normas sobre extranjeros en Chile. Dicho plazo comenzará a correr una vez notificada la resolución que determine la expulsión al afectado."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8909265",
            "texto": "Artículo 6°.- No Sanción por Ingreso Clandestino y Residencia Irregular. No se impondrán a los refugiados sanciones penales ni administrativas con motivo de su ingreso o residencia irregular, siempre que se presenten, dentro de los diez días siguientes a la infracción a la legislación que establece normas sobre extranjeros en Chile, ante las autoridades, alegando una razón justificada. Respecto de los solicitantes de reconocimiento de la condición de refugiados que hayan ingresado o que residan irregularmente en el territorio nacional, no se aplicarán las restricciones de circulación establecidas por las normas generales sobre extranjeros, cuando aquellos se hayan visto forzados a recurrir a redes de tráfico ilícito de migrantes como forma de asegurar su ingreso al territorio y obtener protección."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8909266",
            "texto": "Artículo 7°.- Confidencialidad. Todo solicitante de la condición de refugiado y refugiado tiene derecho a la protección de sus datos personales. El registro de la información, así como el procedimiento de determinación de la condición de refugiado, en todas sus etapas, deberá respetar la confidencialidad de cada uno de los aspectos de la solicitud, inclusive el mismo hecho de que la persona haya requerido protección como refugiado."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8909267",
            "texto": "Artículo 8°.- No Discriminación. Las disposiciones de esta ley se aplicarán a los solicitantes de la condición de refugiados y a los refugiados sin discriminación por motivos de raza, color, sexo, edad, estado civil, religión o creencias, nacionalidad o ascendencia nacional, idioma, origen social o cultural, enfermedad o discapacidad, apariencia, opiniones políticas o por cualquier otra situación."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8909268",
            "texto": "Artículo 9°.- Reunificación Familiar. Tendrán derecho a que se les reconozca el estatuto de refugiado por extensión, el cónyuge del refugiado o la persona con la cual se halle ligado por razón de convivencia, sus ascendientes, descendientes y los menores de edad que se encuentren bajo su tutela o curatela. El Subsecretario del Interior resolverá, en cada caso, las solicitudes de reunificación familiar, teniendo en cuenta la existencia de un genuino vínculo de dependencia, así como las costumbres y valores sociales y culturales de sus países de origen. La reunificación familiar sólo podrá ser invocada por el titular de la solicitud de la condición de refugiado y en ningún caso por el reunificado. No se concederá por extensión protección como refugiado a una persona que resulte excluible, de acuerdo con lo dispuesto en el artículo 16 de la presente ley."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8909270",
            "texto": "Artículo 10.- Interpretación. Los alcances y disposiciones de la presente ley y su reglamento se interpretarán conforme al Derecho Internacional de los Derechos Humanos, la Convención de 1951 sobre el Estatuto de los Refugiados y su Protocolo de 1967."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8909271",
            "texto": "Artículo 11.- Trato más favorable. Se procurará dar a los solicitantes de la condición de refugiado y refugiados el trato más favorable posible y en ningún caso inferior al concedido, generalmente, a los extranjeros en las mismas circunstancias."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8909272",
            "texto": "Artículo 12.- No menoscabo. Ninguna disposición de esta ley podrá interpretarse en el sentido de menoscabar cualquier otro derecho, libertad o beneficio reconocido a los refugiados."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8909274",
            "texto": "Artículo 13.- Derechos. Los solicitantes de la condición de refugiado y refugiados gozarán de los derechos y libertades reconocidos a toda persona en la Constitución Política de la República, sus leyes y reglamentos, así como en los instrumentos internacionales de derechos humanos y sobre refugiados de los que Chile es parte, en particular los derechos reconocidos en la Convención sobre el Estatuto de los Refugiados de 1951 y su Protocolo de 1967. De la misma manera, los refugiados y sus familias tendrán derecho a acceder a la salud, a la educación, a la vivienda y al trabajo, ya sea en condiciones de trabajador dependiente o por cuenta propia, en igualdad de condiciones que los demás extranjeros."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8909275",
            "texto": "Artículo 14.- Obligaciones. Todo refugiado tiene la obligación de acatar la Constitución Política de la República, sus leyes y reglamentos, así como todas aquellas medidas adoptadas para el mantenimiento del orden público y la seguridad nacional."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8909276",
            "texto": "Artículo 15.- Ayuda Administrativa. Las autoridades competentes asistirán a los refugiados, otorgándoles información sobre sus derechos y obligaciones, en la obtención de documentos, certificados o acreditación de su estado civil, títulos y demás actos administrativos. También lo harán para permitir el traslado de sus haberes, hacia o desde el país, conforme a las normas generales."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8909279",
            "texto": "Artículo 16.- Cláusula de Exclusión. No obstante cumplir con las condiciones para ser reconocido como refugiado, será excluida del régimen de protección, la persona respecto de la cual existan fundados motivos de haber cometido alguno de los actos siguientes: 1. Delito contra la paz, de guerra, o cualquier otro delito contra la humanidad definido en algún instrumento internacional, ratificado por Chile. 2. Grave delito común, fuera del territorio nacional y antes de ser admitido como refugiado. 3. Actos contrarios a los principios y finalidades de la Carta de Naciones Unidas."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8909281",
            "texto": "Artículo 17.- Cláusula de Cesación. Cesará la condición de refugiado de una persona en los siguientes casos: 1. Si se ha acogido, voluntariamente, a la protección del país del cual es nacional. 2. Si, habiendo perdido su nacionalidad con anterioridad, la ha recuperado por propia decisión. 3. Si ha obtenido una nueva nacionalidad y goza de la protección del país cuya nacionalidad adquirió. 4. Si ha decidido establecerse nuevamente, de manera voluntaria, en el país que abandonó o fuera del cual permanecía por temor a ser perseguido. 5. Si no es posible continuar rechazando la protección del país del cual es nacional, por haber dejado de existir las circunstancias por las cuales fue reconocido como refugiado. 6. Si aquélla que no tiene nacionalidad, está en condiciones de volver al país en el cual tenía su residencia habitual, una vez que hayan dejado de existir las circunstancias a consecuencia de las cuales fue reconocida como refugiado. No cesará la condición de refugiado respecto de aquella persona comprendida en los números 5 y 6 precedentes que pueda invocar razones imperiosas, derivadas de la persecución singularmente grave por la que originalmente dejó su país de nacionalidad o residencia habitual o que, en su caso particular, y a pesar del cambio de circunstancias en general, mantenga un fundado temor de persecución por motivos de raza, religión, nacionalidad, pertenencia a determinado grupo social u opiniones políticas."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8909282",
            "texto": "Artículo 18.- Renuncia, Cancelación y Revocación del Estatuto de Refugiado. Se perderá el estatuto de refugiado por cualquiera de las siguientes circunstancias: 1. Renuncia individual, expresa, voluntaria e informada a tal condición. 2. Por cancelación, si se acreditase la falsedad de los fundamentos invocados para el reconocimiento de la condición de refugiado o la existencia de hechos que, de haber sido conocidos cuando se otorgó tal reconocimiento, hubiesen implicado una decisión negativa. 3. Por revocación, si luego de otorgado dicho estatuto, la persona realiza actividades descritas en los números 1 ó 3 del artículo 16 de la presente ley. Los refugiados que pierdan dicha condición por renuncia, podrán solicitar que se les otorgue alguna de las categorías de residente previstas en la legislación que establece normas sobre extranjeros en Chile; y a los que se les revoque dicha calidad, teniendo como fundamento algunas de las condiciones contempladas en los demás números del presente artículo, quedarán sujetos a las sanciones establecidas en la referida legislación."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8909285",
            "texto": "Artículo 19.- Acto Administrativo sobre condición de refugiado. El otorgamiento, rechazo, cesación, cancelación o revocación de la condición de refugiado será resuelto por el Ministerio del Interior, a través de Resolución del Subsecretario del Interior, exenta del trámite de toma de razón, teniendo en consideración los antecedentes y recomendaciones emanadas de la Comisión que se establece en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8909286",
            "texto": "Artículo 20.- Comisión de Reconocimiento de la Condición de Refugiado. Créase la Comisión de Reconocimiento de la Condición de Refugiado, organismo encargado de asesorar al Ministerio del Interior y de proveer la información necesaria para decidir respecto del otorgamiento, rechazo, cesación, cancelación o revocación de la condición de refugiado. Esta Comisión se entenderá sucesora, para todos los efectos legales, de la Comisión de Reconocimiento establecida en el artículo 40 bis del decreto ley N°1.094, de 1975, que establece Normas sobre Extranjeros en Chile."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8909287",
            "texto": "Artículo 21.- Composición. La señalada Comisión estará conformada por los siguientes miembros, con derecho a voto: 1. El Subsecretario del Interior, o quien este designe, quien la presidirá. 2. Dos representantes del Ministerio del Interior. 3. Dos representantes del Ministerio de Relaciones Exteriores. Los representantes de las referidas Carteras, así como sus reemplazantes, serán nombrados por los respectivos Ministros. Podrá asistir a las reuniones de la Comisión un representante del Alto Comisionado de las Naciones Unidas para los Refugiados (ACNUR)."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8909288",
            "texto": "Artículo 22.- Competencias. La Comisión de Reconocimiento de la Condición de Refugiado tendrá las siguientes atribuciones: 1. Proponer al Ministerio del Interior el reconocimiento o rechazo de tal condición, así como la exclusión, cesación, cancelación y revocación del estatuto de refugiado. 2. Proponer la aceptación o rechazo de las solicitudes de reunificación familiar de refugiados reconocidos. 3. Proponer la aceptación o rechazo de las solicitudes de reasentamiento. 4. Solicitar los antecedentes que estime convenientes para el cumplimiento de su tarea asesora, a los organismos públicos pertinentes. 5. Planificar, promover y coordinar políticas en materia de protección de solicitantes de la condición de refugiado y refugiados, relacionándose directamente, para tales efectos, con cualquier institución pública o privada, nacional, internacional o extranjera, que fuese pertinente. 6. Coadyuvar en la búsqueda e implementación de soluciones duraderas para los refugiados. 7. Dictar y aprobar su reglamento interno."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8909289",
            "texto": "Artículo 23.- Quórum. La Comisión de Reconocimiento de la Condición de Refugiado podrá sesionar con, a lo menos, tres de sus miembros con derecho a voto y sus decisiones se adoptarán por un mínimo de tres votos concurrentes."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8909291",
            "texto": "Artículo 24.- Funciones. El Subsecretario del Interior, o quien este designe dispondrá de una Secretaría Técnica, que asistirá a la Comisión de Reconocimiento de la Condición de Refugiado. Las funciones de esta Secretaría deberán determinarse en el reglamento interno que fije la referida Comisión, de conformidad con lo dispuesto en el artículo 22 N°7 de la presente ley."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8909294",
            "texto": "Artículo 25.- Procedimiento administrativo de determinación. el procedimiento administrativo de determinación de a condición de refugiado se regirá por las siguientes disposiciones e la presente ley y su reglamento. En lo no regulado por estas, se aplicará supletoriamente la ley N°19.880, que Establece as Bases de los Procedimientos que Rigen los Actos de los Órganos de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8909296",
            "texto": "Artículo 26.- Presentación de la Solicitud. Podrá solicitar el reconocimiento de la condición de refugiado toda persona que se encuentre dentro del territorio de la República de Chile, sea que su residencia fuere regular o irregular. La solicitud podrá presentarse en cualquier oficina de Extranjería. Al ingresar a territorio nacional, los extranjeros también podrán hacerlo ante la autoridad migratoria que se encuentre en un paso habilitado de la frontera, quien le proporcionará la información necesaria sobre el procedimiento. La señalada autoridad requerirá al interesado declarar las razones que lo forzaron a dejar su país de origen. Las personas deberán informar acerca de su verdadera identidad, en caso de no contar con documentos para acreditarla, o manifestar si el documento de identidad o pasaporte que presenten es auténtico."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8909297",
            "texto": "Artículo 27.- Recepción de la Solicitud. Los funcionarios de la Administración del Estado que tuvieran conocimiento de la presentación de una solicitud para el reconocimiento de la condición de refugiado de un extranjero, deberán ponerla en conocimiento, en el más breve plazo, de la Secretaría Técnica de la Comisión de Reconocimiento de la Condición de Refugiado."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8909298",
            "texto": "Artículo 28.- Información de la Solicitud. La solicitud deberá contener los datos completos del solicitante, los motivos por los que interpone el pedido y ofrecer las pruebas documentales o de otro tipo que pudiera aportar en apoyo de su petición, de acuerdo con lo establecido en el reglamento de la presente ley."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8909300",
            "texto": "Artículo 29.- Presentación en la Secretaría Técnica. Una vez presentada la solicitud, se le informará al peticionario respecto del procedimiento para la determinación de la condición de refugiado, sus derechos y obligaciones, en su propio idioma o en otro que pueda entender. Asimismo, se le informará acerca de la posibilidad de contactarse con un representante del Alto Comisionado de Naciones Unidas para los Refugiados. Al solicitante que así lo requiera o necesite, se le facilitarán los servicios de un intérprete calificado para asistirle en las entrevistas y en la presentación por escrito de los hechos en los que fundamenta su petición."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8909301",
            "texto": "Artículo 30.- Entrevista Individual. Aun cuando no fuesen solicitantes principales del reconocimiento de la condición de refugiado todos los miembros del grupo familiar, podrán ser entrevistados individualmente y en forma separada, a fin de garantizar que tengan la oportunidad de exponer su caso en forma independiente. Todos ellos serán debidamente informados de su derecho a presentar una solicitud en forma individual y de elegir entrevistadores e intérpretes de su mismo sexo, quienes deberán ser especialmente capacitados a fin de identificar cualquier factor cultural; religioso; de género o de índole personal, tales como la edad y el nivel educativo, que pudieran afectar su habilidad para presentar su caso."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8909302",
            "texto": "Artículo 31.- Recopilación de Información del País de Origen. La Secretaría Técnica de la Comisión de reconocimiento deberá recopilar información sobre el país de nacionalidad o residencia habitual que sea relevante para analizar las solicitudes presentadas, en particular en lo referido a la situación del afectado ante la ley, sus derechos civiles, políticos, económicos, sociales y culturales; las costumbres sociales y culturales de dicho país, así como las consecuencias de su trasgresión; la prevalencia de prácticas tradicionales perjudiciales; la incidencia y formas de violencia contra algún grupo de personas; la protección de que disponen; las sanciones previstas para quienes ejercen violencia contra algún grupo de personas y los peligros que el afectado puede enfrentar si regresa a su país de nacionalidad o residencia habitual, después de haber presentado una solicitud de la condición de refugiado."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8909303",
            "texto": "Artículo 32.- Documentación e intervención de otros organismos. Una vez presentada la solicitud, la autoridad competente extenderá al peticionario y a los miembros de su familia que lo acompañen, una visación de residente temporario, por el plazo de ocho meses, prorrogables por períodos iguales, en la forma que determine el reglamento de la presente ley. Asimismo, notificará a los organismos correspondientes, con el fin que se provean al solicitante y su familia la asistencia humanitaria básica que pudieran requerir en virtud de su situación de vulnerabilidad, especialmente en lo referido a alojamiento, acceso a ayuda alimenticia, salud y trabajo."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8909304",
            "texto": "Artículo 33.- Obligaciones del Solicitante. Durante el procedimiento, el solicitante tendrá las siguientes obligaciones: 1. Decir la verdad, informar y cooperar activamente a fin de que puedan esclarecerse los hechos y razones en que se basa su solicitud. 2. Aportar pruebas y suministrar explicaciones satisfactorias sobre la eventual insuficiencia o falta de las mismas. 3. Proporcionar información sobre su persona y experiencia, con los detalles necesarios para determinar los hechos pertinentes. 4. Dar una explicación de las razones invocadas en apoyo de su solicitud. 5. Contestar todas las preguntas que le sean formuladas. 6. Fijar domicilio e informar, oportunamente, a la autoridad competente, cualquier cambio que éste sufra, en un plazo de quince días."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8909305",
            "texto": "Artículo 34.- Mérito de la Prueba. La Comisión de Reconocimiento apreciará las pruebas conforme a las reglas de la sana crítica. Cuando no pudiera recolectarse prueba material suficiente, la Comisión podrá basar sus recomendaciones en indicios, presunciones y la credibilidad general del solicitante, en cuyo caso corresponderá otorgarle el beneficio de la duda, siempre que éste hubiera cumplido con las obligaciones enunciadas en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8909306",
            "texto": "Artículo 35.- Efecto Declarativo del acto de Reconocimiento y Fundamentación de las Resoluci�nes. El reconocimiento de la condición de refugiado es un acto declarativo. Todas las Resoluci�nes que se dicten, referidas a la determinación del estatuto de refugiado, deberán ser debidamente fundadas."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8909307",
            "texto": "Artículo 36.- Notificación. Adoptada una decisión relativa a la determinación de la condición de refugiado, la autoridad competente la notificará en el plazo de quince días al solicitante, por carta certificada."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8909308",
            "texto": "Artículo 37.- Cesación, Cancelación y Revocación del Estatuto de Refugiado. La Comisión de Reconocimiento de la Condición de Refugiado propondrá el cese, la cancelación o la revocación del Estatuto de Refugiado al Subsecretario del Interior, previa citación del interesado e informe de la Secretaría Técnica, de conformidad a lo dispuesto en los artículos 18 y 19 de la presente ley."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8909310",
            "texto": "Artículo 38.- Menores de Edad. Toda persona menor de edad tiene derecho a solicitar el reconocimiento de su condición de refugiado, con independencia de las personas que ejercen su representación legal conforme a la legislación chilena."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8909311",
            "texto": "Artículo 39.- Menores no Acompañados o Separados. Cuando la solicitud fuese presentada por un menor de edad no acompañado o separado de su familia, la Secretaría Técnica de la Comisión de Reconocimiento informará, de inmediato, a la autoridad de menores, de manera que se ejerzan las medidas de protección, cuidado y asistencia que sean necesarias."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8909312",
            "texto": "Artículo 40.- Procedimiento. Cuando se trate de menores no acompañados o separados de sus familias, se observarán las recomendaciones formuladas por el Alto Comisionado de las Naciones Unidas para los Refugiados en las Directrices sobre Protección y Cuidados de Niños Refugiados."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8909314",
            "texto": "Artículo 41.- Tratamiento Especial. En el caso de personas que presentaren una solicitud y alegasen haber sido víctimas de violencia sexual o por motivos de género, se procurará que los organismos públicos competentes les presten asistencia psicológica y social entrevistas, la persona pueda sentirse segura respecto de la confidencialidad de su petición."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8909315",
            "texto": "Artículo 42.- Ingreso Masivo de Refugiados. En caso de producirse, como consecuencia de un ingreso masivo de refugiados, un incremento sustancial de solicitudes de reconocimiento de la condición de refugiado, se podrán implementar procedimientos especiales de determinación, prima facie o por grupos, asegurando la adopción de medidas adecuadas para excluir del régimen de protección a aquellas personas que hubieren cometido alguno de los actos indicados en el artículo 16 de la presente ley. Con este fin, se podrá solicitar el asesoramiento del Alto Comisionado de las Naciones Unidas para los Refugiados y requerir, de los órganos competentes, las medidas necesarias para garantizar la efectiva protección de los refugiados. El reglamento determinará la forma y las características de estos procedimientos."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8909317",
            "texto": "Artículo 43.- Recurso de Reposición y Jerárquico. Sin perjuicio de las acciones constitucionales que procedan, de acuerdo a lo dispuesto en los artículos 20 y 21 de la Constitución Política de la República, contra las resoluciones que denieguen, revoquen, cancelen o hagan cesar el estatuto de refugiado, podrá recurrirse por la vía administrativa, conforme al artículo 59 de la ley N°19.880, que establece las Bases de los Procedimientos Administrativos que rigen los Actos de los Órganos de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8909318",
            "texto": "Artículo 44.- Efecto Suspensivo. La interposición de recursos administrativos, suspenderá la ejecución de las medidas objeto de ellos."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8909321",
            "texto": "Artículo 45.- Documentación de Residencia. Las personas a quienes se les haya reconocido la condición de refugiado y sus familias, tendrán derecho a que se les otorgue un permiso de residencia permanente, de acuerdo a lo preceptuado en la legislación que establece normas sobre extranjeros en Chile, que les permita gozar de todos los derechos que se les reconocen en virtud de la presente ley y de las Convenciones Internacionales sobre esta materia. La caducidad o revocación de dicho permiso no comporta el cese del estatuto de refugiado, el cual subsistirá mientras se mantengan las condiciones que le dieron origen."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8909322",
            "texto": "Artículo 46.- Documento de Identidad. El solicitante de la condición de refugiado y refugiado y su familia, que hubieran obtenido una residencia legal en el país, tendrá derecho a obtener un documento de identidad para extranjeros, que será expedido por el Servicio de Registro Civil e Identificación, con sujeción a las disposiciones legales y reglamentarias vigentes."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8909323",
            "texto": "Artículo 47.- Documento de Viaje. La persona que hubiere obtenido el estatuto de refugiado y su familia, que no cuenten con pasaporte vigente u otro documento de identidad idóneo que los habilite para salir del país e ingresar a territorio extranjero, tendrán derecho a obtener un documento de viaje que les permita salir y reingresar al territorio nacional, con sujeción a las disposiciones legales y reglamentarias vigentes. Dicho documento será expedido por el Servicio de Registro Civil e Identificación, previa autorización del Ministerio del Interior. Este documento se ajustará a las disposiciones de la Convención sobre el Estatuto de los Refugiados de 1951, y su Protocolo de 1967. El Ministerio del Interior podrá, por razones de orden público o de seguridad nacional, denegar la concesión del documento de viaje o revocar el concedido. En este último caso, el beneficiario deberá restituir el documento al Ministerio del Interior."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8909325",
            "texto": "Artículo 48.- Gratuidad.- El procedimiento de determinación de la condición de refugiado será gratuito. También tendrán este carácter, los trámites para la obtención de visas y permisos, incluido el de trabajo."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8909327",
            "texto": "Artículo 49.- Deróganse las normas establecidas en el decreto ley Nº1.094, de 1975, en lo que digan relación con los refugiados."
        },
        {
            "tituloNorma": "Ley 20430",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8909328",
            "texto": "Artículo 50.- Dentro de los ciento ochenta días posteriores a la publicación de la presente ley, el Presidente de la República, a través del Ministerio del Interior, dictará el correspondiente reglamento.''."
        }
    ],
    "tipo_numero": [
        "Ley-20430"
    ],
    "resumenes": [
        "<p>Establece disposiciones sobre protección de refugiados.</p>\n<p>Esta ley se aplica a los refugiados que se encuentran en Chile, y a quieres estén tramitando el reconocimiento de esta condición en el país, por hallarse en alguna de las cuatro categorías definidas en ella, y cuyos actos no justifiquen excluirlos de esta condición..</p>\n<p>Señala que la protección de los refugiados y de los solicitantes de la condición de tal se regirá por los principios de no devolución, incluida la prohibición de rechazo en frontera; de no sanción por ingreso ilegal; de confidencialidad; de trato más favorable posible; y de unidad de la familia.</p>\n <p>Los solicitantes de la condición de refugiado y los refugiados gozarán de los derechos y libertades reconocidos a toda persona en la Constitución, sus leyes y reglamentos; y en los instrumentos internacionales de DD.HH. y sobre refugiados de los que Chile es parte, en particular, en la Convención sobre el Estatuto de los Refugiados de 1951 y su Protocolo de 1967. Tendrán como obligación acatar la Constitución Política, las leyes y reglamento, así como medidas de orden público y seguridad nacional.</p>\n <p>Adicionalmente, los refugiados y sus familias tendrán derecho a acceder a salud, educación, vivienda y trabajo, un permiso de residencia permanente y a documentación de identidad y de viaje expedida por el Registro Civil.</p>\n <p>Establece los organismos competentes para el reconocimiento de la condición de refugiado y el procedimiento para la determinación. Además fija sus causales de cesación y pérdida.</p>\n <p>Consta de 50 artículos permanentes.</p>\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Refugiados"
    ],
    "nombres_uso_comun": []
}