{
    "idNorma": "1012765",
    "titulo": "modifica la ley general de pesca y acuicultura en materia de áreas de manejo y registro pesquero artesanal",
    "encabezado": "      LEY NÚM. 20.437  MODIFICA LA LEY GENERAL DE PESCA Y ACUICULTURA EN MATERIA DE ÁREAS DE MANEJO Y REGISTRO PESQUERO ARTESANAL      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,      Proyecto de ley:",
    "materias": [
        "Pesca Artesana l",
        "Registro Pesquero Artesana l",
        "Ley no. 20.437"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20437",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8922022",
            "texto": "\"Artículo único.- Modifícase la ley N°18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción, en la forma que se indica: 1) Intercálase en el artículo 1° entre las expresiones \"aguas terrestres,\" y \"aguas interiores\" la expresión \"playa de mar,\". 2) Modifícase el artículo 2° en la siguiente forma: a) Introdúcese, a continuación de su número 11, el siguiente número 11) bis: \"11 bis) Captación de semillas: fijación de larvas de invertebrados y propágulos de algas, mediante la disposición de colectores.\". b) Incorpórase, a continuación de su número 25), el siguiente número 25) bis: \"25 bis) Organización de pescadores artesanales: persona jurídica, en los términos establecidos en el inciso segundo del número 28, inscrita en el Registro Artesanal, para los efectos establecidos en la presente ley.\". c) Sustitúyase su número 39) por el siguiente: \"39) Registro Nacional Pesquero Artesanal o Registro Artesanal: nómina de pescadores y embarcaciones artesanales habilitados para realizar actividades de pesca artesanal, que llevará el Servicio por regiones, caletas base, categorías y pesquerías. También se inscribirán en este registro las organizaciones de pescadores artesanales.\". d) Reemplázase su número 41) por el siguiente: \"41) Repoblamiento: conjunto de acciones que tienen por objeto incrementar o recuperar la población de una determinada especie hidrobiológica, por medios artificiales o naturales, dentro de su rango de distribución geográfica.\". 3) Sustitúyese el inciso segundo del artículo 47, por el siguiente: \"Asimismo, resérvase a la pesca artesanal el ejercicio de las actividades pesqueras extractivas en la playa de mar y en las aguas interiores del país.\". 4) Introdúzcanse las siguientes modificaciones al artículo 48: a) Reemplázase, en su inciso primero, la frase:\"En la franja costera de cinco millas marinas a que se refiere el artículo anterior, como en las aguas terrestres e interiores\" por \"En el área de reserva para la pesca artesanal indicada en el artículo anterior, así como en las aguas terrestres\", y b) Derógase su letra d). 5) Intercálase en el Título IV, a continuación del artículo 55, el siguiente Párrafo 3°, cambiando el actual su numeración correlativa: \"Párrafo 3° Del Régimen de Áreas de Manejo y Explotación de Recursos Bentónicos Artículo 55 A.- En las áreas señaladas en el inciso primero del artículo 48, podrá establecerse por decreto del Ministerio, previos informes técnicos de la Subsecretaría y del Consejo Zonal correspondiente, un régimen denominado Áreas de Manejo y Explotación de Recursos Bentónicos, al que podrán optar las organizaciones de pescadores artesanales inscritas en el Registro Pesquero Artesanal. Una vez establecida el área, el Servicio deberá solicitar su destinación al Ministerio de Defensa Nacional, debiendo ésta encontrarse vigente, a la fecha de tramitación de la solicitud de asignación de la respectiva área de manejo, por parte de la o las organizaciones de pescadores artesanales. Artículo 55 B.- Las áreas de manejo serán entregadas mediante resolución del Servicio, previa aprobación, por parte de la Subsecretaría de Pesca, de un proyecto de manejo y explotación del área solicitada, a través de un convenio de uso, cuya vigencia no podrá exceder del plazo de la destinación respectiva. El citado convenio deberá incorporar, dentro de sus causales de caducidad, lo establecido, al respecto, en el decreto con fuerza de ley N°340, de 1960, del Ministerio de Defensa Nacional, y aquella normativa que la complemente o reemplace. Los derechos emanados de la resolución que habilita a la organización para el uso de esta área de manejo no podrán enajenarse, arrendarse ni constituirse, a su respecto, otros derechos en beneficio de terceros. Artículo 55 C.- Las áreas de manejo y explotación quedarán sujetas a las medidas de administración de los recursos hidrobiológicos consignados en el párrafo 1º del Título II, como también a las que señala este párrafo. No obstante, se podrá exceptuar del cumplimiento de tales medidas, mediante decretos del Ministerio o resoluciones de la Subsecretaría. Artículo 55 D.- El reglamento determinará las condiciones y modalidades de los términos técnicos de referencia de los proyectos de manejo y explotación, las instituciones que los efectuarán y los antecedentes que deben proporcionarse en la solicitud. Dicha determinación se efectuará mediante decreto que llevará las firmas de los Ministros de Medio Ambiente y de Economía, Fomento y Turismo. El proyecto de manejo y explotación podrá comprender actividades de acuicultura y captación de semillas, siempre que ellas no afecten las especies naturales del área y cumplan con las normas establecidas, al efecto, en los reglamentos respectivos. En estos casos y en el área que se autorice, la destinación deberá comprender la porción de agua para la instalación de las estructuras necesarias para el ejercicio de estas actividades, siempre que ellas se encuentren aprobadas en el proyecto de manejo y explotación. Sin perjuicio de lo anterior, el porcentaje total del área de manejo destinada a estas actividades, en conjunto, no podrá exceder el 40% de la superficie decretada. Artículo 55 E.- En el evento que dos o más organizaciones de pescadores artesanales soliciten acceder a una misma área de manejo, y, a lo menos, dos de ellas cumplan con los requisitos exigidos por esta ley y el reglamento, podrá asignarse en forma conjunta, previo acuerdo voluntario de estas organizaciones, el cual deberá constar por escrito y debidamente autorizado por notario público. En caso de no existir tal acuerdo, se preferirá a aquella organización que no sea titular de un área de manejo. No pudiendo asignarse el área de manejo conforme a lo dispuesto en el inciso anterior, se preferirá a la organización que obtenga el mayor puntaje ponderado, de acuerdo a los siguientes criterios: a) Superficie por socio, considerando todas las áreas de manejo que posea, en titularidad, la respectiva organización. b) Cercanía al área de manejo de que se trate. c) Número de socios inscritos en el Registro Pesquero Artesanal, que posean una antigüedad de, a lo menos, un año como afiliado a la organización. d) Antigüedad de la organización de pescadores artesanales legalmente constituida y de su inscripción en el Registro Pesquero Artesanal. El reglamento determinará la ponderación y la fórmula de cálculo para el puntaje asociado a cada uno de los criterios señalados. Artículo 55 F.- Las organizaciones de pescadores artesanales a las cuales se les entregue un área de manejo, pagarán, cada año calendario, una patente única, de beneficio fiscal, equivalente a 0,18 unidad tributaria mensual por cada hectárea o fracción. No obstante, respecto de aquella parte del área de manejo en que se autoricen actividades de acuicultura, se pagarán, anualmente, dos unidades tributarias mensuales por hectárea o fracción. Las organizaciones de pescadores artesanales estarán exentas del pago de la patente: a) Durante los dos primeros años de vigencia del convenio de uso; b) Respecto de las áreas de manejo en las cuales no se haya realizado actividad extractiva durante el año calendario anterior, y c) Por aquellas áreas de manejo afectadas por una catástrofe natural, declarada por la autoridad competente. Las organizaciones de pescadores artesanales a las cuales se les haya entregado un área de manejo y sea afectada por una catástrofe natural, podrán solicitar a la autoridad competente que formule la declaración indicada en esta letra. En el evento que se autoricen en el área de manejo actividades de acuicultura, la patente a que se refiere la parte final del inciso primero regirá a partir del segundo año, contado desde la autorización respectiva. Artículo 55 G.- El funcionamiento de este régimen deberá ser establecido por reglamento. Artículo 55 H.- En caso de renuncia o caducidad de un área de manejo, por alguna de las causales previstas en el artículo 144, la organización de pescadores artesanales, que era titular de la misma, no podrá solicitarla nuevamente sino transcurridos tres años, contados desde la fecha de la notificación de la resolución que declaró la caducidad, según corresponda. Para estos efectos, se considerará como una misma organización aquélla en que participen más del 20% de los pescadores artesanales asociados a otra. Se considerará como referencia, la organización que tenga el menor número de asociados.\". 6) Introdúcense los siguientes artículos 120 A y 120 B: \"Artículo 120 A.- La extracción de recursos hidrobiológicos desde un área de manejo y explotación de recursos bentónicos, tanto por los asignatarios de dicha área como por terceros ajenos a la misma, en trasgresión a la normativa que rige tal medida de administración pesquera, será sancionada con multa de 30 a 100 unidades tributarias mensuales. En caso de reincidencia, la sanción se duplicará. Artículo 120 B.- El procesamiento, el apozamiento, la elaboración, la transformación y el almacenamiento de los recursos señalados en el artículo anterior, así como también de productos derivados de éstos, serán sancionados con multa de 30 a 300 unidades tributarias mensuales y, además, con la clausura del establecimiento o local en que se hubiere cometido la infracción, hasta por un plazo de 30 días. El gerente y el administrador del establecimiento industrial serán sancionados, personalmente, con una multa de 15 a 150 unidades tributarias mensuales. En caso de reincidencia en las infracciones de este artículo, las personas responsables serán sancionadas con la pena de presidio menor en su grado mínimo y las multas se duplicarán.\". 7) En el artículo 125, intercálase entre sus números 1 y 2, el siguiente número 1 bis: \"1 bis) Sin perjuicio de lo señalado en el número anterior, en el caso que las infracciones se cometan dentro de áreas de manejo, además podrán efectuar la denuncia aquellas organizaciones de pescadores artesanales que cuenten con resolución y convenio de uso vigente respecto del área asignada, la que deberá ser presentada ante el tribunal competente y contener las siguientes menciones: a) la individualización del o los denunciados; b) una relación detallada y circunstanciada de los hechos, y c) la disposición legal o reglamentaria que se estima infringida. Acogida a tramitación la denuncia, el tribunal citará al o a los infractores a audiencia indagatoria, fijando día y hora, bajo apercibimiento de proceder en su rebeldía.\". 8) Introdúcense en el artículo 144 las siguientes modificaciones: a) Elimínase su letra c). b) Agrégase, al final de su letra d), sustituyendo el punto aparte (.) por una coma (,), la frase siguiente: \"sin que ella haya adoptado, dentro de los treinta días siguientes a la fecha en que quedó ejecutoriado el fallo, las medidas destinadas a expulsar de la entidad al o a los infractores.\"."
        },
        {
            "tituloNorma": "Ley 20437",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8922024",
            "texto": "Artículo primero.- Las organizaciones de pescadores artesanales que sean titulares de áreas de manejo, tendrán derecho, por el solo ministerio de la ley, a una reducción del setenta y cinco por ciento (75%) del cargo, incluidos los recargos legales correspondientes, por concepto de pago de la patente única de las áreas de manejo, en el período comprendido entre los años 2004 y 2009. Con todo, las organizaciones de pescadores artesanales que sean titulares de áreas de manejo ubicadas entre la Quinta Región de Valparaíso y Novena Región de la araucanía, ambas inclusive, tendrán derecho, por el solo ministerio de la ley, a una condonación del cien por ciento (100%) del cargo, incluidos los recargos legales correspondientes, por concepto de pago de la patente única de las áreas de manejo, en el período comprendido entre los años 2004 y 2009. Sin perjuicio de lo anterior, las cantidades que hayan pagado tales organizaciones por concepto de patente única de estas áreas, en la forma y período señalados en los incisos anteriores, se descontarán a favor de ellas de los pagos que deban hacer a futuro, según lo contempla la ley."
        },
        {
            "tituloNorma": "Ley 20437",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8922025",
            "texto": "Artículo segundo.- Redúcese el 75% de las deudas por concepto de patente única de acuicultura devengadas y no pagadas a la fecha de publicación de la presente ley, a los titulares de una concesión de acuicultura, otorgada exclusivamente para el cultivo de algas, y que se encuentren en alguno de los siguientes casos: a) Ser persona natural cuya única concesión tenga una extensión total inferior a una hectárea, o b) Ser una organización compuesta, a la fecha de publicación de esta ley, exclusivamente por pescadores artesanales, cuya única concesión de acuicultura tenga una extensión total igual o inferior a 50 hectáreas.\"."
        },
        {
            "tituloNorma": "Ley 20437",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8922026",
            "texto": "Artículo tercero.- Exímese, desde el año 2010 al año 2012, ambos inclusive, a las organizaciones de pescadores artesanales que sean titulares de áreas de manejo ubicadas entre las Regiones Quinta de Valparaíso y Novena de la araucanía, ambas inclusive, del pago de las patentes a que se refiere el artículo 55 F.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20437"
    ],
    "resumenes": [
        "<p>Modifica la Ley General de Pesca y Acuicultura en materia de &aacute;reas de manejo y registro pesquero artesanal.</p>\n<p>Otorga&nbsp;a los pescadores artesanales ciertas &aacute;reas exclusivas para que realicen sus actividades y les entrega algunos beneficios con motivo del terremoto y tsunami de 2010.</p>\n<p>Se entiende por &Aacute;reas de Manejo y Explotaci&oacute;n de Recursos Bent&oacute;nicos los sectores de explotaci&oacute;n definidos en lugares como playas de mar o hasta cinco millas mar&iacute;timas mar adentro, a los que podr&aacute;n acceder las organizaciones de pescadores inscritas en el Registro Pesquero Artesanal.</p>\n<p>Para obtener un convenio de manejo hay que presentar un proyecto de manejo y explotaci&oacute;n del &aacute;rea que solicite, el cual deber&aacute; ser aprobado por la Subsecretar&iacute;a de Pesca. Adem&aacute;s hay que pagar cada a&ntilde;o una patente correspondiente a 0,18 UTM por cada hect&aacute;rea o fracci&oacute;n.</p>\n<p>Establece descuentos en el pago de las patentes a las organizaciones de pescadores,&nbsp;tambi&eacute;n a los pescadores de las regiones V a IX y a los que manejen &aacute;reas de menos de 1 hect&aacute;rea, entre otros.</p>\n<p>Except&uacute;a del pago en los siguientes casos: a) &nbsp;Durante los dos primeros a&ntilde;os de vigencia del convenio de manejo; b)&nbsp;Las &aacute;reas donde no hay a habido actividad durante el a&ntilde;o calendario anterior. c) Las &aacute;reas de manejo arrasadas por una cat&aacute;strofe natural (como por ejemplo el terremoto y tsunami del 27 de febrero de 2010), siempre y cuando una autoridad competente declare su estado.</p>\n<p>Por &uacute;ltimo, establece sanciones por extracci&oacute;n indebida.</p>\n\n <p>(1 art&iacute;culo permanente y 3 art&iacute;culos transitorios)</p>\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de Pesca: áreas de menejo y registro pesquero artesanal"
    ],
    "nombres_uso_comun": []
}