{
    "idNorma": "1012827",
    "titulo": "modifica la ley n° 17.336 sobre propiedad intelectual",
    "encabezado": " MODIFICA LA LEY N° 17.336 SOBRE PROPIEDAD INTELECTUAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:",
    "materias": [
        "Derecho de Autor ",
        "Objetivos Educativos ",
        "Ley no. 20.435, Art. 1°, N° 8"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20435",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8915157",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N° 17.336: 1) Modifícase el artículo 5° de la siguiente forma: a) Intercálase, en el literal u) del artículo 5°, a continuación del vocablo \"fijación\", la expresión \"permanente o temporal\" y sustitúyese la conjunción \"y\" por \"o\". b) Agrégase el siguiente literal y): \"y) Prestador de Servicio significa, para los efectos de lo dispuesto en el Capítulo III del Título III de esta ley, una empresa proveedora de transmisión, enrutamiento o conexiones para comunicaciones digitales en línea, sin modificación de su contenido, entre puntos especificados por el usuario del material que selecciona, o una empresa proveedora u operadora de instalaciones de servicios en línea o de acceso a redes.\". 2) Sustitúyese el inciso tercero del artículo 8º, por el siguiente: \"Respecto de los programas computacionales producidos por encargo de un tercero, se reputarán cedidos a éste los derechos de su autor, salvo estipulación escrita en contrario.\". 3) Reemplázanse los actuales incisos primero y segundo del artículo 10, por el siguiente: \"La protección otorgada por esta ley dura por toda la vida del autor y se extiende hasta por 70 años más, contados desde la fecha de su fallecimiento.\". 4) Elimínase, en el inciso segundo del artículo 12, la frase: \"Sin perjuicio de los derechos del cónyuge señalados en el artículo 10,\", consignando la palabra \"si\" que la sigue con mayúscula inicial. 5) Incorpórase, en el artículo 37 bis, el siguiente inciso segundo, nuevo: \"Este derecho no será aplicable a los programas computacionales, cuando éstos no sean el objeto esencial del arrendamiento.\". 6) Deróganse los actuales Párrafos III (artículos 38 a 45 bis) y IV (artículos 46 a 47) del Capítulo V del Título I. 7) Agrégase el siguiente inciso tercero en el artículo 65: \"Cuando sea necesaria la autorización del autor de una obra incorporada a un fonograma y la autorización del artista, intérprete o ejecutante y del productor del fonograma, éstas deberán concurrir sin que unas excluyan a las otras.\". 8) Intercálase, como nuevo Título III, el siguiente, pasando el actual Título III a ser Título IV: \"Título III Limitaciones y Excepciones al Derecho de Autor y a los Derechos Conexos Artículo 71 A. Cuando sea procedente, las limitaciones y excepciones establecidas en este Título se aplicarán tanto a los derechos de autor como a los derechos conexos. Artículo 71 B. Es lícita la inclusión en una obra, sin remunerar ni obtener autorización del titular, de fragmentos breves de obra protegida, que haya sido lícitamente divulgada, y su inclusión se realice a título de cita o con fines de crítica, ilustración, enseñanza e investigación, siempre que se mencione su fuente, título y autor. Artículo 71 C. Es lícito, sin remunerar ni obtener autorización del titular, todo acto de reproducción, adaptación, distribución o comunicación al público, de una obra lícitamente publicada, que se realice en beneficio de personas con discapacidad visual, auditiva, o de otra clase que le impidan el normal acceso a la obra, siempre que dicha utilización guarde relación directa con la discapacidad de que se trate, se lleve a cabo a través de un procedimiento o medio apropiado para superar la discapacidad y sin fines comerciales. En los ejemplares se señalará expresamente la circunstancia de ser realizados bajo la excepción de este artículo y la prohibición de su distribución y puesta a disposición, a cualquier título, de personas que no tengan la respectiva discapacidad. Artículo 71 D. Las lecciones dictadas en instituciones de educación superior, colegios y escuelas, podrán ser anotadas o recogidas en cualquier forma por aquellos a quienes van dirigidas, pero no podrán ser publicadas, total o parcialmente, sin autorización de sus autores. Las conferencias, discursos políticos, alegatos judiciales y otras obras del mismo carácter que hayan sido pronunciadas en público, podrán ser utilizadas libremente y sin pago de remuneración, con fines de información, quedando reservado a su autor el derecho de publicarlas en colección separada. Artículo 71 E. En los establecimientos comerciales en que se expongan y vendan instrumentos musicales, aparatos de radio o televisión o cualquier equipo que permita la emisión de sonidos o imágenes, podrán utilizarse libremente y sin pago de remuneración, obras o fonogramas, con el exclusivo objeto de efectuar demostraciones a la clientela, siempre que éstas se realicen dentro del propio local o de la sección del establecimiento destinada a este objeto y en condiciones que eviten su difusión al exterior. En el caso de los establecimientos comerciales en que se vendan equipos o programas computacionales, será libre y sin pago de remuneración la utilización de obras protegidas obtenidas lícitamente, con el exclusivo objeto de efectuar demostraciones a la clientela y en las mismas condiciones señaladas en el inciso anterior. Artículo 71 F. La reproducción de obras de arquitectura por medio de la fotografía, el cine, la televisión y cualquier otro procedimiento análogo, así como la publicación de las correspondientes fotografías en diarios, revistas y libros y textos destinados a la educación, es libre y no está sujeta a remuneración, siempre que no esté en colección separada, completa o parcial, sin autorización del autor. Asimismo, la reproducción mediante la fotografía, el dibujo o cualquier otro procedimiento, de monumentos, estatuas y, en general, las obras artísticas que adornan permanentemente plazas, avenidas y lugares públicos, es libre y no está sujeta a remuneración, siendo lícita la publicación y venta de las reproducciones. Artículo 71 G. En las obras de arquitectura, el autor no podrá impedir la introducción de modificaciones que el propietario decida realizar, pero podrá oponerse a la mención de su nombre como autor del proyecto. Artículo 71 H. No será aplicable a las películas publicitarias o propagandísticas la obligación que establece el artículo 30. Tampoco será obligatorio mencionar el nombre del autor en las fotografías publicitarias. Asimismo, lo dispuesto en el artículo 37 bis no será aplicable a los programas computacionales, cuando éstos no sean el objeto esencial del arrendamiento. Artículo 71 I. Las bibliotecas y archivos que no tengan fines lucrativos podrán, sin que se requiera autorización del autor o titular ni pago de remuneración alguna, reproducir una obra que no se encuentre disponible en el mercado, en los siguientes casos: a) Cuando el ejemplar se encuentre en su colección permanente y ello sea necesario a los efectos de preservar dicho ejemplar o sustituirlo en caso de pérdida o deterioro, hasta un máximo de dos copias. b) Para sustituir un ejemplar de otra biblioteca o archivo que se haya extraviado, destruido o inutilizado, hasta un máximo de dos copias. c) Para incorporar un ejemplar a su colección permanente. Para los efectos del presente artículo, el ejemplar de la obra no deberá encontrarse disponible para la venta al público en el mercado nacional o internacional en los últimos tres años. Artículo 71 J. Las bibliotecas y archivos que no tengan fines lucrativos podrán, sin que se requiera autorización del autor o titular, ni pago de remuneración alguna, efectuar copias de fragmentos de obras que se encuentren en sus colecciones, a solicitud de un usuario de la biblioteca o archivo exclusivamente para su uso personal. Las copias a que se refiere el inciso anterior sólo podrán ser realizadas por la respectiva biblioteca o archivo. Artículo 71 K. Las bibliotecas y archivos que no tengan fines lucrativos podrán, sin que se requiera autorización del autor o titular, ni pago de remuneración alguna, efectuar la reproducción electrónica de obras de su colección para ser consultadas gratuita y simultáneamente hasta por un número razonable de usuarios, sólo en terminales de redes de la respectiva institución y en condiciones que garanticen que no se puedan hacer copias electrónicas de esas reproducciones. Artículo 71 L. Las bibliotecas y archivos que no tengan fines lucrativos podrán, sin que se requiera remunerar al titular ni obtener su autorización, efectuar la traducción de obras originalmente escritas en idioma extranjero y legítimamente adquiridas, cuando al cumplirse un plazo de tres años contado desde la primera publicación, o de un año en caso de publicaciones periódicas, en Chile no hayan sido publicadas su traducción al castellano por el titular del derecho. La traducción deberá ser realizada para investigación o estudio por parte de los usuarios de dichas bibliotecas o archivos, y sólo podrán ser reproducidas en citas parciales en las publicaciones que resulten de dichas traducciones. Artículo 71 M. Es lícito, sin remunerar ni obtener autorización del autor, reproducir y traducir para fines educacionales, en el marco de la educación formal o autorizada por el Ministerio de Educación, pequeños fragmentos de obras o de obras aisladas de carácter plástico, fotográfico o figurativo, excluidos los textos escolares y los manuales universitarios, cuando tales actos se hagan únicamente para la ilustración de las actividades educativas, en la medida justificada y sin ánimo de lucro, siempre que se trate de obras ya divulgadas y se incluyan el nombre del autor y la fuente, salvo en los casos en que esto resulte imposible. Artículo 71 N. No se considera comunicación ni ejecución pública de la obra, inclusive tratándose de fonogramas, su utilización dentro del núcleo familiar, en establecimientos educacionales, de beneficencia, bibliotecas, archivos y museos, siempre que esta utilización se efectúe sin fines lucrativos. En estos casos no se requerirá autorización del autor o titular ni pago de remuneración alguna. Artículo 71 Ñ. Las siguientes actividades relativas a programas computacionales están permitidas, sin que se requiera autorización del autor o titular ni pago de remuneración alguna: a) La adaptación o copia de un programa computacional efectuada por su tenedor, siempre que la adaptación o copia sea esencial para su uso, o para fines de archivo o respaldo y no se utilice para otros fines. Las adaptaciones obtenidas en la forma señalada no podrán ser transferidas bajo ningún título, sin que medie autorización previa del titular del derecho de autor respectivo; igualmente, las copias obtenidas en la forma indicada no podrán ser transferidas bajo ningún título, salvo que lo sean conjuntamente con el programa computacional que les sirvió de matriz. b) Las actividades de ingeniería inversa sobre una copia obtenida legalmente de un programa computacional que se realicen con el único propósito de lograr la compatibilidad operativa entre programas computacionales o para fines de investigación y desarrollo. La información así obtenida no podrá utilizarse para producir o comercializar un programa computacional similar que atente contra la presente ley o para cualquier otro acto que infrinja los derechos de autor. c) Las actividades que se realicen sobre una copia obtenida legalmente de un programa computacional, con el único propósito de probar, investigar o corregir su funcionamiento o la seguridad del mismo u otros programas, de la red o del computador sobre el que se aplica. La información derivada de estas actividades solo podrá ser utilizada para los fines antes señalados. Artículo 71 O. Es lícita la reproducción provisional de una obra, sin que se requiera remunerar al titular ni obtener su autorización. Esta reproducción provisional deberá ser transitoria o accesoria; formar parte integrante y esencial de un proceso tecnológico, y tener como única finalidad la transmisión lícita en una red entre terceros por parte de un intermediario, o el uso lícito de una obra u otra materia protegida, que no tenga una significación económica independiente. Artículo 71 P. Será lícita la sátira o parodia que constituye un aporte artístico que lo diferencia de la obra a que se refiere, a su interpretación o a la caracterización de su intérprete. Artículo 71 Q. Es lícito el uso incidental y excepcional de una obra protegida con el propósito de crítica, comentario, caricatura, enseñanza, interés académico o de investigación, siempre que dicha utilización no constituya una explotación encubierta de la obra protegida. La excepción establecida en este artículo no es aplicable a obras audiovisuales de carácter documental. Artículo 71 R. Se podrá, sin que se requiera autorización del autor o titular, ni pago de remuneración alguna, efectuar la traducción de obras originalmente escritas en idioma extranjero y legítimamente adquiridas, para efectos de uso personal. Artículo 71 S. Se podrá, sin requerir autorización del autor o titular, ni pago de remuneración alguna, reproducir o comunicar al público una obra para la realización de actuaciones judiciales, administrativas y legislativas. 9) Agrégase el siguiente artículo 72 bis: \"Artículo 72 Bis.- El titular de un derecho patrimonial sobre una obra podrá utilizar, en el ejemplar, el símbolo \"©\" anteponiéndolo al año de la primera publicación y a su nombre. Tratándose de fonogramas, las copias de éstos o en sus envolturas, podrán presentar un símbolo \"(p)\" antepuesto al año de la primera publicación y al nombre del productor. Las personas naturales o jurídicas cuyo nombre aparezca indicado de la manera señalada en los incisos anteriores, se presumirán como titulares de los derechos respectivos.\". 10) Reemplázase el actual Capítulo II del Título III, que pasó a ser Título IV, por el siguiente: \"Capítulo II De las Acciones y Procedimientos Párrafo I De las Infracciones a las Disposiciones de esta Ley Artículo 78. Las infracciones a esta ley y su reglamento no contempladas expresamente en los artículos 79 y siguientes, serán sancionadas con multa de 5 a 50 unidades tributarias mensuales. Párrafo II De los Delitos Contra la Propiedad Intelectual Artículo 79. Comete falta o delito contra la propiedad intelectual: a) El que, sin estar expresamente facultado para ello, utilice obras de dominio ajeno protegidas por esta ley, inéditas o publicadas, en cualquiera de las formas o por cualquiera de los medios establecidos en el artículo 18. b) El que, sin estar expresamente facultado para ello, utilice las interpretaciones, producciones y emisiones protegidas de los titulares de los derechos conexos, con cualquiera de los fines o por cualquiera de los medios establecidos en el Título II. c) El que falsificare o adulterare una planilla de ejecución. d) El que falseare datos en las rendiciones de cuentas a que se refiere el artículo 50. e) El que, careciendo de autorización del titular de los derechos o de la ley, cobrare derechos u otorgase licencias respecto de obras o de interpretaciones o ejecuciones o fonogramas que se encontraren protegidos. Las conductas señaladas serán sancionadas de la siguiente forma: 1. Cuando el monto del perjuicio causado sea inferior a las 4 unidades tributarias mensuales, la pena será de prisión en cualquiera de sus grados o multa de 5 a 100 unidades tributarias mensuales. 2. Cuando el monto del perjuicio causado sea igual o superior a 4 unidades tributarias mensuales y sea inferior a 40 unidades tributarias mensuales, la pena será de reclusión menor en su grado mínimo y multa de 20 a 500 unidades tributarias mensuales. 3. Cuando el monto del perjuicio sea igual o superior a 40 unidades tributarias mensuales, la pena será de reclusión menor en su grado mínimo y multa de 50 a 1.000 unidades tributarias mensuales. Artículo 79 bis.- El que falsifique obra protegida por esta ley, o el que la edite, reproduzca o distribuya ostentando falsamente el nombre del editor autorizado, suprimiendo o cambiando el nombre del autor o el título de la obra, o alterando maliciosamente su texto, será sancionado con las penas de reclusión menor en su grado mínimo y multa de 10 a 1.000 unidades tributarias mensuales. Artículo 80. Comete delito contra la propiedad intelectual y será sancionado con pena de multa de 25 a 500 unidades tributarias mensuales: a) El que, a sabiendas, reproduzca, distribuya, ponga a disposición o comunique al público una obra perteneciente al dominio público o al patrimonio cultural común bajo un nombre que no sea el del verdadero autor. b) El que se atribuyere o reclamare derechos patrimoniales sobre obras de dominio público o del patrimonio cultural común. c) El que obligado al pago en retribución por la ejecución o comunicación al público de obras protegidas, omitiere la confección de las planillas de ejecución correspondientes. Artículo 81. Comete delito contra la propiedad intelectual y será sancionado con pena de reclusión menor en su grado mínimo y multa de 50 a 800 unidades tributarias mensuales, el que tenga para comercializar, comercialice o alquile directamente al público copias de obras, de interpretaciones o de fonogramas, cualquiera sea su soporte, reproducidos en contravención a las disposiciones de esta ley. El que con ánimo de lucro fabrique, importe, interne al país, tenga o adquiera para su distribución comercial las copias a que se refiere el inciso anterior, será sancionado con las penas de reclusión menor en su grado medio a máximo y multa de 100 a 1.000 unidades tributarias mensuales. Artículo 82. En caso de reincidencia de los delitos previstos en esta ley, se aplicarán las penas máximas contempladas para cada uno de ellos. En estos casos, la multa no podrá ser inferior al doble de la anterior, y su monto máximo podrá llegar a 2.000 unidades tributarias mensuales. Artículo 83. Tratándose de los delitos previstos en el artículo 81, la pena aumentará en un grado si el responsable formare parte de una agrupación o reunión de personas para cometer dichos delitos, sin incurrir en los delitos de asociación ilícita. En el caso del artículo 293 del Código Penal, se aplicará además una multa de 100 a 1.000 unidades tributarias mensuales; y de 50 a 500 unidades tributarias mensuales en el caso del artículo 294 del Código Penal. Artículo 84. Incurrirá en responsabilidad civil el que, sin autorización del titular de los derechos o de la ley y, sabiendo o debiendo saber que inducirá, permitirá, facilitará u ocultará una infracción de cualquiera de los derechos de autor o derechos conexos, realice alguna de las siguientes conductas: a) Suprima o altere cualquier información sobre la gestión de derechos. b) Distribuya, importe para su distribución, emita, comunique o ponga a disposición del público copias de obras o fonogramas, sabiendo que la información sobre la gestión de derechos ha sido suprimida o alterada sin autorización. c) Distribuya o importe para su distribución, información sobre la gestión de derechos, sabiendo que la información sobre la gestión de derechos ha sido alterada sin autorización. El que realice alguna de las conductas descritas en los literales precedentes, será sancionado con pena de multa de 25 a 150 unidades tributarias mensuales. Artículo 85. Para los efectos de lo dispuesto en el artículo precedente, se entenderá que es información sobre la gestión de derechos: a) La información que identifica a la obra, a la interpretación o ejecución o al fonograma; al autor de la obra, al artista intérprete o ejecutante, o al productor del fonograma; o al titular de cualquier derecho sobre la obra, interpretación o ejecución o fonograma. b) La información sobre los términos y condiciones de utilización de las obras, interpretación o ejecución o fonograma. c) Todo número o código que represente tal información, cuando cualquiera de estos elementos estén adjuntos a un ejemplar de una obra, interpretación o ejecución o fonograma o figuren en relación con la comunicación o puesta a disposición del público de una obra, interpretación o ejecución o fonograma. Artículo 85 A. El monto de los perjuicios a que se refiere este Título se determinará en base al valor legítimo de venta al detalle de los objetos protegidos. Cuando se trate de objetos protegidos que no tengan valor de venta legítimo, el juez deberá prudencialmente determinar el monto de los perjuicios para efectos de aplicar la pena. Párrafo III De las Normas Aplicables al Procedimiento Civil y Penal Artículo 85 B. El titular de los derechos reconocidos en esta ley tendrá, sin perjuicio de las otras acciones que le correspondan, acciones para pedir: a) El cese de la actividad ilícita del infractor. b) La indemnización de los daños y perjuicios patrimoniales y morales causados. c) La publicación de un extracto de la sentencia, a costa del demandado, mediante anuncio en un diario de circulación comercial de la Región correspondiente, a elección del perjudicado. Artículo 85 C. El tribunal, a solicitud del perjudicado, ordenará que los ejemplares que hubieren sido producto de alguna infracción o delito contenido en esta ley sean destruidos o apartados del comercio. Estos ejemplares sólo podrán ser destinados a beneficencia por el tribunal cuando cuente con autorización del titular de los derechos. En este caso, el tribunal podrá decretar las medidas necesarias para garantizar que no reingresen al comercio, ordenando el marcado de los ejemplares y decretando la prohibición de enajenarlos por parte del beneficiario. Artículo 85 D. El tribunal podrá ordenar, en cualquier estado del juicio, las siguientes medidas precautorias: a) La suspensión inmediata de la venta, circulación, exhibición, ejecución, representación o cualquier otra forma de explotación presuntamente infractora. b) La prohibición de celebrar actos y contratos sobre bienes determinados, incluyendo la prohibición de publicitar o promover los productos o servicios motivo de la presunta infracción. c) La retención de los ejemplares presuntamente ilícitos. d) La retención o secuestro de los materiales, maquinarias e implementos que hayan sido destinados a la producción de ejemplares presuntamente ilícitos, o de la actividad presuntamente infractora, cuando ello sea necesario para prevenir futuras infracciones. e) La remoción o retiro de los aparatos que hayan sido utilizados en la comunicación pública no autorizada, a menos que el presunto infractor garantice que no reanudará la actividad infractora. f) El nombramiento de uno o más interventores. g) La incautación del producto de la recitación, representación, reproducción o ejecución, hasta el monto correspondiente a los derechos de autor que establezca prudencialmente el tribunal. En lo no regulado por el inciso precedente, la dictación de estas medidas se regirá por las normas generales contenidas en el Título V del Libro II del Código de Procedimiento Civil. Las medidas establecidas en este artículo podrán solicitarse, sin perjuicio de las medidas prejudiciales de los Títulos IV y V del Libro II del Código de Procedimiento Civil, como medidas prejudiciales, siempre que se acompañen antecedentes que permitan acreditar razonablemente la existencia del derecho que se reclama, el riesgo de una inminente infracción y se rinda caución suficiente, de conformidad con lo establecido en el artículo 279 del Código de Procedimiento Civil. Artículo 85 E. Al determinar el perjuicio patrimonial el tribunal considerará, entre otros factores, el valor legítimo de venta al detalle de los bienes sobre los cuales recae la infracción. El tribunal podrá, además, condenar al infractor a pagar las ganancias que haya obtenido, que sean atribuibles a la infracción y que no hayan sido consideradas al calcular los perjuicios. Con independencia de la existencia de un perjuicio patrimonial, para efectos de la determinación del daño moral, el tribunal considerará las circunstancias de la infracción, la gravedad de la lesión, el menoscabo producido a la reputación del autor y el grado objetivo de difusión ilícita de la obra. Artículo 85 F. Al hacer efectiva la indemnización de perjuicios, el tribunal podrá ordenar, a petición de parte y sin perjuicio de los derechos que puedan hacer valer terceros, la incautación y entrega al titular del derecho del producto de la recitación, representación, reproducción, ejecución o cualquier otra forma de explotación ilícita. Artículo 85 G. Existirá acción pública para denunciar los delitos sancionados en esta ley. Artículo 85 H. Se presume, salvo prueba en contrario, que el derecho de autor y los derechos conexos subsisten sobre una obra o fonograma, cuya fecha de su primera publicación sea inferior a setenta años. Sin embargo, no será aplicable lo dispuesto en el inciso anterior respecto de aquellas obras y materias afines que hayan pasado al dominio público por expiración del plazo de protección de acuerdo a esta ley o a leyes anteriores. Párrafo IV De las Normas Especiales Aplicables al Procedimiento Civil Artículo 85 I. En los procedimientos civiles, el tribunal podrá ordenar a el o los presuntos infractores a esta ley, la entrega de toda información que posean respecto a las demás personas involucradas en la infracción, así como todos los antecedentes relativos a los canales de producción y distribución de los ejemplares infractores. El tribunal podrá aplicar multas de 1 a 20 unidades tributarias mensuales a aquellos que se nieguen a entregar dicha información. Artículo 85 J. El juez de letras en lo civil que, de acuerdo a las reglas generales conozca de los juicios a que dé lugar la presente ley, lo hará breve y sumariamente. Artículo 85 K. El titular de un derecho podrá solicitar, una vez acreditada judicialmente la respectiva infracción, que las indemnizaciones de los daños y perjuicios patrimoniales y morales causados sean sustituidas por una suma única compensatoria que será determinada por el tribunal en relación a la gravedad de la infracción, no pudiendo ser mayor a 2.000 unidades tributarias mensuales por infracción.\". 11) Agrégase en el actual Título III, que pasó a ser Título IV, el siguiente Capítulo III nuevo, pasando el actual Capítulo III a ser Capítulo IV. \"Capítulo III Limitación de Responsabilidad de los Prestadores de Servicios de Internet Artículo 85 L. Sin perjuicio de las normas generales sobre responsabilidad civil aplicables, en el caso de aquellas infracciones a los derechos protegidos por esta ley cometidas por terceros, que ocurran a través de sistemas o redes controladas u operadas por personas naturales o jurídicas que presten algunos de los servicios señalados en los artículos siguientes, los prestadores de tales servicios no serán obligados a indemnizar el daño, en la medida que cumplan con las condiciones previstas en los artículos siguientes para limitar tal responsabilidad, conforme a la naturaleza del servicio prestado. En estos casos, los prestadores de servicio sólo podrán ser objeto de las medidas prejudiciales y judiciales a que se refiere el artículo 85 R. Artículo 85 M. Los prestadores de servicios de transmisión de datos, enrutamiento o suministro de conexiones no serán considerados responsables de los datos transmitidos a condición que el prestador: a) No modifique ni seleccione el contenido de la transmisión. Para estos efectos no se considerará modificación del contenido, la manipulación tecnológica del material necesaria para facilitar la transmisión a través de la red, como la división de paquetes; b) No inicie él la transmisión, y c) No seleccione a los destinatarios de la información. Esta limitación de responsabilidad comprende el almacenamiento automático o copia automática y temporal de los datos transmitidos, técnicamente necesarios para ejecutar la transmisión, siempre que este almacenamiento o copia automática no esté accesible al público en general y no se mantenga almacenado por más tiempo del razonablemente necesario para realizar la comunicación. Artículo 85 N. Los prestadores de servicios que temporalmente almacenen datos mediante un proceso de almacenamiento automático no serán considerados responsables de los datos almacenados a condición que el prestador: a) Respete las condiciones de acceso de usuarios y las reglas relativas a la actualización del material almacenado establecidas por el proveedor del sitio de origen, salvo que dichas reglas sean usadas por éste para prevenir o dificultar injustificadamente el almacenamiento temporal a que se refiere este artículo; b) No interfiera con la tecnología compatible y estandarizada utilizada en el sitio de origen para obtener información sobre el uso en línea del material almacenado, cuando la utilización de dichas tecnologías se realice de conformidad con la ley y sean compatibles con estándares de la industria ampliamente aceptados; c) No modifique su contenido en la transmisión a otros usuarios, y d) Retire o inhabilite en forma expedita el acceso a material almacenado que haya sido retirado o al que se haya inhabilitado el acceso en su sitio de origen, cuando reciba una notificación de conformidad con el procedimiento establecido en el artículo 85 Q. Artículo 85 Ñ. Los prestadores de servicios que a petición de un usuario almacenan, por sí o por intermedio de terceros, datos en su red o sistema, o que efectúan servicios de búsqueda, vinculación y,o referencia a un sitio en línea mediante herramientas de búsqueda de información, incluidos los hipervínculos y directorios, no serán considerados responsables de los datos almacenados o referidos a condición que el prestador: a) No tenga conocimiento efectivo del carácter ilícito de los datos; b) No reciba un beneficio económico directamente atribuible a la actividad infractora, en los casos en que tenga el derecho y la capacidad para controlar dicha actividad; c) Designe públicamente un representante para recibir las notificaciones judiciales a que se refiere el inciso final, de la forma que determine el reglamento, y d) Retire o inhabilite en forma expedita el acceso al material almacenado de conformidad a lo dispuesto en el inciso siguiente. Se entenderá que el prestador de servicios tiene un conocimiento efectivo cuando un tribunal de justicia competente, conforme al procedimiento establecido en el artículo 85 Q, haya ordenado el retiro de los datos o el bloqueo del acceso a ellos y el prestador de servicios, estando notificado legalmente de dicha resolución, no cumpla de manera expedita con ella. Artículo 85 O. Para gozar de las limitaciones de responsabilidad establecidas en los artículos precedentes, los prestadores de servicios, además, deberán: a) Haber establecido condiciones generales y públicas, bajo las cuales éste podrá hacer uso de la facultad de poner término a los contratos de los proveedores de contenido calificados judicialmente como infractores reincidentes de los derechos protegidos por esta ley. b) No interferir en las medidas tecnológicas de protección y de gestión de derechos de obras protegidas ampliamente reconocidas y utilizadas lícitamente. c) No haber generado, ni haber seleccionado el material o a sus destinatarios. Se exceptúa de esta obligación a los prestadores de servicios de búsqueda, vinculación o referencia a un sitio en línea mediante herramientas de búsqueda de información. Artículo 85 P. Los prestadores de servicios referidos en los artículos precedentes no tendrán, para efectos de esta ley, la obligación de supervisar los datos que transmitan, almacenen o referencien ni la obligación de realizar búsquedas activas de hechos o circunstancias que indiquen actividades ilícitas. Lo establecido en el inciso anterior se comprenderá sin perjuicio de cualquier actividad que los tribunales ordinarios de justicia decreten para investigar, detectar y perseguir delitos o prácticas constitutivas de ejercicios abusivos de los derechos de autor o conexos reconocidos por esta ley. Artículo 85 Q. Para las infracciones a los derechos reconocidos por esta ley cometidas en o por medio de redes o sistemas controlados u operados por o para prestadores de servicios, el titular de los respectivos derechos o su representante podrán solicitar como medida prejudicial o judicial las que se señalan en el artículo 85 R. Cuando las medidas se soliciten en carácter de prejudicial, y siempre que existan razones graves para ello, se podrán decretar sin audiencia del proveedor del contenido, pero debiendo el solicitante rendir caución previa, a satisfacción del tribunal. Esta solicitud será conocida por el juez de letras en lo civil del domicilio del prestador de servicios, sin perjuicio de las acciones penales que pudieran interponerse. Para estos efectos, la solicitud, además de cumplir con los requisitos de los números 1º, 2º y 3º del artículo 254 del Código de Procedimiento Civil, deberá indicar claramente: a) Los derechos supuestamente infringidos, con indicación precisa de la titularidad de éstos y la modalidad de la infracción; b) El material infractor, y c) La localización del material infractor en las redes o sistemas del prestador de servicios respectivos. Cumplido lo dispuesto en el inciso anterior, el tribunal decretará sin demora el retiro o bloqueo de los contenidos infractores. Dicha resolución se notificará por cédula al prestador de servicios respectivo y por el estado diario al solicitante. El proveedor de contenido afectado podrá, sin perjuicio de otros derechos, requerir al tribunal que decretó la orden que se deje sin efecto la medida de restricción de acceso o retiro de material. Para ello deberá presentar una solicitud que cumpla con los mismos requisitos señalados en el inciso segundo y deberá acompañar todo antecedente adicional que fundamente esta petición e implicará su aceptación expresa de la competencia del tribunal que está conociendo del asunto. Este procedimiento se tramitará breve y sumariamente, y las apelaciones se concederán en el solo efecto devolutivo, gozando de preferencia para su conocimiento y vista por el tribunal de alzada. Artículo 85 R. En los casos en que se hayan cumplido los requisitos generales del artículo 85 O y los requisitos establecidos en el artículo 85 M, respecto de las funciones de transmisión, enrutamiento o suministro, el tribunal sólo podrá disponer como medida prejudicial o judicial la adopción de medidas razonables para bloquear el acceso a un determinado contenido infractor que sea claramente identificado por el solicitante y que no implique el bloqueo de otros contenidos legítimos, de acuerdo a lo dispuesto en el inciso segundo del artículo precedente. En los casos en que se hayan cumplido los requisitos generales del artículo 85 O y los requisitos especiales establecidos en los artículos 85 N y 85 Ñ, respecto de las funciones mencionadas en dichos artículos, el tribunal sólo podrá disponer como medidas prejudiciales o judiciales las siguientes: a) El retiro o inhabilitación del acceso al material infractor que sea claramente identificado por el solicitante de acuerdo a lo dispuesto en el inciso segundo del artículo 85 Q; b) La terminación de cuentas determinadas de infractores reincidentes de dicho prestador de servicio, que sean claramente identificadas por el solicitante de acuerdo a lo dispuesto en el inciso segundo del artículo 85 Q, y cuyo titular esté usando el sistema o red para realizar una actividad infractora a los derechos de autor y conexos. Todas estas medidas se dictarán con la debida consideración de la carga relativa para el prestador de servicios, para los usuarios y para los suscriptores, del eventual daño al titular del derecho de autor o conexos, de la factibilidad técnica y eficacia de la medida, y de la existencia de otras formas de observancia menos gravosas para asegurar el respeto del derecho que se reclama. Estas medidas se decretarán previa notificación al prestador de servicios, de conformidad con los incisos tercero, cuarto y quinto del artículo 85 Q, con la excepción de los mandamientos judiciales que busquen asegurar la preservación de la evidencia o cuando se trate de otros mandamientos judiciales que se estime no tendrán un efecto real en la operación del sistema o red del prestador de servicios. Artículo 85 S. El tribunal competente, a requerimiento de los titulares de derechos que hayan iniciado el procedimiento establecido en el artículo precedente, podrá ordenar la entrega de la información que permita identificar al supuesto infractor por el prestador de servicios respectivo. El tratamiento de los datos así obtenidos se sujetará a lo dispuesto en la ley N°19.628, sobre protección de la vida privada. Artículo 85 T. El que, a sabiendas, proporcione información falsa relativa a supuestas infracciones a los derechos reconocidos en esta ley, deberá indemnizar los daños causados a cualquier parte interesada, si estos daños son resultado de acciones que el proveedor de servicios de red tome en base a dicha información, y le será aplicable lo dispuesto en el artículo 197 del Código Penal. Artículo 85 U. Sin perjuicio de las disposiciones previas contenidas en este Capítulo, los prestadores de servicios de Internet deberán comunicar por escrito a sus usuarios los avisos de supuestas infracciones que reciban, a condición que en la comunicación que reciban cumplan los siguientes requisitos: a) Reciba en forma electrónica o de otra forma escrita del titular de los derechos o de su representante, aviso de la supuesta infracción; b) El titular de los derechos o su representante deberá tener domicilio o residencia en Chile y, en su caso, contar con poder suficiente para ser emplazado en juicio, en representación del titular; c) Se identifiquen los derechos supuestamente infringidos, con indicación precisa de la titularidad de éstos y la modalidad de la infracción; d) Se identifique el material infractor y su localización en las redes o sistemas del prestador de servicios a quien se envía la comunicación, a través del URL o sus equivalentes, y e) Contenga datos que permitan al prestador de servicios identificar al usuario proveedor del supuesto material infractor. Los prestadores de servicios de Internet, una vez recibida una comunicación de conformidad al inciso anterior, informarán al usuario supuestamente infractor esta situación acompañando los antecedentes proporcionados por el titular del derecho o su representante, dentro del plazo de cinco días hábiles contados desde la recepción de la referida comunicación.\". 12) Agrégase en el artículo 88 el siguiente inciso segundo, nuevo: \"Sin embargo, mediante resolución del titular podrá liberarse cualquiera de dichas obras, para que formen parte del patrimonio cultural común. Esta excepción no será aplicable a las obras desarrolladas en el contexto de la actividad propia de las empresas públicas o en las que el Estado tenga participación, cuando la obra tenga un sentido estratégico para sus fines o cuando la ley que la crea y regula lo establezca expresamente.\". 13) Agrégase en el inciso segundo del artículo 92, entre las expresiones \"que\" y \"los remanentes\", la siguiente frase: \"hasta el 10% de lo recaudado y\". 14) Reemplázanse los incisos cuarto, quinto y sexto del artículo 100, por los siguientes: \"Las entidades de gestión podrán diferenciar las tarifas generales según categoría de usuario, pudiendo fijarse además planes tarifarios alternativos o tarifas especiales mediante la celebración de contratos con asociaciones de usuarios, a los cuales podrá optar cualquier usuario que se ubique dentro de la misma categoría. Las tarifas acordadas conforme a esta disposición deberán ser publicadas en el Diario Oficial. Las tarifas correspondientes a usuarios con obligación de confeccionar planillas, de conformidad a la ley o a sus respectivos contratos de licenciamiento, deberán estructurarse de modo que la aplicación de éstas guarde relación con la utilización de las obras, interpretaciones o fonogramas de titulares representados por la entidad de gestión colectiva respectiva. La falta de confección de la planilla o su confección incompleta o falsa, no dará derecho a la aplicación de lo dispuesto en el inciso anterior. Salvo acuerdo en contrario, estarán obligadas a confeccionar planillas de ejecución o listas de obras utilizadas las empresas de entretenimiento que basen su actividad en la utilización de obras musicales y los organismos de radiodifusión. Los demás usuarios estarán exentos de la obligación de confeccionar planillas de ejecución. Lo dispuesto en este artículo no regirá respecto de la gestión de las obras literarias, dramáticas, dramático-musicales, coreográficas o pantomímicas, como, asimismo, respecto de aquellas utilizaciones a que se refiere el inciso segundo del artículo 21, a menos que la respectiva entidad realice gestión colectiva de los derechos de estas obras.\". 15) Agréganse los siguientes artículos 100 bis y 100 ter, nuevos: \"Artículo 100 bis.- No obstante lo establecido en el inciso tercero del artículo anterior, las asociaciones con personalidad jurídica que representen a usuarios de derechos de autor o conexos, que no hubiesen alcanzado un acuerdo con una entidad de gestión colectiva sobre el monto de la tarifa, deberán someter la controversia a mediación, la que será obligatoria para ambas partes. La mediación será un procedimiento no adversarial y tendrá por objeto propender a que, mediante la comunicación directa entre las partes y con intervención de un mediador, éstas lleguen a una solución extrajudicial de la controversia. Los mediadores deberán inscribirse en un Registro Público de Mediadores y Árbitros de Propiedad Intelectual que llevará el Consejo Nacional de la Cultura y las Artes. Los mediadores y árbitros a que alude el artículo siguiente deberán contar con un título profesional, con al menos cinco años de ejercicio profesional y con experiencia calificada en el ámbito de propiedad intelectual o en el área de la actividad económica. Los procedimientos de inscripción en el Registro, la forma y características de éste, y los honorarios que mediadores y árbitros deberán percibir serán determinados por un reglamento dictado, dentro de los seis meses siguientes a la publicación de esta ley en el Diario Oficial, por el Ministerio de Educación y firmado, además, por el Ministro de Economía, Fomento y Turismo. La publicación del aviso a que alude el inciso cuarto de este artículo será solventado por la parte que impugna la tarifa. El mediador será nombrado de común acuerdo por las partes, y a falta de acuerdo, la designación será realizada por el juez de letras en lo civil del domicilio de la entidad de gestión respectiva, a requerimiento de la asociación de usuarios o de la entidad de gestión, de entre los inscritos en el Registro Público de Mediadores y Árbitros de Propiedad Intelectual, sujetándose al procedimiento de designación de peritos establecido en el Código de Procedimiento Civil. La designación efectuada por el tribunal no será susceptible de recurso alguno. Para efectuar esta designación el juez deberá verificar, mediante los antecedentes aportados por las partes, que no se trata de una tarifa vigente determinada convencionalmente o por sentencia arbitral ejecutoriada, dictada dentro de los tres años anteriores a la fecha de presentación y que el asunto controvertido no se encuentre sometido a mediación o arbitraje, ni haya sido sometido a mediación o arbitraje en igual plazo. De verificar alguna de estas circunstancias, el juez rechazará de plano la solicitud de mediación. Una vez nombrado el mediador, el juez ordenará poner en conocimiento de los interesados, mediante la publicación de un aviso en un diario de circulación nacional, la circunstancia de encontrarse sometida a mediación una determinada tarifa, para que éstos se hagan parte en la mediación, de conformidad a lo dispuesto en el inciso segundo del artículo 21 el Código de Procedimiento Civil. El proceso de mediación no durará más de sesenta días, contados desde la publicación del aviso a que alude el inciso anterior. Con todo, las partes, de común acuerdo, podrán solicitar la ampliación de este plazo. Durante el procedimiento el mediador podrá citar a todas las audiencias necesarias para el cumplimiento de los fines de la mediación. Dentro de los diez días siguientes a la notificación del nombramiento del mediador las partes deberán presentar sus propuestas fundadas de tarifa y las utilizaciones respecto de las cuales se aplica, así como los antecedentes en que se fundan. Sin perjuicio de lo anterior, en el transcurso de la mediación, las partes podrán presentar nuevas propuestas de tarifa. En caso de que una parte no comparezca, no haga una propuesta fundada de tarifa o se desista de la mediación, la propuesta de tarifa hecha por la otra parte se tendrá por aceptada por el solo ministerio de la ley y tendrá valor de sentencia ejecutoriada. El mediador dejará constancia de las circunstancias anteriores en el acta. En caso de llegarse a acuerdo sobre todos o algunos de los puntos sometidos a mediación, se dejará constancia en un acta de mediación, la que, luego de ser leída por los participantes, será firmada por ellos y por el mediador, quedando copia en poder de cada una de las partes y del mediador. Dicha acta tendrá valor de sentencia ejecutoriada. La tarifa adoptada bajo este procedimiento, al igual que la que se determine conforme al inciso anterior, no podrá ser modificada por la entidad de gestión respectiva, ni someterse a una nueva mediación, en un plazo de tres años contado desde la fecha del acta de mediación. Si dentro del plazo original o ampliado no hubiera acuerdo, se entenderá fracasado el procedimiento y se levantará un acta, que deberá ser firmada por ambas partes. En caso que alguna no quiera o no pueda firmar, dejará constancia de ello el mediador, quien actuará como ministro de fe. Luego de esto, las partes podrán someterse al arbitraje que regula el artículo siguiente. Artículo 100 ter.- En caso que la mediación fracase total o parcialmente, el o los asuntos controvertidos deberán ser sometidos a arbitraje, a requerimiento de cualquiera de las partes. Para ello, cualquiera de las partes podrá concurrir dentro de treinta días, contados desde la fecha del acta a que alude el inciso final del artículo anterior, al juez de letras en lo civil del domicilio de la entidad de gestión respectiva, acompañando el acta de la mediación previa, a efectos de dar inicio al procedimiento de designación del tribunal arbitral. Vencido el plazo establecido en el inciso anterior, no se podrá someter las tarifas impugnadas a un nuevo proceso de mediación sino transcurrido el término de tres años contado desde la fecha del acta de mediación respectiva. El tribunal arbitral estará integrado por tres miembros árbitros arbitradores, regidos por los artículos 222 y siguientes del Código Orgánico de Tribunales, uno nombrado por la asociación de usuarios, otro por la entidad de gestión y un tercero de común acuerdo por las partes y, a falta de acuerdo o en ausencia de nombramiento por una de las partes, la o las designaciones serán realizadas por el juez de letras en lo civil del domicilio de la entidad de gestión respectiva y se sujetarán al procedimiento de designación de peritos establecido en el Código de Procedimiento Civil, sin que las partes puedan oponerse a la designación. Los árbitros deberán estar previamente inscritos en el Registro de Mediadores y Árbitros de Propiedad Intelectual. El tribunal deberá fijar fecha para la audiencia de las partes, determinar el mecanismo de notificación que utilizará para poner en conocimiento de ellas las resoluciones o decisiones que adopte y sus normas y procedimientos, debiendo contemplar, en todo caso, la audiencia de las partes, los mecanismos para recibir las pruebas y antecedentes que éstas aporten y el modo en que se le formularán las solicitudes. Las partes deberán, en la audiencia fijada para el efecto, aportar en sobre cerrado sus respectivas propuestas fundadas de tarifas finales y las utilizaciones respecto de las cuales se aplican, junto a las pruebas y antecedentes que las sustentan. La incomparecencia injustificada de una de las partes tendrá como efecto la aceptación de la propuesta de la contraparte, en cuyo caso el tribunal deberá dictar sentencia dentro de diez días. Para estos efectos, la parte correspondiente deberá acompañar, dentro de tercero día, antecedentes que a juicio del tribunal justifiquen su incomparecencia. Para resolver el arbitraje deberán considerarse, entre otros criterios, la categoría del usuario, el beneficio pecuniario obtenido por los usuarios de esa categoría en la explotación del repertorio o registro de la entidad, la importancia del repertorio en el desarrollo de la actividad de los usuarios de esa categoría, y las tarifas anteriores convenidas por las partes o resueltas en un proceso anterior. En el curso del procedimiento el tribunal podrá llamar a las partes a conciliación. Asimismo, las partes podrán llegar a acuerdo, poniéndose término al procedimiento por la sola presentación del convenio de tarifas alcanzado. En este último caso, dicho convenio tendrá el valor de sentencia ejecutoriada. El tribunal, al dictar sentencia, deberá limitarse a optar exclusivamente por una de las propuestas de las partes entregadas en sobre cerrado. La sentencia del tribunal tendrá valor de sentencia ejecutoriada y constituirá un plan tarifario alternativo, pudiendo acogerse a estas tarifas especiales cualquier usuario que así lo solicite. Para estos efectos, la entidad de gestión colectiva deberá poner a disposición del público el laudo o, en su caso, el acuerdo. Igualmente, el tribunal remitirá copia al Consejo de la Cultura y las Artes, que llevará un registro público de los laudos y acuerdos. La tarifa adoptada bajo este procedimiento no podrá ser modificada por la entidad de gestión respectiva, ni someterse a una nueva mediación o a un nuevo arbitraje, en un plazo de tres años. El tribunal deberá dictar su fallo dentro de sesenta días contados desde su constitución. En contra de la sentencia arbitral sólo podrá interponerse el recurso de casación en la forma, de acuerdo a lo previsto en el artículo 239 del Código Orgánico de Tribunales, y el recurso de queja, conforme a los artículos 545 y siguientes del mismo Código. Procederá también el recurso de rectificación, aclaración o enmienda, con el solo efecto de precisar las condiciones necesarias para una mejor aplicación de la tarifa que resulte elegida por el tribunal, sin alterar las condiciones sustantivas de la misma. Dicho recurso podrá ser interpuesto dentro del plazo de quince días contado desde la notificación de la sentencia. Las costas del proceso serán solventadas por aquella parte cuya propuesta de tarifas resultare desechada por el tribunal. Durante el proceso de arbitraje los usuarios podrán utilizar el repertorio o registro de la sociedad de gestión colectiva cuyas tarifas fueron controvertidas, pagando las tarifas que hubiesen estado pagando con anterioridad al arbitraje y si no las hubiese, las que correspondan a la fijada por la entidad de gestión conforme a la ley. La diferencia que resulte entre la tarifa pagada y la definitiva dará origen a reliquidaciones que serán determinadas en el fallo arbitral.\"."
        },
        {
            "tituloNorma": "Ley 20435",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8915158",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en la ley N° 19.227, que crea el Fondo Nacional de Fomento del Libro y la Lectura: a) En el artículo 11°, sustitúyense los actuales incisos segundo y tercero, por el siguiente inciso segundo: \"Igualmente, se castigará conforme a las penas establecidas en el artículo 79 de la ley N° 17.336 al que utilice procedimientos engañosos o fraudulentos para acceder indebidamente a los beneficios que otorga esta ley.\". b) Derógase su artículo 12°."
        },
        {
            "tituloNorma": "Ley 20435",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8915160",
            "texto": "Artículo primero.- Respecto de las sociedades de gestión que a la fecha de publicación de la presente ley no hayan publicado sus tarifas en el Diario Oficial y las entidades de gestión colectivas amparadas por la ley Nº 20.243 no les será aplicable lo dispuesto en los artículos 100 bis y 100 ter, sino una vez transcurridos tres años desde la publicación de la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20435",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8915161",
            "texto": "Artículo segundo.- Facúltase al Presidente de la República para que mediante un decreto con fuerza de ley dictado en el plazo de un año, contado desde la publicación de esta ley, fije un nuevo texto refundido, coordinado y sistematizado de la ley N° 17.336.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20435"
    ],
    "resumenes": [
        "<p>Modifica la Ley N° 17.336 sobre propiedad intelectual.</p>\n<p>En resumen, esta norma trata sobre las limitaciones y excepciones al derecho de autor, y especifica en qué ocasiones no es necesario pedir autorización ni pagar al titular de los derechos de una obra; otorga mayores sanciones para los delitos de piratería; describe  cómo incide la propiedad intelectual en productos computacionales y  hace una descripción pormenorizada de las responsabilidades y derechos de los proveedores de Internet.</p>\n<p>Concede protección hasta por 70 años después del fallecimiento del autor de una obra, eliminando la extensión que se hacía a sus herederos legales.</p>\n<p>En cuanto a los usos excepcionales, permite el uso de una obra protegida sin solicitar autorización ni mediar pago, cuando el uso sea para efectos de crítica, comentario, ilustración o enseñanza; la reproducción, distribución o adaptación de una obra en beneficio de personas con discapacidad sensorial; se permite la exhibición de películas o reproducción de música en casas comerciales, siempre que sea para demostración de los equipos a la venta; se permite a las bibliotecas sin fines de lucro fotocopiar obras, siempre y cuando el ejemplar no esté a la venta al público en los últimos tres años y para efectos de preservación o sustitución por deterioro o pérdida; dichas entidades también podrán hacer versiones digitales de las obras para consulta pública en el lugar y podrán hacer traducciones si en un plazo de tres años desde su primera publicación no han aparecido versiones autorizadas en castellano, y se permite la copia y adaptación de programas computacionales, sólo para fines de respaldo y de ingeniería inversa para lograr adaptarlos a otros sistemas. Todos estos usos deben cumplir con la condición de no ser con fines de lucro y de no significar menoscabo económico para el titular de sus derechos.</p>\n<p>Sobre las penas por delitos, la ley sanciona la piratería, es decir, la publicación, venta, distribución, reproducción o adaptación de obras protegidas sin la autorización de sus titulares.</p>\n<p>Determina además, hasta qué punto son responsables los proveedores de Internet de la transmisión o almacenamiento de obras que podrían ir contra las normas de propiedad intelectual.</p>\n <p>(2 artículos permanentes y 2 transitorios)</p>\n <p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/propiedad-intelectual\">Ver +</a></p>\n</div>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cambio a propiedad intelectual."
    ],
    "nombres_uso_comun": []
}