{
    "idNorma": "1012799",
    "titulo": "modifica la ley n° 20.022, con el objeto de establecer un nuevo plazo para el cierre de tribunales del trabajo que indica",
    "encabezado": " LEY NÚM. 20.438  MODIFICA LA LEY N° 20.022, CON EL OBJETO DE ESTABLECER UN NUEVO PLAZO PARA EL CIERRE DE TRIBUNALES DEL TRABAJO QUE INDICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:",
    "materias": [
        "Cierre de Tribunales del Trabajo ",
        "Ley no. 20.022 ",
        "Ley no. 20.438"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20438",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8914198",
            "texto": "\"Artículo 1°.- Sustitúyese el inciso primero del artículo noveno transitorio de la ley N° 20.022 por los tres incisos siguientes, pasando el actual inciso segundo a ser cuarto, y así sucesivamente: \"Artículo noveno.- La supresión de tribunales a que se refiere el artículo 2° se llevará a cabo dieciocho meses después de la entrada en vigencia de esta ley, salvo en el caso de Antofagasta, La Serena y Rancagua; un tribunal de Valparaíso y uno de Concepción, cuyas supresiones se llevarán a cabo después de treinta meses desde la entrada en vigencia de esta ley en la región respectiva. En los casos de Valparaíso y Concepción, la Corte de Apelaciones correspondiente, previo informe técnico de la Corporación Administrativa del Poder Judicial, determinará qué tribunal será el suprimido en cada plazo. Vencidos los plazos señalados, las causas que se mantuvieren pendientes serán traspasadas a un juzgado de letras del trabajo o de cobranza laboral y previsional, según correspondiere, debiendo designarse en éste a un juez que asumirá su tramitación en conformidad al procedimiento vigente al momento de su iniciación.\"."
        },
        {
            "tituloNorma": "Ley 20438",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8914199",
            "texto": "Artículo 2°.- El mayor gasto que represente la aplicación de esta ley se financiará con cargo a reasignaciones de la partida presupuestaria Poder Judicial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20438"
    ],
    "resumenes": [
        "<p>Modifica la Ley N&deg; 20.022, con el objeto de establecer un nuevo plazo para el cierre de los Tribunales del Trabajo que indica.</p>\n<p>Esta ley tiene por objeto la fijaci&oacute;n de un nuevo plazo para el cierre de determinados tribunales del trabajo pertenecientes al antiguo sistema, extendiendo el plan gradual original, para todos los tribunales de 18 meses desde la entrada en vigencia del sistema en la respectiva regi&oacute;n, a 30 meses para determinados tribunales.</p>\n<p>As&iacute;, como regla general se mantiene el plazo de los 18 meses, salvo en el caso de Antofagasta, La Serena, Rancagua, y de un tribunal de Valpara&iacute;so y otro de Concepci&oacute;n, cuyas supresiones se llevar&aacute;n a cabo despu&eacute;s de 30 meses\n<p>Asimismo, esta ley establece que, en los casos de Valpara&iacute;so y Concepci&oacute;n, la Corte de Apelaciones correspondiente, previo informe t&eacute;cnico de la Corporaci&oacute;n Administrativa del Poder Judicial, determinar&aacute; qu&eacute; tribunal ser&aacute; el suprimido en cada plazo.</p>\n <p>(2 art&iacute;culos permanentes)</p>\n\n <p><strong> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/ley_facil.2008-03-25.7156090774\">Ver +</a></strong></p>\n</div>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cierre de tribunales del trabajo"
    ],
    "nombres_uso_comun": []
}