{
    "idNorma": "1013122",
    "titulo": "flexibiliza los requisitos de acceso para obtener beneficios del seguro de cesantía de la ley nº 19.728, producto de la catástrofe del 27 de febrero de 2010",
    "encabezado": " LEY NÚM. 20.440  FLEXIBILIZA LOS REQUISITOS DE ACCESO PARA OBTENER BENEFICIOS DEL SEGURO DE CESANTÍA DE LA LEY Nº 19.728, PRODUCTO DE LA CATÁSTROFE DEL 27 DE FEBRERO DE 2010       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:",
    "materias": [
        "Terremoto de 27 de Febrero 2010",
        "Seguro de Desempleo",
        "ley no.19.728 ",
        "Ley no. 20.440"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8917231",
            "texto": "Artículo 1º.- Los trabajadores afiliados al Seguro de Cesantía contemplado en la ley N° 19.728, cuyo lugar de trabajo se encontrare dentro de las Regiones de Valparaíso, del Libertador General Bernardo O'Higgins, del Maule, del Bío Bío, de La Araucanía y de la Región Metropolitana, podrán acceder en condiciones especiales a los beneficios que consagra dicha ley cuando se hubiere puesto término a sus respectivos contratos de trabajo entre el 1 de febrero de 2010 y el 31 de julio del mismo año, ambas fechas inclusive. Para los efectos de acceder al Fondo de Cesantía Solidario, se entenderá que cumple con el requisito exigido en la letra a) del artículo 24 de la ley N° 19.728 quien registre ocho cotizaciones mensuales, continuas o discontinuas, desde la afiliación del trabajador al Seguro o desde que se devengó el último giro a que hubiere tenido derecho, siempre que éstas se hayan registrado en los últimos 24 meses anteriores al término de la relación laboral. En todo caso, el trabajador deberá cumplir con el requisito de las tres últimas cotizaciones continuas con el mismo empleador. El promedio de las remuneraciones devengadas por el trabajador a que se refiere el inciso primero del artículo 25 de la ley N° 19.728 se calculará con las que se hayan devengado en los últimos ocho meses en que se registren cotizaciones anteriores al término de la relación laboral. A su vez, en estos casos, el requisito establecido en la letra b) del artículo 12 de la ley Nº 19.728 para acceder a prestaciones financiadas con cargo a la Cuenta de Capitalización Individual será de un mínimo de 8 cotizaciones mensuales, continuas o discontinuas y el promedio de las remuneraciones devengadas por el trabajador, a que se refiere el artículo 15 de la citada ley, se calculará con los últimos 8 meses en que se registren cotizaciones anteriores al término de la relación laboral, para aquellos trabajadores que se encuentren contratados con duración indefinida."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8917232",
            "texto": "Artículo 2º.- Los trabajadores cuya residencia se encuentre dentro de las zonas a que se refiere el artículo primero, que perciban un último giro con cargo al Fondo de Cesantía Solidario, en el período comprendido entre el mes de enero y el mes de julio de 2010, tendrán derecho a los dos giros adicionales señalados en el artículo 25 de la ley Nº 19.728, sin que sea necesario considerar el requisito de alto desempleo establecido en el inciso tercero del citado artículo 25."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8917234",
            "texto": "Artículo 3º.- Los empleadores y trabajadores afiliados al seguro de cesantía de la ley Nº 19.728 podrán pactar un permiso para reconstrucción, el cual deberá constar por escrito, cuando el empleador acredite que su empresa, localizada en las regiones del Libertador Bernardo O'Higgins, del Maule y del Bío Bío, no puede otorgar el trabajo convenido al o a los trabajadores con quien o quienes se pacte el permiso de reconstrucción o, si pudiendo otorgarlo, la actividad o faena respectiva presenta serios riesgos para la salud y seguridad del trabajador, como consecuencia de la catástrofe del 27 de febrero de 2010. Dicho permiso para reconstrucción suspenderá tanto la obligación de prestar servicios por parte del trabajador, como la obligación de pagar la respectiva remuneración por parte del empleador. El empleador deberá acreditar que la empresa o la actividad o faena se encuentra en alguna o ambas de las condiciones señaladas en el inciso anterior, mediante una declaración jurada, prestada ante alguno de los ministros de fe establecidos en el inciso segundo del artículo 177 del Código del Trabajo. Una copia de dicha declaración deberá ser remitida a la Inspección del Trabajo respectiva. Los permisos para reconstrucción se podrán suscribir hasta el último día hábil del mes de julio de 2010 y podrán comprender desde el período inmediatamente posterior a la catástrofe hasta el 31 de agosto de 2010."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8917235",
            "texto": "Artículo 4°.- Los trabajadores a que hace referencia el artículo anterior tendrán derecho a los beneficios de la ley N°19.728 y les serán aplicables los requisitos establecidos en las letras b) y c) del artículo 12 y en las letras a) y c) del artículo 24 de la citada ley. Para el solo efecto de acceder a los beneficios del Fondo de Cesantía Solidario, se requerirán 8 cotizaciones mensuales, continuas o discontinuas, desde la afiliación de los trabajadores al Seguro o desde que se devengó el último giro a que hubieren tenido derecho, siempre que éstas se hayan registrado en los últimos 24 meses anteriores a la fecha de solicitud del permiso; debiendo, a su vez, cumplir con el requisito de las tres últimas cotizaciones continuas con el mismo empleador. Igual número de cotizaciones se considerará para calcular el promedio de las remuneraciones devengadas por el trabajador a que se refiere el inciso primero del artículo 25 de la ley N°19.728. A su vez, en estos casos, el requisito establecido en la letra b) del artículo 12 de la ley Nº 19.728 será de un mínimo de 8 cotizaciones mensuales, continuas o discontinuas, y el promedio de las remuneraciones devengadas por el trabajador, a que se refiere el artículo 15 de la citada ley, se calculará con los últimos 8 meses en que se registren cotizaciones anteriores a la fecha de solicitud del permiso, para aquellos trabajadores que se encuentren contratados con duración indefinida. Se entenderá que cada mes de permiso para reconstrucción equivale a un mes de prestaciones del Seguro de Cesantía, para efectos de los giros que corresponde pagar al trabajador. Cesará el derecho al pago de la prestación para el trabajador que registre cotizaciones al Seguro Obligatorio de Cesantía durante el período en que esté vigente el permiso para reconstrucción. Durante el tiempo que el trabajador esté haciendo uso del permiso para reconstrucción el goce de los beneficios establecidos en este Título será incompatible con toda actividad remunerada como trabajador dependiente. Cualquier estipulación en contrario se tendrá por no escrita."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8917236",
            "texto": "Artículo 5°.- Los empleadores que suscriban un permiso para reconstrucción podrán optar por complementar los beneficios que el Seguro de Cesantía les otorga a sus trabajadores hasta completar el 50% del promedio de las remuneraciones imponibles devengadas en los últimos 8 meses en que se registren cotizaciones anteriores al inicio del permiso, para aquellos trabajadores con contratos indefinidos, y el 35% de dicho promedio de remuneraciones, en el caso de trabajadores con contrato a plazo fijo o por obra, trabajo o servicio determinado, aplicándose en estos casos los valores superiores e inferiores a que se refiere el artículo 25 de la ley N°19.728. Esta opción deberá quedar estipulada expresamente en dicho permiso. El monto de la prestación será pagado por la Sociedad Administradora de Fondos de Cesantía de la ley Nº 19.728. En estos casos, el pago del primer mes de la prestación establecida en el inciso primero de este artículo, será financiado, primeramente, con el saldo acumulado en la cuenta individual por cesantía prevista en el artículo 9° de la ley N°19.728. Si dicho saldo fuere insuficiente para financiar ese mes, la diferencia será de cargo del Fondo de Cesantía Solidario. Concurrirán al financiamiento de las prestaciones de los meses siguientes, el empleador, la Cuenta Individual por Cesantía y el Fondo de Cesantía Solidario, cuando corresponda, hasta completar el monto de la prestación establecida, conforme al orden siguiente: a) Con una cotización a la Cuenta Individual por Cesantía de cargo del empleador equivalente a 10%, 20%, 30% y 40% de la prestación establecida en el inciso primero de este artículo, para los meses segundo, tercero, cuarto y quinto, respectivamente, en el caso de trabajadores con contratos indefinidos; y de 10%, para el segundo mes, en el caso de trabajadores con contrato a plazo fijo o por obra, trabajo o servicio determinado. b) Con el saldo remanente de la Cuenta Individual por Cesantía, si lo hubiere. c) Con cargo al Fondo de Cesantía Solidario de la ley N°19.728, cuando corresponda. En caso que la cotización del empleador no se encontrare acreditada al momento del pago de la prestación, dicho monto será financiado con cargo al Fondo de Cesantía Solidario, debiendo reponerse al momento de acreditarse la cotización. La cotización del empleador a la Cuenta Individual por Cesantía quedará comprendida en el N° 6 del artículo 31 de la Ley sobre Impuesto a la Renta. Su recaudación será responsabilidad de la Sociedad Administradora de Fondos de Cesantía y le serán aplicables las normas sobre declaración y pago de cotizaciones al Seguro de Cesantía, establecidas en los artículos 10 y 11 de la ley N° 19.728, con excepción del inciso séptimo del artículo 10 de dicha ley. La cotización del empleador contemplada en la letra a) del inciso tercero de este artículo, tendrá la misma naturaleza jurídica de las cotizaciones establecidas en el artículo 5° de la ley N° 19.728."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8917237",
            "texto": "Artículo 6º.- El empleador que efectúe la cotización a que se refiere el artículo anterior, podrá optar simultáneamente a que sus trabajadores con permiso para reconstrucción puedan asistir a cursos de capacitación, condición que deberá quedar estipulada expresamente en dicho permiso. Los cursos serán contratados por el Servicio Nacional de Capacitación y Empleo y financiados con cargo a los recursos del Fondo de Cesantía Solidario de la ley N°19.728, los que serán puestos a disposición del referido Servicio por parte de la Administradora de Fondos de Cesantía, de acuerdo al mismo procedimiento establecido por la Superintendencia de Pensiones para el permiso para capacitación que regula la ley N° 20.351. Dentro de estos cursos se considerarán comprendidas las acciones a que se refiere el inciso tercero del artículo 1° de la ley N° 19.518. El Servicio Nacional de Capacitación y Empleo, a través de resolución visada por la Dirección de Presupuestos, fijará el valor máximo por hora de capacitación y la duración mínima de los cursos y acciones de capacitación para efectos del presente artículo. Sin perjuicio de lo establecido en el inciso primero de este artículo, las empresas que se encuentren afiliadas a un organismo técnico intermedio para capacitación del artículo 23 de la ley N° 19.518 y que cuenten con remanentes en las respectivas cuentas de excedentes que al efecto éste mantiene, reguladas por el decreto supremo N° 122, de 1998, del Ministerio del Trabajo y Previsión Social, y sus modificaciones, deberán financiar íntegramente los cursos a que accedan sus trabajadores en virtud de este Título. Sólo en el caso que se agotaren dichos excedentes o fueren insuficientes para financiar totalmente el curso de capacitación, éste se financiará con cargo al Fondo de Cesantía Solidario. Con todo, no será aplicable al permiso para reconstrucción la exclusividad que trata el inciso quinto, del artículo 6° de la ley N° 20.351."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8917238",
            "texto": "Artículo 7°.- Las prestaciones de este título a favor de los trabajadores no se considerarán renta para todos los efectos legales, estarán afectas a las cotizaciones establecidas en los incisos tercero y cuarto de este artículo y serán inembargables. Durante los períodos en que los trabajadores se encuentren con permiso para reconstrucción, les será aplicable lo dispuesto en el inciso primero del artículo 20 de la ley Nº19.728 y mantendrán el derecho a las asignaciones familiares de que fueren beneficiarios, por los mismos montos que estaban recibiendo a la fecha de inicio del permiso para reconstrucción. Las cotizaciones para pensiones de los trabajadores mencionados en el inciso anterior serán pagadas con cargo al Fondo de Cesantía Solidario. Estas cotizaciones se calcularán sobre el monto de la prestación que le corresponda al trabajador. El período en que el trabajador se encuentre gozando del beneficio se reputará como trabajado para todos los efectos laborales y previsionales. Durante los períodos en que el trabajador se encuentre haciendo uso del permiso para reconstrucción y asistiendo a cursos de capacitación, el empleador deberá efectuar las cotizaciones del Seguro Social contra Riesgos de Accidentes del Trabajo y Enfermedades Profesionales que establece la ley N° 16.744, sobre el monto de la prestación que le corresponda al trabajador por aplicación del inciso primero del artículo 5° de esta ley, quedando aquél cubierto por dicho seguro. El accidente que sufriere el trabajador a causa o con ocasión de la capacitación a la que estuviera asistiendo, como asimismo, el de trayecto, quedarán comprendidos dentro de las contingencias que la citada ley N° 16.744 contempla y le darán derecho a las prestaciones correspondientes. Las incapacidades y muertes provocadas por dichos accidentes se excluirán para efectos de determinar la siniestralidad efectiva de la entidad empleadora a que se refiere el decreto supremo N° 67, de 1999, del Ministerio del Trabajo y Previsión Social."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8917239",
            "texto": "Artículo 8º.- Los trabajadores cuyo contrato de trabajo termine con posterioridad a la utilización de un permiso para reconstrucción, que no hayan utilizado la totalidad de los giros a que hubieren tenido derecho por la aplicación de este Título, podrán acceder a los giros remanentes en conformidad al artículo 25 de la ley Nº 19.728. Transcurridos doce meses desde la fecha de término del permiso para reconstrucción no se considerarán para la verificación del cumplimiento de los requisitos de acceso a los beneficios del Seguro de Cesantía de la ley Nº 19.728, las prestaciones obtenidas conforme este Título."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8917240",
            "texto": "Artículo 9º.- Las partes podrán denunciar ante la Inspección del Trabajo las controversias que se deriven de la aplicación de este Título, sin perjuicio de su facultad para recurrir a los Tribunales de Justicia."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8917242",
            "texto": "Artículo 10.- La presente ley entrará en vigencia a la fecha de su publicación en el Diario Oficial. Lo dispuesto en el Título II regirá hasta el último día del mes de agosto de 2010, no obstante los trabajadores que al momento del término de vigencia de esta ley se encuentren haciendo uso del permiso a que se refiere el artículo 3°, podrán recibir el pago de la prestación del mes correspondiente."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8917243",
            "texto": "Artículo 11.- Para efectos de acceder a las prestaciones de los Títulos I y II de esta ley, no se considerarán los giros de la cuenta individual por cesantía o del Fondo de Cesantía Solidario, con ocasión de haber hecho uso del permiso pactado que regula la ley N° 20.351. Las prestaciones de los Títulos I y II de esta ley no se considerarán para la aplicación de la restricción de acceso al Fondo de Cesantía Solidario que contempla el inciso segundo del artículo 24 de la ley Nº 19.728."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8917244",
            "texto": "Artículo 12.- La Sociedad Administradora de Fondos de Cesantía tendrá derecho a una retribución adicional a la que se refieren el artículo 30 de la ley N° 19.728 y el artículo 20 de la ley N° 20.351. La retribución adicional se determinará calculando la comisión base, en los meses que resten de vigencia del actual contrato, contemplada en el artículo 30 de la ley N° 19.728 por los recursos del Fondo de Cesantía Solidario que se destinen al pago de los beneficios a que se refieren los Títulos I y II de esta ley, que reciban aquellos beneficiarios del artículo 24 de la ley N° 19.728 que no hubiesen tenido derecho a tales prestaciones antes de la entrada en vigencia de esta ley. La retribución establecida en este artículo se devengará a contar de la entrada en vigencia de esta ley y hasta el término del actual contrato de administración del Seguro de Cesantía y se pagará, con cargo al Fondo de Cesantía Solidario, en los plazos y en la forma que determine la Superintendencia de Pensiones, mediante norma de carácter general."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8917245",
            "texto": "Artículo 13.- Para los efectos de la obtención de los beneficios que establece esta ley se aplicará lo dispuesto en el artículo 27 de la ley N° 19.728."
        },
        {
            "tituloNorma": "Ley 20440",
            "tituloArticulo": "Artículo  ",
            "idParte": "8917246",
            "texto": "Artículo transitorio.- El mayor gasto fiscal que representa la aplicación de esta ley, durante el año 2010, se financiará con cargo al presupuesto vigente del Ministerio de Salud y en lo que faltare con cargo a los recursos provenientes de la partida presupuestaria Tesoro Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20440"
    ],
    "resumenes": [
        "<style type=\"text/css\">\n<!--\n.Estilo1 {font-weight: bold}\n-->\n</style>\n<p>Flexibiliza los requisitos de acceso para obtener beneficios del seguro de cesant&iacute;a de la Ley N&deg; 19.728 , producto de la cat&aacute;strofe del 27 de febrero de 2010.</p>\n<p>Flexibiliza los requisitos para acceder a los fondos del Seguro de Cesant&iacute;a, orientado a los trabajadores cuya fuente de empleo se encuentren ubicada en las regiones de Valpara&iacute;so, Libertador B. O&rsquo;Higgins, del Maule, del B&iacute;o B&iacute;o, Araucan&iacute;a y Regi&oacute;n Metropolitana. Cuando se hubiere perdido el trabajo entre el 1 de febrero de 2010 y el 31 de julio de 2010.</p>\n<p>B&aacute;sicamente son tres las medidas contempladas:\n<ol>\n \n <li> Menos requisitos para retirar fondos: para que un trabajador acceda al Fondo de Cesant&iacute;a Solidario no ser&aacute; necesario que cuente con 12 cotizaciones mensuales, sino 8, continuas o discontinuas, desde su incorporaci&oacute;n al seguro o desde que se hizo el &uacute;ltimo giro, dentro de los &uacute;ltimos 24 meses. Se mantiene, eso s&iacute;, la exigencia de las &uacute;ltimas 3 cotizaciones continuas con el mismo empleador. En cuanto al acceso a la Cuenta Individual de Cesant&iacute;a, tambi&eacute;n se rebaja el requisito de acceso a los beneficios de 12 a 8 cotizaciones, trat&aacute;ndose de contratos a plazo indefinido, y respecto de los contratos a plazo fijo o por obra, se mantiene la exigencia de 6 cotizaciones.</li>\n <li> M&aacute;s giros con cargo al Fondo de Cesant&iacute;a Solidario: Se otorgar&aacute;ndos pagos adicionales a los trabajadores que hayan recibido su &uacute;ltimo giro entre enero y julio de 2010.</li>\n <li> Permiso de reconstrucci&oacute;n: Consiste en un acuerdo entre empleadores y trabajadores que tendr&aacute; lugar cuando el empleador no pueda otorgar el trabajo convenido, o &eacute;ste presente serios riesgos para la salud o seguridad de los trabajadores.La idea es que el empleador prescinda de pagar remuneraciones sin tener que efectuar despidos.</li>\n</ol></p>\n\n <p>(13 art&iacute;culos permanentes &nbsp;y 1 art&iacute;culo transitorio)<strong><br>\n </strong>\n<p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/seguro-de-cesantia\">Ver +</a></p>\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Seguro de cesantía por terremoto de 2010"
    ],
    "nombres_uso_comun": []
}