{
    "idNorma": "1013622",
    "titulo": "aprueba reglamento de la ley nº 20.365, que establece franquicia tributaria respecto de sistemas solares térmicos",
    "encabezado": " APRUEBA REGLAMENTO DE LA LEY Nº 20.365, QUE ESTABLECE FRANQUICIA TRIBUTARIA RESPECTO DE SISTEMAS SOLARES TÉRMICOS       Núm. 331.- Santiago, 31 de diciembre de 2009.- Visto: Lo dispuesto en el artículo 32 N° 6 de la Constitución Política de la República; la Ley N° 20.365, que establece franquicia tributaria respecto de sistemas solares térmicos, y la Resolución N° 1.600, de 2008, de la Contraloría General de la República, y el oficio CNE OF.ORD. N° 1211, de 13 de noviembre de 2009, del Ministro Presidente de la Comisión Nacional de Energía.       Considerando: Que la Ley N° 20.365, que Establece Franquicia Tributaria respecto de Sistemas Solares Térmicos, señala diversas materias con el objeto de que sean desarrolladas en un reglamento que permita dar aplicación a la Ley,       Decreto:       Apruébase el siguiente Reglamento de la Ley N° 20.365, que Establece Franquicia Tributaria respecto de Sistemas Solares Térmicos.",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8921280",
            "texto": "Artículo 1.- Este reglamento tiene por objeto establecer las normas complementarias en relación a los preceptos, límites y condiciones que se señalan en la ley Nº 20.365, en relación al crédito que las empresas constructoras tienen derecho a deducir del monto de sus pagos provisionales obligatorios de la Ley sobre Impuesto a la Renta, por todo o parte del valor de los Sistemas Solares Térmicos, de su instalación y mantenciones obligatorias mínimas que monten en bienes corporales inmuebles destinados a la habitación, construidos por ellas; y en relación a los Sistemas Solares Térmicos acogidos a los subsidios regulados en el inciso primero del artículo 13º de la ley Nº 20.365, sin perjuicio de las demás disposiciones que establezca el Ministerio de Vivienda y Urbanismo en esta materia. Asimismo, el presente reglamento tiene por objeto precisar los requisitos mínimos que deben cumplir los señalados Sistemas Solares Térmicos, su instalación y mantenciones obligatorias mínimas; y, en general, regular las demás materias que la ley citada ordena reglamentar."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8921281",
            "texto": "Artículo 2.- Las disposiciones del presente reglamento regulan el procedimiento administrativo para obtener el beneficio tributario que establece el artículo 1º de la ley Nº 20.365 y los requerimientos técnicos de los Sistemas Solares Térmicos, de su instalación y mantenciones obligatorias mínimas, que se acojan al artículo 1º o al artículo 13º de la ley Nº 20.365."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8921283",
            "texto": "Artículo 3.- Las empresas constructoras y el propietario primer vendedor de las viviendas donde se instalen Sistemas Solares Térmicos acogidos a la Ley Nº 20.365, en adelante la Ley, así como los organismos de certificación, organismos de inspección, laboratorios de ensayos u otras entidades de control señalados en los numerales 2 y 3 del artículo 9º de la ley citada, deberán sujetarse a lo establecido en este reglamento."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8921284",
            "texto": "Artículo 4.- Al Servicio de Impuestos Internos, en adelante el Servicio o el SII, en ejercicio de las atribuciones que le confiere su Estatuto Orgánico y el Código Tributario para la aplicación y fiscalización administrativa de las disposiciones tributarias, le corresponderá la aplicación, implementación y control de las disposiciones de índole tributaria contenidas en la Ley y el presente reglamento, así como la aplicación de las sanciones por infracciones de dicha naturaleza, contempladas expresamente en el ordenamiento legal. La Superintendencia de Electricidad y Combustibles, en adelante la Superintendencia o la SEC, será el organismo encargado del establecimiento y administración del registro de Colectores Solares Térmicos y Depósitos Acumuladores y de la autorización de los organismos, laboratorios y entidades de control que se indican en el Artículo 9º de la Ley, así como también en lo concerniente a los procedimientos que dicho organismo establezca para otorgar tales autorizaciones y ejercer el control correspondiente, sin perjuicio de su facultad para sancionar, conforme a lo establecido en el Título IV de la ley Nº 18.410, a las empresas constructoras que hayan accedido al beneficio tributario contenido en el artículo 1º o cuyos equipos hayan sido parte del subsidio establecido en el inciso primero del artículo 13º de la ley, en caso de comprobarse que los Sistemas Solares Térmicos no cumplen con las especificaciones definidas en la Ley, en este reglamento o con lo declarado en la respectiva memoria de cálculo. El Servicio, mediante resolución, determinará la oportunidad y forma en que las empresas constructoras le deberán informar lo indicado en el inciso quinto del artículo 6º de la Ley. El Servicio y la Superintendencia acordarán los mecanismos pertinentes de traspaso de información entre ellos, a fin de evitar que los datos declarados ante uno de dichos organismos sean nuevamente requeridos por el otro."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8921286",
            "texto": "Artículo 5.- Para los efectos del presente reglamento, los siguientes términos tendrán el significado y alcance que se indica: a) Sistema Solar Térmico para Agua Caliente de Uso Sanitario o Sistema Solar Térmico o SST: Sistema que integra un Colector Solar Térmico, un Depósito Acumulador y un conjunto de otros componentes encargados de realizar las funciones de captar la radiación solar, transformarla directamente en energía térmica, la que se transmite a un fluido de trabajo y, por último, almacenar dicha energía térmica, bien en el mismo fluido de trabajo o en otro, para ser utilizada en los puntos de consumo de Agua Caliente Sanitaria, en adelante e indistintamente ACS. Dicho sistema podrá ser complementado con algún sistema convencional de calentamiento de agua, sin embargo, éste no se considerará parte del Sistema Solar Térmico. b) Sistemas Solares Térmicos Prefabricados: Conjunto integrado de componentes que se comercializan como un solo producto, listo para instalar, con configuraciones fijas. c) Sistema Solar Térmico de Circulación Forzada: Sistema que utiliza una bomba para hacer circular el fluido de transferencia de calor a través del (de los) colector(es). d) Sistema Solar Térmico de Termosifón: Sistema que utiliza sólo los cambios de densidad del fluido de transferencia de calor para lograr la circulación entre el colector y el acumulador o entre el colector y el intercambiador de calor. e) Sistema Solar Térmico Directo: Sistema de calentamiento solar en el que el agua calentada para consumo final pasa directamente a través del colector. f) Sistema Solar Térmico Indirecto: Sistema de calentamiento solar en que un fluido de transferencia de calor, diferente del agua para consumo final, pasa a través del colector. g) Sistema auxiliar de calentamiento de agua: Corresponde al sistema que se utiliza para complementar la contribución solar, suministrando la energía necesaria para cubrir la demanda prevista, garantizando la continuidad del suministro de agua caliente. h) Sistema Solar Térmico Unifamiliar: Sistema Solar Térmico (SST) utilizado por una sola vivienda. i) Sistema Solar Térmico Multifamiliar: Sistema Solar Térmico (SST) utilizado por dos o más viviendas. j) Vivienda: Los bienes corporales inmuebles destinados a la habitación y las dependencias directas, tales como estacionamientos y bodegas amparadas por un mismo permiso de edificación o un mismo proyecto de construcción, siempre que el inmueble destinado a la habitación propiamente tal constituya la obra principal. k) Colector Solar Térmico o CST o Colector: Dispositivo que forma parte de un Sistema Solar Térmico, diseñado para captar la radiación solar incidente, transformarla en energía térmica y transmitir la energía térmica producida a un fluido de trabajo que circula por su interior. l) Banco de colectores: Conjunto de colectores solares térmicos instalados sobre una misma estructura y conectados entre sí. m) Absorbedor: Componente de un colector solar térmico destinado a absorber energía radiante y transferir esta energía a un fluido en forma de calor. n) Área de abertura o área de apertura de un CST: Corresponde a la proyección en un plano de la superficie transparente del colector expuesta a la radiación solar incidente no concentrada. o) Superficie instalada de colectores solares térmicos: Corresponde a la suma de las áreas de abertura de cada colector solar térmico instalado, que pertenezca a un mismo Sistema Solar Térmico. p) Depósito Acumulador o Acumulador: Depósito que forma parte de un Sistema Solar Térmico, donde se acumula la energía térmica producida por los Colectores Solares Térmicos. q) Intercambiador de calor interno: Elemento que sirve para transferir energía del circuito primario al circuito secundario. Se dividen en internos al acumulador y externos al acumulador. r) Intercambiador de calor interno tipo camisa: Intercambiador de calor interno donde la transferencia de calor se realiza por el manto del acumulador hacia el agua de consumo. s) Contribución Solar: Es la fracción entre la energía anual aportada por el SST a la salida del acumulador y la demanda energética anual de agua caliente sanitaria estimada para la respectiva vivienda. t) Circuito primario: Circuito de transferencia de calor entre los colectores y el intercambiador de calor. En el caso de sistemas directos corresponde al circuito entre los colectores y el acumulador. u) Circuito secundario: Circuito que se ubica entre el intercambiador de calor y el (los) acumulador(es). v) Circuito de consumo: Circuito entre el acumulador y los puntos de consumos de ACS. w) Flujo inverso: Corresponde a la circulación de fluido en sentido contrario a la del diseño en cualquier circuito del SST. x) Integración Arquitectónica de los SST: Tipo de instalación de un SST donde los CST que lo conforman sustituyen elementos constructivos convencionales o bien son elementos constituyentes de la envolvente del edificio y de su composición arquitectónica."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8921288",
            "texto": "Artículo 6.- El crédito por cada Sistema Solar Térmico incorporado en la construcción de una vivienda se determinará en relación al valor de los componentes que integran el Sistema Solar Térmico , su instalación y mantenciones obligatorias mínimas, según las siguientes reglas: a) El valor de dichos sistemas, su instalación y mantenciones obligatorias mínimas se acreditará con las facturas de compra, instalación o mantención, cuando sea obligatoria la emisión de tales documentos. En los demás casos, dichos valores podrán ser acreditados con los demás documentos que den cuenta de la adquisición, importación, instalación o mantención, según corresponda. Para efectos de los cálculos a que se refiere esta letra, el valor de los Sistemas Solares Térmicos, su instalación y mantenciones obligatorias mínimas deberá ser convertido a unidades de fomento a la fecha de adquisición o instalación, respectivamente. Lo anterior es sin perjuicio de lo dispuesto en el artículo 64 del Código Tributario. b) El monto potencial máximo del crédito por vivienda se determinará de acuerdo a la siguiente escala, considerando los valores de las viviendas respectivas que incluyen el valor del terreno y de la construcción: i) Respecto de los inmuebles cuyo valor no exceda de 2.000 unidades de fomento, el beneficio potencial máximo será equivalente a la totalidad del valor del respectivo Sistema Solar Térmico, su instalación y mantenciones obligatorias mínimas. En todo caso, el beneficio señalado no podrá exceder los valores indicados en las letras c) y d) siguientes. ii) Respecto de los inmuebles cuyo valor sea superior a 2.000 unidades de fomento y no exceda de 3.000 unidades de fomento, el beneficio potencial máximo será equivalente al porcentaje que se obtiene del cálculo de la operación aritmética (3000-Vv)/10, donde Vv corresponde al valor de la vivienda, aplicado al valor del respectivo sistema solar térmico, su instalación y mantenciones obligatorias mínimas. En todo caso, el beneficio no podrá exceder del mismo porcentaje calculado en este numeral, aplicado a los valores señalados en las letras c) y d) siguientes. iii) Los inmuebles cuyo valor sea superior a 3.000 unidades de fomento no darán derecho al beneficio. c) En el caso en que el Sistema Solar Térmico sea utilizado sólo por una vivienda, el beneficio tributario por cada vivienda no podrá exceder, en el respectivo año, del equivalente a las unidades de fomento que se señalan en la Tabla Nº 1 siguiente:"
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8921289",
            "texto": "Artículo 7.- El beneficio determinado de acuerdo al artículo anterior se imputará según las siguientes normas: a) El derecho al crédito por cada vivienda, determinado según las normas precedentes, se devengará en el mes en que se obtenga la recepción municipal final de cada inmueble destinado a la habitación en cuya construcción se haya incorporado el respectivo Sistema Solar Térmico. b) La suma de todos los créditos devengados en el mes se imputará a los pagos provisionales obligatorios del impuesto a la renta correspondientes a dicho mes. El remanente que resultare, por ser inferior el pago provisional obligatorio o por no existir la obligación de efectuarlo en dicho período, podrá imputarse a cualquier otro impuesto de retención o recargo que deba pagarse en la misma fecha, y el saldo que aún quedare podrá imputarse a los mismos impuestos en los meses siguientes, reajustado en la forma que prescribe el artículo 27 del decreto ley N° 825, de 1974. El saldo que quedare una vez efectuadas las deducciones por el mes de diciembre de cada año, o el último mes en el caso de término de giro, tendrá el carácter de pago provisional de aquellos a que se refiere el artículo 88 de la Ley sobre Impuesto a la Renta."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8921290",
            "texto": "Artículo 8.- Por un plazo de cinco años contados desde la recepción municipal definitiva de la obra donde se hubiesen instalado primeramente, se prohibirá la comercialización de Sistemas Solares Térmicos o cualquiera de sus componentes que hayan servido con anterioridad para imputar el crédito a que se refiere el artículo 1° de la Ley. El incumplimiento de esta prohibición será sancionado en la forma prevista en el inciso primero, del número 4°, del artículo 97 del Código Tributario, por el tribunal competente, de acuerdo a lo previsto en la normativa procesal aplicable a los delitos tributarios. Asimismo, se prohíbe la comercialización de Sistemas Solares Térmicos o cualquiera de sus componentes que hayan servido con anterioridad para percibir el subsidio contemplado en el artículo 13º de la ley. Esta prohibición regirá por cinco años, contados desde la recepción municipal definitiva de la obra donde se hubiesen instalado primeramente, y su incumplimiento se sancionará en la forma prevista en el inciso final del artículo 39 del decreto Nº 1, de 2011, del Ministerio de Vivienda y Urbanismo, que aprueba el reglamento del sistema integrado de subsidio habitacional y deroga el DS Nº 40, de 2004, y el capítulo segundo del DS Nº 174, de 2005."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8921294",
            "texto": "Artículo 9.- Los Sistemas Solares Térmicos deberán estar integrados por lo siguiente: a) Un sistema de captación formado por los colectores solares térmicos; b) Un sistema de acumulación constituido por uno o varios depósitos acumuladores; c) Un sistema de circulación que se encarga de transportar la energía solar captada hacia el sistema de acumulación y está constituido por tuberías, válvulas y dispositivos de seguridad, además de bombas en los SST de circulación forzada; d) Un sistema de regulación y control que se encarga de asegurar el correcto funcionamiento del equipo para proporcionar la máxima energía solar térmica posible. Este sistema puede no existir en los SST de Termosifón, y e) Adicionalmente, en el caso de un SST Indirecto, un sistema de intercambio que realiza la transferencia de energía térmica captada desde el sistema de captación o circuito primario, al agua caliente que se consume. Adicionalmente, podrán estar integrados por un dispositivo destinado al tratamiento de la dureza del agua de la red, para prevenir o disminuir las incrustaciones de sales en las tuberías y en cualquier componente del SST."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8921295",
            "texto": "Artículo 10.- La SEC mantendrá un registro actualizado de colectores solares térmicos y depósitos acumuladores que permitan acceder al beneficio tributario establecido en el artículo 1º y a los subsidios establecidos en el artículo 13º de la Ley."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8921296",
            "texto": "Artículo 11.- Todas las instalaciones se deberán realizar con un circuito primario y un circuito secundario independientes, evitándose cualquier tipo de mezcla de los distintos fluidos que pueden operar en el SST. No obstante lo anterior, estarán exceptuados de esta exigencia los SST directos que cumplan con lo siguiente: a) Utilizar CST que acrediten haber superado el ensayo de resistencia al congelamiento que establecerá la SEC al efecto, así como con alguno de los métodos de protección contra heladas que se indican en el artículo 17 de este reglamento. b) Usar como material el propileno copolímero de impacto o el propileno copolímero random incluido en el listado autorizado de materiales y componentes que se puedan utilizar en instalaciones domiciliarias de agua potable y alcantarillado, mantenido por la Superintendencia de Servicios Sanitarios conforme a lo dispuesto en el artículo 6º del Reglamento de Instalaciones Domiciliarias de Agua Potable y Alcantarillado, aprobado por decreto supremo Nº 50, de 2002, del Ministerio de Obras Públicas. Alternativamente, podrán usar como material aquellos que se señalen en la norma técnica que el Ministerio de Energía elaborará al efecto, en ejercicio de sus atribuciones. c) Su temperatura máxima de trabajo debe ser inferior a 95 ºC."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8921297",
            "texto": "Artículo 12.- Los SST que cuenten con más de 10 m2 de superficie instalada de CST, deberán ser de circulación forzada. Los SST de circulación forzada deberán contemplar en su diseño que ante eventuales cortes en el suministro de electricidad no se afecte la protección contra sobrecalentamientos y heladas."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8921298",
            "texto": "Artículo 13.- Los SST deberán considerar en su diseño la prevención de daños por la corrosión interna. En ningún caso podrá utilizarse un CST que posea un absorbedor de acero galvanizado."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8921299",
            "texto": "Artículo 14.- Todas las partes del SST instaladas en el exterior, así como los materiales aislantes, deberán contar con una protección que los haga resistentes a los rayos UV, a la corrosión por condiciones ambientales y a otras inclemencias del clima. En la memoria de cálculo se deberá indicar el tipo de protección utilizada."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8921301",
            "texto": "Artículo 15.- Para efectos de lo dispuesto en este reglamento respecto del fluido de trabajo y de la protección contra heladas, el Ministerio de Energía, en ejercicio de sus atribuciones, establecerá mediante norma técnica las zonas donde existe riesgo de heladas y la temperatura ambiente mínima de cada comuna."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8921302",
            "texto": "Artículo 16.- El fluido de trabajo de los sistemas indirectos deberá ser compatible con los valores de temperatura y presión máximos del SST, con el valor de la temperatura ambiente mínima de la comuna y con los materiales con los que tendrá contacto. Sin perjuicio de lo anterior, el fluido de trabajo deberá cumplir con las siguientes condiciones: 1. El fluido de trabajo no deberá ser tóxico, ni irritar la piel, ni contaminar el medio ambiente. 2. El fluido de trabajo deberá mantener sus propiedades de protección contra el congelamiento y corrosión, así como sus propiedades de calor específico, pH y todas aquellas otras que indique el fabricante, para todo el rango de presiones y temperaturas de trabajo del circuito, debiendo resistir, en particular, la temperatura máxima de operación del SST. 3. La empresa constructora deberá especificar en la memoria de cálculo la composición del fluido de trabajo, el rango de temperaturas y presiones para los cuales es estable y su duración o tiempo de vida en condiciones normales de funcionamiento."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8921304",
            "texto": "Artículo 17.- La temperatura mínima de los colectores, del circuito primario y de cualquier circuito con trazado en el exterior será igual a 5 ºC por debajo de la temperatura ambiente mínima de la comuna que señalará el Ministerio de Energía, en ejercicio de sus atribuciones, mediante norma técnica. Todas las partes del sistema que estén expuestas al exterior deberán ser capaces de soportar la temperatura mínima especificada, sin sufrir daños permanentes. En las zonas donde exista riesgo de heladas, deberá usarse alguno de los siguientes métodos de protección contra heladas: a. Mezclas anticongelantes. b. Drenaje automático con recuperación de fluido. c. Drenaje automático al exterior, sin recuperación del fluido. d. Recirculación de agua de los circuitos. e. Otros mecanismos de resistencia al congelamiento. La empresa constructora deberá describir en la memoria de cálculo el método de protección contra heladas usado por el sistema e indicar la temperatura ambiente mínima de la localidad donde se encuentra instalado el proyecto. a. Mezclas anticongelantes Como fluido de trabajo se utilizará agua con anticongelantes, estabilizadores e inhibidores de corrosión no tóxicos. Podrán utilizarse como anticongelantes los productos cuyo punto de congelamiento sea igual a la temperatura mínima de colectores definida en el inciso primero. En todo caso, su calor específico no podrá ser inferior a 3 kJ/(kg.K), equivalentes a 0,7 kcal/(kg.°C), medido a la temperatura mínima de colectores definida. Adicionalmente, se deberá cumplir con los siguientes requisitos: 1. Este sistema sólo se utilizará en circuitos indirectos. 2. Como anticongelantes se podrá utilizar propilen-glicol u otro anticongelante similar que no presente riesgo para la salud humana. No se permite el uso de mezclas de agua con etilen-glicol. 3. La proporción de anticongelante se deberá ajustar a la temperatura mínima de colectores definida en el inciso primero, conforme a las características del anticongelante. Si se utiliza propilen-glicol, su proporción en la mezcla con agua no será inferior al 15%. 4. La mezcla anticongelante debe proporcionar protección frente a la corrosión, sobre todo en el caso de utilizar materiales diversos en cada circuito. 5. Los componentes de la mezcla no se deben degradar para las temperaturas máximas y mínimas de funcionamiento del SST. b. Drenaje automático con recuperación del fluido El sistema de protección contra heladas con drenaje automático y recuperación de fluido debe poseer las siguientes características: 1. Este sistema sólo se utilizará en circuitos indirectos. 2. El fluido de trabajo podrá ser agua desmineralizada con estabilizadores e inhibidores de corrosión no tóxicos o mezclas anticongelantes. 3. El sistema de control deberá asegurar que no haya fluido de trabajo en ninguna parte del SST expuesta a heladas. 4. El diseño de los circuitos permitirá el completo drenaje y vaciado de todas las partes del SST expuestas a heladas. 5. El vaciado del circuito de colectores deberá realizarse a un acumulador auxiliar de almacenamiento o a otra parte del circuito con capacidad suficiente. Además, deberá preverse un sistema de llenado de colectores recuperando el fluido previamente drenado. 6. Se deberá lograr el purgado automático del aire en el SST durante los rellenados. c. Drenaje automático al exterior, sin recuperación del fluido El método de protección contra heladas con drenaje automático al exterior deberá cumplir con los siguientes requisitos: 1. Este sistema sólo podrá utilizarse en sistemas solares térmicos prefabricados directos o indirectos; 2. El sistema de control deberá asegurar que no haya fluido de trabajo en ninguna parte del SST expuesta a heladas; 3. El diseño de los circuitos deberá permitir el completo drenaje y vaciado de todas las partes del SST expuestas a heladas, y 4. Se deberá lograr el purgado automático del aire en el SST durante los rellenados. d. Recirculación del agua del circuito El método de protección contra heladas mediante recirculación del agua del circuito se aplicará solamente en las comunas que el Ministerio de Energía, en ejercicio de sus atribuciones, señale mediante norma técnica, y sólo podrá utilizarse en SST que posean las siguientes características: 1. Su superficie instalada de CST sea mayor a 10 m². 2. Su fluido de trabajo debe estar en movimiento en todas las partes expuestas a heladas y, especialmente, en los colectores solares. e. Otros mecanismos de resistencia al congelamiento Estos mecanismos sólo podrán utilizarse en sistemas solares térmicos directos. Los sistemas solares térmicos directos podrán utilizar, como mecanismo de protección contra heladas, CST que cumplan con lo exigido en el artículo 11 de este reglamento, siempre que cuyos componentes del circuito primario, que estén expuestos a heladas, estén diseñados para ser resistentes al congelamiento."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8921306",
            "texto": "Artículo 18.- El SST deberá estar diseñado para que los componentes y los materiales utilizados en él puedan soportar las altas temperaturas producidas por cualquier situación de operación, tal como altas radiaciones solares prolongadas y sin consumo de agua caliente. Adicionalmente, el sistema, después de alcanzar la temperatura máxima, deberá volver a su forma normal de funcionamiento, sin que el usuario tenga que hacer ninguna actuación. Como sistemas de protección contra altas temperaturas, se deberá dotar a los SST de dispositivos de control que eviten los sobrecalentamientos prolongados que puedan dañar los materiales o equipos. En la memoria de cálculo se deberá describir el sistema de protección contra sobrecalentamiento utilizado. Cuando el sistema disponga de la posibilidad de drenajes al exterior como protección ante sobrecalentamientos, el drenaje deberá realizarse de tal forma que el agua caliente o vapor no supongan ningún peligro para los habitantes y no se produzcan daños en el sistema ni en ningún otro material de la vivienda."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8921307",
            "texto": "Artículo 19.- El SST deberá disponer de un sistema automático de mezcla o cualquier otro dispositivo que limite la temperatura de consumo de Agua Caliente Sanitaria a 60 ºC o menos."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8921309",
            "texto": "Artículo 20.- Todos los circuitos del SST deberán estar diseñados de forma que nunca se sobrepase la máxima presión soportada por cada uno de los materiales. Para ello, deberán estar provistos de válvulas de seguridad configuradas a una presión que garantice que en cualquier punto del circuito no se supere la presión máxima de trabajo de los componentes. Los materiales del SST deberán soportar las máximas presiones de trabajo que puedan alcanzarse en el SST, así como, después de alcanzar la presión máxima, el SST deberá volver a su forma normal de funcionamiento, sin que el usuario tenga que hacer ninguna actuación. Los intercambiadores de calor deberán soportar la diferencia de presiones que pueda ocurrir entre los circuitos que separa, en las condiciones más desfavorables."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8921311",
            "texto": "Artículo 21.- El diseño e instalación del SST deberá asegurar que no se produzcan pérdidas energéticas relevantes debidas a flujos inversos en los circuitos hidráulicos del sistema. En sistemas de circulación forzada se deberán instalar sistemas antirretorno."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8921313",
            "texto": "Artículo 22.- El diseño del SST deberá incluir algún método de prevención de la formación y reproducción de la bacteria legionela, el cual debe ser indicado en la memoria de cálculo."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8921315",
            "texto": "Artículo 23.- Sólo darán derecho al crédito establecido en la Ley y a los subsidios establecidos en el artículo 13º de la misma, los Sistemas Solares Térmicos que aporten la Contribución Solar Mínima correspondiente a cada zona climática, definida según su radiación solar, que se indica en la Tabla Nº 4."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8921318",
            "texto": "Artículo 24.- Para dimensionar el SST, se estimará la demanda diaria de agua caliente sanitaria a una temperatura de referencia de 45 ºC y se considerarán los consumos diarios de agua caliente sanitaria por persona que se indican en la tabla Nº 5. Tabla Nº 5: Demanda diaria de ACS por persona (Cp), según tipo de SST, a una Temperatura de Referencia de 45 ºC"
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8921319",
            "texto": "Artículo 25.- Para estimar el número de personas que habita una vivienda, se considerarán los siguientes valores: Tabla Nº 6: Cálculo de número de personas por vivienda"
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8921320",
            "texto": "Artículo 26.- La demanda de ACS de una vivienda, Dv, según el tipo de SST, será igual a:"
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8921322",
            "texto": "Artículo 27.- A efectos de determinar el porcentaje de la radiación solar global que no incide sobre la superficie de los CST debido a obstáculos, respecto del total de radiación que incidiría de no existir sombra, las pérdidas por sombra se estimarán por medio de la metodología que señalará el Ministerio de Energía, en ejercicio de sus atribuciones, mediante norma técnica. Se deberá adjuntar en la memoria de cálculo, el cálculo de las pérdidas por sombra, especificando las características y dimensiones de los obstáculos y su valor resultante."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8921324",
            "texto": "Artículo 28.- La empresa constructora, a efectos de acreditar tanto la instalación como los componentes de los SST, deberá presentar a la Superintendencia y al Municipio, al momento de la recepción municipal definitiva de la obra, los documentos Declaración Jurada 1 y Declaración Jurada 2 que se indican en las letras a) y b) de este artículo y una copia autorizada del contrato de mantención del Sistema Solar Térmico instalado. Dicho contrato contemplará la realización, durante a lo menos cinco años contados desde la recepción municipal definitiva del inmueble, de las mantenciones periódicas mínimas que permitan mantener la validez de la garantía de funcionamiento de los SST bajo los términos señalados en el inciso primero del artículo 8º de la ley Nº 20.365. La frecuencia y demás características de dichas mantenciones deberán estar en conformidad a lo señalado por el proveedor del sistema para las condiciones particulares de instalación y operación del SST, tales como, las climáticas y las del agua sanitaria. Para todos los efectos corresponderá a la Superintendencia la fiscalización de la obligación de mantención de los sistemas y componentes de acuerdo a lo establecido en el contrato, por el fabricante y/o la naturaleza del equipo. Asimismo, la empresa constructora deberá entregar una copia de estos documentos al propietario de la vivienda al momento de la entrega del SST y deberá enviar los antecedentes de la memoria de cálculo que la Superintendencia requiera, en la forma y medios que ésta establezca. a) Declaración Jurada 1, que deberá poseer el siguiente formato: Declaración Jurada 1 Identificación del firmante \"Declaro que el sistema solar térmico instalado en la vivienda, objeto de la presente recepción municipal definitiva de la obra, incluye solamente colectores y depósitos acumuladores que constan en el registro de equipos que pueden acceder al beneficio tributario, el cual es administrado por la Superintendencia de Electricidad y Combustibles. Los referidos colectores y depósitos acumuladores se detallan en la siguiente tabla:"
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8921328",
            "texto": "Artículo 29.- Los colectores solares térmicos que integren un mismo SST deberán ser de la misma marca y modelo y su instalación deberá realizarse con igual inclinación y orientación. Estarán exceptuados de cumplir lo indicado en el inciso precedente, los casos de integración arquitectónica de los SST, donde se permitirán CST de la misma marca y distintos modelos. Asimismo, cuando exista integración arquitectónica, la instalación de los CST podrá realizarse con distintos valores de inclinación y orientación, no obstante, la empresa constructora deberá informar al SII valores únicos de inclinación y orientación para cada SST, conforme al método de cálculo que señalará el Ministerio de Energía, en ejercicio de sus atribuciones, mediante norma técnica."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8921330",
            "texto": "Artículo 30.- Las conexiones de los CST y equipos accesorios se deberá diseñar de forma de asegurar un circuito hidráulico equilibrado. Para la conexión de los colectores se deberán instalar válvulas de cierre de manera que permitan el aislamiento de los bancos de colectores y bombas en las labores de mantenimiento, sustitución u otras."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8921332",
            "texto": "Artículo 31.- Las estructuras de soporte de los colectores deberán cumplir las siguientes condiciones generales de instalación: 1. La estructura de soporte deberá tener puntos de sujeción del colector suficientes en número y deberá permitir las dilataciones térmicas, sin que se produzcan flexiones en el colector que comprometan su integridad. 2. El cálculo y diseño de la estructura de soporte de los colectores se deberá realizar mediante un proyecto estructural, el cual deberá ser adjuntado en la memoria de cálculo. 3. Todos los materiales de la estructura de soporte deberán contar con protección contra la acción de los agentes ambientales, en particular contra el efecto de la radiación solar y la acción combinada del aire y el agua. En la memoria de cálculo se debe indicar el tipo de protección utilizada."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8921335",
            "texto": "Artículo 32.- Los sistemas de acumulación deberán cumplir las siguientes condiciones: 1. El sistema de acumulación podrá estar constituido por uno o más depósitos acumuladores y el volumen total de los acumuladores deberá estar acorde con la demanda y tener un valor que cumpla con la siguiente condición:"
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8921337",
            "texto": "Artículo 33.- Las conexiones de entrada y de salida del acumulador deberán cumplir con los siguientes requisitos: 1. La toma de salida de agua fría del acumulador hacia el intercambiador o los colectores se realizará desde la parte inferior de éste; 2. El intercambiador de calor incorporado al acumulador solar se situará en la parte inferior del mismo; 3. En los acumuladores horizontales las tomas de agua caliente y fría estarán situadas en extremos diagonalmente opuestos de forma que se eviten caminos preferentes de circulación del fluido; 4. La alimentación de agua fría al acumulador solar se realizará por la parte inferior. Esta alimentación de agua fría deberá estar equipada con un sistema que evite que la velocidad residual destruya la estratificación en el acumulador; 5. La extracción de agua caliente del acumulador solar se realizará por la parte superior del acumulador, el cual deberá contar con una válvula de seguridad de presión; 6. En SST cuya superficie instalada de CST sea superior o igual a 10 m2, para la conexión del acumulador a la red de agua fría, se deberá instalar una combinación que considere un sistema antirretorno y drenaje, y 7. La conexión de los acumuladores deberá permitir la desconexión individual de los mismos sin interrumpir el funcionamiento del SST."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8921339",
            "texto": "Artículo 34.- El intercambiador deberá cumplir con las siguientes condiciones: 1. En cada una de las tuberías de entrada y salida de agua del intercambiador de calor, se instalará una válvula de cierre. 2. El intercambiador deberá soportar las temperaturas y presiones máximas de trabajo del SST y su material deberá ser de acero inoxidable, titanio o cobre. Sólo en caso de un intercambiador de calor interno tipo camisa serán aceptables otros materiales. 3. La potencia mínima de diseño del intercambiador, P, en Watts, en función del área de colectores A, en metros cuadrados, deberá cumplir la siguiente condición:"
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8921341",
            "texto": "Artículo 35.- El sistema de circulación deberá cumplir las siguientes condiciones de instalación, relativas a bombas, tuberías, vasos de expansión, purga y drenaje. a. Circuito hidráulico . El diseño deberá considerar un circuito hidráulico equilibrado. b. Tuberías . El aislamiento de las tuberías de intemperie deberá llevar una protección externa que asegure la durabilidad ante las acciones climatológicas. El aislamiento no dejará zonas visibles de tuberías o accesorios, quedando únicamente al exterior los elementos que sean necesarios para el buen funcionamiento y operación de los componentes. . El espesor mínimo de aislamiento térmico de las tuberías estará dado por las siguientes expresiones:"
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8921343",
            "texto": "Artículo 36.- El sistema convencional de calentamiento de ACS deberá cumplir con las siguientes condiciones: a) El diseño del SST deberá considerar que el sistema auxiliar sólo entrará en funcionamiento cuando la temperatura del ACS a la salida del depósito acumulador sea menor a la temperatura definida para el consumo de ACS. b) En SST indirectos, no se podrán usar sistemas de energía convencionales auxiliares en el circuito primario de colectores. c) La conexión de entrada de agua fría del sistema auxiliar deberá soportar una temperatura de salida del sistema de acumulación solar de al menos 95 ºC."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8921345",
            "texto": "Artículo 37.- Los SST de circulación forzada deberán poseer un sistema de regulación y control para asegurar que el funcionamiento del SST se mantenga dentro del rango de diseño, procurando obtener un buen aprovechamiento de la energía solar captada y asegurando un uso adecuado de la energía auxiliar. El sistema de regulación y control comprenderá el control de funcionamiento de los circuitos y los sistemas de protección y seguridad contra sobrecalentamientos y heladas, entre otros."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8921347",
            "texto": "Artículo 38.- En SST cuya superficie instalada de CST sea menor o igual a 6 m2, se deberá dejar disponibles puntos para conectar instrumentos de medición en la entrada y salida del acumulador."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8921348",
            "texto": "Artículo 39.- En SST cuya superficie instalada de CST sea mayor a 6 m2 y menor o igual a 50 m2, se deberá dejar disponibles puntos para conectar instrumentos de medición en las siguientes ubicaciones: Termómetros: . En la salida del acumulador y dentro del acumulador. . En caso que el SST sea indirecto, en la entrada y salida del intercambiador de calor, para circuito primario y secundario. . En la tubería de abastecimiento al acumulador de agua de red. Manómetros: . Entre succión y descarga de bombas. . En el depósito acumulador. . En caso que el SST sea indirecto, entre la tubería que alimenta los CST y la tubería de retorno del primario. Caudalímetro: . En la tubería de abastecimiento al acumulador de agua de red."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8921349",
            "texto": "Artículo 40.- En SST cuya superficie instalada de CST sea mayor a 50 m2, se deberán instalar los instrumentos en los puntos que se indican a continuación: Termómetros: . Entrada y salida del Intercambiador de calor, en el circuito primario y secundario. . En el depósito acumulador y en su salida. . En la tubería de abastecimiento al acumulador de agua de red. Caudalímetro: . En la tubería de abastecimiento al acumulador de agua de red. Manómetros: . Entre la succión y descarga de bombas. . En el depósito acumulador. . Entre la tubería que alimenta los CST y la tubería de retorno del circuito primario. Se podrá instalar calorímetros para reemplazar los instrumentos de medición de temperatura y caudal, en los siguientes puntos: . Entrada y salida del Intercambiador de calor, para circuito primario y circuito secundario. . En las Salida del Depósito Acumulador. Los instrumentos de medida a utilizar deben cumplir con las siguientes especificaciones: . Termómetros: Termómetro Bimetálico 0+200 ºC; 100x100x6,35mm; bulbo Inoxidable; hilo 1/2NPT. . Manómetros: 0+ 10Kg/cm2 y 0+ 140PSI; Temperatura máxima 200 ºC; esfera 100 mm; hilo 1/2 BSP. . Caudalímetro: medidor de agua o rotámetro, convencional de los que se utilizan en agua potable. En diámetro idéntico a la cañería en donde irá instalado."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8921351",
            "texto": "Artículo 41.- La vivienda deberá ser entregada con el montaje completo del SST, incluyendo la realización de pruebas y ajustes, así como la puesta en marcha del SST."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8921352",
            "texto": "Artículo 42.- La empresa constructora deberá entregar al propietario la información relevante respecto al contrato de mantención suscrito, relativa a la individualización de quien realizará las mantenciones, las actividades de mantención previstas y sus plazos. Asimismo, la empresa constructora deberá entregar al propietario un manual de uso y mantenimiento con un diagrama de la instalación donde se identifiquen los equipos, los dispositivos de control y de medición y el sentido del flujo. El manual de uso y mantenimiento deberá abordar al menos los siguientes tópicos: . Instrucci�nes de operación y medidas de seguridad. . Descripción de las necesidades de mantención de cada uno de los sistemas, componentes y materiales del SST, definiendo la periodicidad de cada una de las acciones de mantenimiento y necesidades de reemplazo de equipos o componentes del SST."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8921354",
            "texto": "Artículo 43.- Respecto de aquellos Sistemas Solares Térmicos instalados en inmuebles que hayan solicitado la recepción municipal antes del 30 de noviembre de 2013, y que se hayan acogido al beneficio tributario contemplado en el artículo 1º de la ley Nº 20.365, les será aplicable lo establecido en el presente artículo y en los artículos 44, 45, 46 y 47 siguientes. El propietario primer vendedor de una vivienda acogida al beneficio tributario de la ley Nº 20.365 deberá solventar la realización de una inspección del SST a solicitud del actual propietario de la vivienda. Esta revisión sólo podrá ser realizada por los organismos y entidades a que se refiere el artículo 9º, número 3, de la ley Nº 20.365. En conformidad a lo dispuesto en la letra d) del artículo 2º de la ley, dicha obligación dejará de existir en caso que propietarios posteriores hubieren cambiado el destino del bien corporal inmueble a uno distinto al habitacional."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8921355",
            "texto": "Artículo 44.- El actual propietario de la vivienda podrá requerir al propietario primer vendedor la realización de la inspección dentro del primer año contado desde la recepción municipal definitiva de la vivienda, mediante una solicitud por escrito, que deberá comunicarse mediante carta certificada o por cualquier otro medio que se hubiere convenido, siempre que permita dejar constancia de la fecha de recepción de la solicitud, la que deberá proporcionar la información indicada en el siguiente Formulario de Solicitud de Inspección a Sistemas Solares Térmicos:"
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8921356",
            "texto": "Artículo 45.- Tratándose de Sistemas Solares Térmicos utilizados por más de una vivienda, el administrador del condominio o quien haga sus veces, podrá solicitar la inspección en el plazo y de acuerdo al procedimiento señalado en el artículo precedente, debiendo informar, por escrito, a los copropietarios y al Comité de Administración, en su caso."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8921357",
            "texto": "Artículo 46.- El administrador o el propietario que solicitó la inspección, así como los demás propietarios que utilicen un mismo SST, deberá otorgar las facilidades correspondientes a los organismos de inspección u otras entidades de control para realizar la inspección."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8921358",
            "texto": "Artículo 47.- Los organismos de inspección, una vez efectuada ésta, deberán informar al propietario de la vivienda que solicitó la inspección y a la Superintendencia el resultado de la misma, en la forma, contenido y plazo que establezca la SEC mediante resolución. En el caso de revisiones de Sistemas Solares Térmicos utilizados por más de una vivienda, el organismo de inspección deberá informar a todos los propietarios que utilicen el SST y al Administrador o Comité de Administración del edificio o condominio, el que deberá mantener una copia del informe de inspección, la que deberá estar permanentemente disponible para uso de los copropietarios."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8921359",
            "texto": "Artículo 48.- El propietario primer vendedor de una vivienda que fue acogida al beneficio establecido en el artículo 1º o al subsidio señalado en el artículo 13º de la Ley Nº 20.365 deberá responder por los daños y perjuicios que provengan de las fallas o defectos del Sistema Solar Térmico, de sus componentes y de su correcto funcionamiento, de conformidad a lo establecido en los artículos 18 y siguientes del decreto con fuerza de ley Nº 458, de 1975, del Ministerio de la Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones, entendiéndose que este tipo de sistemas se encuentran comprendidos en el número 2 del inciso séptimo del señalado artículo. Si se determina la responsabilidad civil del propietario primer vendedor a que se refiere el inciso anterior, y la vivienda fuese de aquellas acogidas al beneficio establecido en el artículo 1° de la Ley, el Servicio impondrá una multa a beneficio fiscal equivalente al monto reajustado del beneficio que se hubiere impetrado por dicha vivienda, la que se aplicará conforme al procedimiento establecido en el numeral 2 del artículo 165 del Código Tributario. Para estos efectos, el interesado podrá ejercer el derecho que le confiere el artículo 164 del Código Tributario. Inciso Suprimido."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9709697",
            "texto": "Artículo 49.- Sin perjuicio de la facultad para resolver reclamos de la Superintendencia, conforme a lo dispuesto en el numeral 17 del artículo 3 de la ley Nº 18.410, los propietarios de una vivienda acogida al beneficio tributario de la ley Nº 20.365 o al subsidio del artículo 13º del mismo cuerpo normativo, podrán presentar a la Superintendencia reclamos que se susciten con relación a la ejecución de las mantenciones obligatorias mínimas."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8921362",
            "texto": "Artículo primero: En tanto no se hayan dictado las correspondientes normas técnicas del Ministerio de Energía, para efectos de este reglamento se estará a lo siguiente: 1. Existe riesgos de heladas en todo el territorio nacional a excepción de las comunas costeras existentes en las regiones XV, I, II, III, IV, V, VI y VII. 2. El método de protección contra heladas mediante recirculación del agua del circuito se podrá aplicar solamente en SST instalados bajo los 1000 metros de altura sobre el nivel del mar, en las comunas ubicadas en las regiones señaladas en el numeral anterior. 3. Se entenderá por temperatura ambiente mínima de cada comuna a la temperatura ambiente mínima histórica que se indica en la tabla adjunta. Si esta información no existiera para la comuna del proyecto, la empresa constructora deberá usar la estadística disponible de alguna comuna similar en términos de su altura, latitud, distancia a la costa y distancia a la cordillera."
        },
        {
            "tituloNorma": "Decreto 331",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8921363",
            "texto": "Artículo segundo: Mientras no existan organismos de inspección autorizados por la SEC, la inspección será postergada hasta que al menos dos organismos sean autorizados."
        }
    ],
    "tipo_numero": [
        "Decreto-331"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}