{
    "idNorma": "1014974",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley nº20.370 con las normas no derogadas del decreto con fuerza de ley nº 1, de 2005",
    "encabezado": " FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY Nº20.370 CON LAS NORMAS NO DEROGADAS DEL DECRETO CON FUERZA DE LEY Nº 1, DE 2005      DFL Núm. 2.- Santiago, 16 de diciembre de 2009.- Vistos: Lo dispuesto en el artículo 71 de la ley Nº 20.370; en el DFL Nº 1 de 2005, del Ministerio de Educación, y en el artículo 64 inciso 5º de la Constitución Política de la República.       Decreto con fuerza de ley:",
    "materias": [
        "Ministerio de Educación ",
        "Consejo Nacional de Educación ",
        "Reconocimiento del estado ",
        "Certificación y Acreditación ",
        "Establecimientos Educacionales ",
        "Instituciones de Educación ",
        "Educación Parvularia ",
        "Educación Básica ",
        "Educación Media ",
        "Educación Superior ",
        "Ley no. 20.370 ",
        "D.F.L. no. 1, 2005"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8940631",
            "texto": "Artículo 1º. La presente ley regula los derechos y deberes de los integrantes de la comunidad educativa; fija Ley Nº 20.370 Art. los requisitos mínimos que deberán exigirse en cada uno de 1º D.O. 12.09.2009 los niveles de educación parvularia, básica y media; regula el deber del Estado de velar por su cumplimiento, y establece los requisitos y el proceso para el reconocimiento oficial de los establecimientos e instituciones educacionales de todo nivel, con el objetivo de tener un sistema educativo caracterizado por la equidad y calidad de su servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8940632",
            "texto": "Art. 2º. La educación es el proceso de aprendizaje permanente que abarca las distintas etapas de la vida de las Ley Nº 20.370 Art. personas y que tiene como finalidad alcanzar su desarrollo 2º D.O. 12.09.2009 espiritual, ético, moral, afectivo, intelectual, artístico y físico, mediante la transmisión y el cultivo de valores, conocimientos y destrezas. Se enmarca en el respeto y valoración de los derechos humanos y de las libertades fundamentales, de la diversidad multicultural y de la paz, y de nuestra identidad nacional, capacitando a las personas para conducir su vida en forma plena, para convivir y participar en forma responsable, tolerante, solidaria, democrática y activa en la comunidad, y para trabajar y contribuir al desarrollo del país. La educación se manifiesta a través de la enseñanza formal o regular, de la enseñanza no formal y de la educación informal. La enseñanza formal o regular es aquella que está estructurada y se entrega de manera sistemática y secuencial. Está constituida por niveles y modalidades que aseguran la unidad del proceso educativo y facilitan la continuidad del mismo a lo largo de la vida de las personas. La enseñanza no formal es todo proceso formativo, realizado por medio de un programa sistemático, no necesariamente evaluado y que puede ser reconocido y verificado como un aprendizaje de valor, pudiendo finalmente conducir a una certificación. La educación informal es todo proceso vinculado con el desarrollo de las personas en la sociedad, facilitado por la interacción de unos con otros y sin la tuición del establecimiento educacional como agencia institucional educativa. Se obtiene en forma no estructurada y sistemática del núcleo familiar, de los medios de comunicación, de la experiencia laboral y, en general, del entorno en el cual está inserta la persona."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8940633",
            "texto": "Art. 3º. El sistema educativo chileno se construye sobre la base de los derechos garantizados en la Ley Nº 20.370 Art. Constitución, así como en los tratados internacionales 3º D.O. 12.09.2009 ratificados por Chile y que se encuentren vigentes y, en especial, del derecho a la educación y la libertad de enseñanza. Se inspira, además, en los siguientes principios: a) Universalidad y educación permanente. La educación debe estar al alcance de todas las personas a lo largo de toda la vida. b) Gratuidad. El Estado implantará progresivamente la enseñanza gratuita en los establecimientos subvencionados o que reciben aportes permanentes del Estado, de conformidad a la ley. c) Calidad de la educación. La educación debe propender a asegurar que todos los alumnos y alumnas, independientemente de sus condiciones y circunstancias, alcancen los objetivos generales y los estándares de aprendizaje que se definan en la forma que establezca la ley. d) Equidad del sistema educativo. El sistema propenderá a asegurar que todos los estudiantes tengan las mismas oportunidades de recibir una educación de calidad, con especial atención en aquellas personas o grupos que requieran apoyo especial. e) Autonomía. El sistema se basa en el respeto y fomento de la autonomía de los establecimientos educativos. Consiste en la definición y desarrollo de sus proyectos educativos, en el marco de las leyes que los rijan. f) Diversidad. El sistema debe promover y respetar la diversidad de procesos y proyectos educativos institucionales, así como la diversidad cultural, religiosa y social de las familias que han elegido un proyecto diverso y determinado, y que son atendidas por él, en conformidad a la Constitución y las leyes. En los establecimientos educacionales de propiedad o administración del Estado se promoverá la formación laica, esto es, respetuosa de toda expresión religiosa, y la formación ciudadana de los estudiantes, a fin de fomentar su participación en la sociedad. g) Responsabilidad. Todos los actores del proceso educativo deben cumplir sus deberes y rendir cuenta pública cuando corresponda. Asimismo, el sistema educativo deberá promover el principio de la responsabilidad de los alumnos, especialmente en relación con el ejercicio de sus derechos y el cumplimiento de sus deberes escolares, cívicos, ciudadanos y sociales. Este principio se hará extensivo a los padres y apoderados, en relación con la educación de sus hijos o pupilos. h) Participación. Los miembros de la comunidad educativa tienen derecho a ser informados y a participar en el proceso educativo en conformidad a la normativa vigente. i) Flexibilidad. El sistema debe permitir la adecuación del proceso a la diversidad de realidades, asegurando la libertad de enseñanza y la posibilidad de existencia de proyectos educativos institucionales diversos. j) Transparencia. La información desagregada del conjunto del sistema educativo, incluyendo los ingresos y gastos y los resultados académicos, debe estar a disposición de los ciudadanos, a nivel de establecimiento, comuna, provincia, región y país. k) Integración e inclusión. El sistema propenderá a eliminar todas las formas de discriminación arbitraria que impidan el aprendizaje y la participación de los y las estudiantes, y posibilitará la integración de quienes tengan necesidades educativas especiales. Asimismo, el sistema propiciará que los establecimientos educativos sean un lugar de encuentro entre los y las estudiantes de distintas condiciones socioeconómicas, culturales, étnicas, de género, de nacionalidad o de religión. l) Sustentabilidad. El sistema incluirá y fomentará el respeto al medio ambiente natural y cultural, la buena relación y el uso racional de los recursos naturales y su sostenibilidad, como expresión concreta de la solidaridad con las actuales y futuras generaciones. m) Interculturalidad. El sistema debe reconocer y valorar al individuo en su especificidad cultural y de origen, considerando su lengua, cosmovisión e historia. n) Dignidad del ser humano. El sistema debe orientarse hacia el pleno desarrollo de la personalidad humana y del sentido de su dignidad, y debe fortalecer el respeto, protección y promoción de los derechos humanos y las libertades fundamentales consagradas en la Constitución Política de la República, así como en los tratados internacionales ratificados por Chile y que se encuentren vigentes. ñ) Educación integral. El sistema educativo buscará desarrollar puntos de vista alternativos en la evolución de la realidad y de las formas múltiples del conocer, considerando además, los aspectos físico, social, moral, estético, creativo y espiritual, con atención especial a la integración de todas las ciencias, artes y disciplinas del saber."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8940635",
            "texto": "Art. 4º. La educación es un derecho de todas las personas. Corresponde preferentemente a los padres el Ley Nº 20.370 Art. derecho y el deber de educar a sus hijos; al Estado, el 4º D.O. 12.09.2009 deber de otorgar especial protección al ejercicio de este derecho y, en general, a la comunidad, el deber de contribuir al desarrollo y perfeccionamiento de la educación. Es deber del Estado propender a asegurar a todas las personas una educación inclusiva de calidad. Asimismo, es deber del Estado promover que se generen las condiciones necesarias para el acceso y permanencia de los estudiantes con necesidades educativas especiales en establecimientos de educación regular o especial, según sea el interés superior del niño o pupilo. Es deber del Estado promover la educación parvularia en todos sus niveles y garantizar el acceso gratuito y el financiamiento fiscal para el primer y segundo nivel de transición, sin que éstos constituyan requisitos para el ingreso a la educación básica. La educación básica y la educación media son obligatorias, debiendo el Estado financiar un sistema gratuito destinado a asegurar el acceso equitativo, inclusivo y sin discriminaciones arbitrarias a ellas de toda la población, así como generar las condiciones para la permanencia en el mismo de conformidad a la ley. El sistema de educación será de naturaleza mixta, incluyendo una de propiedad y administración del Estado o sus órganos, y otra particular, sea ésta subvencionada o pagada, asegurándole a los padres y apoderados la libertad de elegir el establecimiento educativo para sus hijos. Sin perjuicio de sus demás deberes, es deber del Estado que el sistema integrado por los establecimientos educacionales de su propiedad provea una educación gratuita y de calidad, fundada en un proyecto educativo público, laico, esto es, respetuoso de toda expresión religiosa, y pluralista, que permita el acceso a él a toda la población y que promueva la inclusión social, la equidad, la libertad y la tolerancia. Es deber del Estado promover políticas educacionales que reconozcan y fortalezcan las culturas originarias. Es deber del Estado resguardar los derechos de los padres y alumnos, cualquiera sea la dependencia del establecimiento que elijan. Corresponde, asimismo, al Estado, propender a asegurar la calidad de la educación, estableciendo las condiciones necesarias para ello y verificando permanentemente su cumplimiento; realizar supervisión, facilitar apoyo pedagógico a los establecimientos y promover el desarrollo profesional docente. Es deber del Estado mantener y proveer información desagregada sobre la calidad, cobertura y equidad del sistema y las instituciones educativas. Es deber del Estado velar por la igualdad de oportunidades y la inclusión educativa, promoviendo especialmente que se reduzcan las desigualdades derivadas de circunstancias económicas, sociales, étnicas, de género o territoriales, entre otras."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8940636",
            "texto": "Art. 5º. Corresponderá al Estado, asimismo, fomentar la probidad, el desarrollo de una educación inclusiva en Ley Nº 20.370 Art. todos los niveles y modalidades y promover el estudio y 5º D.O. 12.09.2009 conocimiento de los derechos esenciales que emanan de la naturaleza humana; fomentar una cultura de la paz y de la no discriminación arbitraria; fomentar el desarrollo de una cultura cívica y laica, esto es, respetuosa de toda expresión religiosa; y que promueva la participación activa, ética y solidaria de las personas en la sociedad, con fundamento en los tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentran vigentes; estimular la investigación científica, tecnológica y la innovación, la creación artística, la práctica del deporte, la protección y conservación del patrimonio cultural y medio ambiental, y la diversidad cultural de la Nación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8940637",
            "texto": "Art. 6º. Es deber del Estado propender a asegurar una educación de calidad y procurar que ésta sea impartida a Ley Nº 20.370 Art. todos, tanto en el ámbito público como en el privado. 6º D.O. 12.09.2009 Corresponderá al Ministerio de Educación, al Consejo Nacional de Educación, a la Agencia de Calidad de la Educación y a la Superintendencia de Educación, en el ámbito de sus competencias, la administración del Sistema Nacional de Aseguramiento de la Calidad de la Educación, de conformidad a las normas establecidas en la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8940638",
            "texto": "Art. 7º. El Ministerio de Educación y la Agencia de Calidad de la Educación velarán, de conformidad a la ley, y Ley Nº 20.370 Art. en el ámbito de sus competencias, por la evaluación 7º D.O. 12.09.2009 continua y periódica del sistema educativo, a fin de contribuir a mejorar la calidad de la educación. Para ello, la Agencia de Calidad de la Educación evaluará los logros de aprendizaje de los alumnos y el desempeño de los establecimientos educacionales en base a estándares indicativos. La evaluación de los alumnos deberá incluir indicadores que permitan efectuar una evaluación conforme a criterios objetivos y transparentes. La evaluación de los profesionales de la educación se efectuará de conformidad a la ley. Los resultados de las evaluaciones de aprendizaje serán informados a la comunidad educativa, resguardando la identidad de los alumnos y de los docentes, en su caso. Sin embargo, los resultados deberán ser entregados a los apoderados de los alumnos en aquellos casos en que las pruebas a nivel educacional tengan representatividad individual, sin que tales resultados puedan ser publicados ni usados con propósitos que puedan afectar negativamente a los alumnos, tales como selección, repitencia u otros similares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8940639",
            "texto": "Art. 8º. El Estado tiene el deber de resguardar la libertad de enseñanza. Los padres tienen el derecho Ley Nº 20.370 Art. de escoger el establecimiento de enseñanza para sus hijos. 8º D.O. 12.09.2009 La libertad de enseñanza incluye el derecho de abrir, organizar y mantener establecimientos educacionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8940640",
            "texto": "Art. 9º. La comunidad educativa es una agrupación de personas que inspiradas en un propósito común integran una Ley Nº 20.370 Art. institución educativa. Ese objetivo común es contribuir a 9º D.O. 12.09.2009 la formación y el logro de aprendizajes de todos los alumnos que son miembros de ésta, propendiendo a asegurar su pleno desarrollo espiritual, ético, moral, afectivo, intelectual, artístico y físico. El propósito compartido de la comunidad se expresa en la adhesión al proyecto educativo del establecimiento y a sus reglas de convivencia establecidas en el reglamento interno. Este reglamento debe permitir el ejercicio efectivo de los derechos y deberes señalados en esta ley. La comunidad educativa está integrada por alumnos, alumnas, padres, madres y apoderados, profesionales de la educación, asistentes de la educación, equipos docentes directivos y sostenedores educacionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8940641",
            "texto": "Art. 10. Sin perjuicio de los derechos y deberes que establecen las leyes y reglamentos, los integrantes de la Ley Nº 20.370 Art. comunidad educativa gozarán de los siguientes derechos y 10 D.O. 12.09.2009 estarán sujetos a los siguientes deberes: a) Los alumnos y alumnas tienen derecho a recibir una educación que les ofrezca oportunidades para su formación y desarrollo integral; a recibir una atención y educación adecuada, oportuna e inclusiva, en el caso de tener necesidades educativas especiales; a no ser discriminados arbitrariamente; a estudiar en un ambiente tolerante y de respeto mutuo, a expresar su opinión y a que se respete su integridad física y moral, no pudiendo ser objeto de tratos vejatorios o degradantes y de maltratos psicológicos. Tienen derecho, además, a que se respeten su libertad personal y de conciencia, sus convicciones religiosas e ideológicas y culturales. Asimismo, tienen derecho a que se respeten las tradiciones y costumbres de los lugares en los que residen, conforme al proyecto educativo institucional y al reglamento interno del establecimiento. De igual modo, tienen derecho a ser informados de las pautas evaluativas; a ser evaluados y promovidos de acuerdo a un sistema objetivo y transparente, de acuerdo al reglamento de cada establecimiento; a participar en la vida cultural, deportiva y recreativa del establecimiento, y a asociarse entre ellos. Son deberes de los alumnos y alumnas brindar un trato digno, respetuoso y no discriminatorio a todos los integrantes de la comunidad educativa; asistir a clases; estudiar y esforzarse por alcanzar el máximo de desarrollo de sus capacidades; colaborar y cooperar en mejorar la convivencia escolar, cuidar la infraestructura educacional y respetar el proyecto educativo y el reglamento interno del establecimiento. b) Los padres, madres y apoderados tienen derecho a asociarse libremente, con la finalidad de lograr una mejor educación para sus hijos, a ser informados por el sostenedor y los directivos y docentes a cargo de la educación de sus hijos o pupilos respecto de los rendimientos académicos, de la convivencia escolar y del proceso educativo de éstos, así como del funcionamiento del establecimiento, y a ser escuchados y a participar del proceso educativo en los ámbitos que les corresponda, aportando al desarrollo del proyecto educativo en conformidad a la normativa interna del establecimiento. El ejercicio de estos derechos se realizará, entre otras instancias, a través del Centro de Padres y Apoderados. Por su parte, son deberes de los padres, madres y apoderados educar a sus hijos, informarse, respetar y contribuir a dar cumplimiento al proyecto educativo, a las normas de convivencia y a las de funcionamiento del establecimiento que elijan para éstos; apoyar sus procesos educativos; cumplir con los compromisos asumidos con el establecimiento educacional; respetar su normativa interna y brindar un trato respetuoso a los integrantes de la comunidad educativa. c) Los profesionales de la educación tienen derecho a trabajar en un ambiente tolerante y de respeto mutuo; del mismo modo, tienen derecho a que se respete su integridad física, psicológica y moral, no pudiendo ser objeto de tratos vejatorios, degradantes o maltratos psicológicos por parte de los demás integrantes de la comunidad educativa. Además, tienen derecho a proponer las iniciativas que estimaren útiles para el progreso del establecimiento, en los términos previstos por la normativa interna, procurando, además, disponer de los espacios adecuados para realizar en mejor forma su trabajo. Por su parte, son deberes de los profesionales de la educación ejercer la función docente en forma idónea y responsable; orientar vocacionalmente a sus alumnos cuando corresponda; actualizar sus conocimientos y evaluarse periódicamente; investigar, exponer y enseñar los contenidos curriculares correspondientes a cada nivel educativo establecidos por las bases curriculares y los planes y programas de estudio; respetar tanto las normas del establecimiento en que se desempeñan como los derechos de los alumnos y alumnas, y tener un trato respetuoso y sin discriminación arbitraria con los estudiantes y demás miembros de la comunidad educativa. d) Los asistentes de la educación tienen derecho a trabajar en un ambiente tolerante y de respeto mutuo y a que se respete su integridad física y moral, no pudiendo ser objeto de tratos vejatorios o degradantes; a recibir un trato respetuoso de parte de los demás integrantes de la comunidad escolar; a participar de las instancias colegiadas de ésta, y a proponer las iniciativas que estimaren útiles para el progreso del establecimiento, en los términos previstos por la normativa interna. Son deberes de los asistentes de la educación ejercer su función en forma idónea y responsable; respetar las normas del establecimiento en que se desempeñan, y brindar un trato respetuoso a los demás miembros de la comunidad educativa. e) Los equipos docentes directivos de los establecimientos educacionales tienen derecho a conducir la realización del proyecto educativo del establecimiento que dirigen. Son deberes de los equipos docentes directivos liderar los establecimientos a su cargo, sobre la base de sus responsabilidades, y propender a elevar la calidad de éstos; desarrollarse profesionalmente; promover en los docentes el desarrollo profesional necesario para el cumplimiento de sus metas educativas, y cumplir y respetar todas las normas del establecimiento que conducen. Para el mejor cumplimiento de estos objetivos los miembros de estos equipos de los establecimientos subvencionados o que reciben aportes del Estado deberán realizar supervisión pedagógica en el aula. Los derechos y deberes anteriores se ejercerán en el marco de la ley y en virtud de las funciones y responsabilidades delegadas por el sostenedor, según corresponda. f) Los sostenedores de establecimientos educacionales tendrán derecho a establecer y ejercer un proyecto educativo, con la participación de la comunidad educativa y de acuerdo a la autonomía que le garantice esta ley. También tendrán derecho a establecer planes y programas propios en conformidad a la ley, y a solicitar, cuando corresponda, financiamiento del Estado de conformidad a la legislación vigente. Son deberes de los sostenedores cumplir con los requisitos para mantener el reconocimiento oficial del establecimiento educacional que representan; garantizar la continuidad del servicio educacional durante el año escolar; rendir cuenta pública de los resultados académicos de sus alumnos y cuando reciban financiamiento estatal, rendir cuenta pública del uso de los recursos y del estado financiero de sus establecimientos a la Superintendencia. Esa información será pública. Además, están obligados a entregar a los padres y apoderados la información que determine la ley y a someter a sus establecimientos a los procesos de aseguramiento de calidad en conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8940642",
            "texto": "Art. 11. El embarazo y la maternidad en ningún caso constituirán impedimento para ingresar y permanecer en los Ley Nº 20.370 Art. establecimientos de educación de cualquier nivel, debiendo 11 D.O. 12.09.2009 estos últimos otorgar las facilidades académicas y administrativas que permitan el cumplimiento de ambos objetivos. En los establecimientos educacionales reconocidos oficialmente por el Estado, el cambio del estado civil de los padres y apoderados, no será motivo de impedimento para la continuidad del alumno o alumna dentro del establecimiento. Del mismo modo, durante la vigencia del respectivo año escolar o académico, no se podrá cancelar la matrícula, ni suspender o expulsar alumnos por causales que se deriven del no pago de obligaciones contraídas por los padres o del rendimiento de los alumnos. El no pago de los compromisos contraídos por el alumno o por el padre o apoderado no podrá servir de fundamento para la aplicación de ningún tipo de sanción a los alumnos durante el año escolar y nunca podrá servir de fundamento para la retención de su documentación académica, sin perjuicio del ejercicio de otros derechos por parte del sostenedor o de la institución educacional, en particular, los referidos al cobro de arancel o matrícula, o ambos, que el padre o apoderado hubiere comprometido. En los establecimientos reconocidos oficialmente por el Estado, el rendimiento escolar del alumno, no será obstáculo para la renovación de su matrícula. En ningún caso se podrá condicionar la incorporación, la asistencia y la permanencia de los y las estudiantes a que consuman algún tipo de medicamento para tratar trastornos de conducta, tales como el trastorno por déficit atencional e hiperactividad. El establecimiento deberá otorgar todos los apoyos necesarios para asegurar la plena inclusión de los y las estudiantes. Los establecimientos propiciarán iniciativas de apoyo biopsicosociales y de atención diferenciada, tanto en las actividades curriculares como extracurriculares, facilitando ambientes de aprendizaje que permitan atender las necesidades educativas especiales y, de este modo, promover el desarrollo de habilidades emocionales y sociales. Estas habilidades pueden ser introducidas, entre otras disciplinas o metodologías, por medio de prácticas deportivas o contemplativas, tales como meditación, yoga, mindfulness, taichi, danza o expresiones artísticas, destinadas tanto al favorecimiento del rendimiento académico, como al bienestar e integración de los y las estudiantes, en consideración a las diversas capacidades que posean y a la etapa del aprendizaje en que se encuentren. En aquellos casos en que exista prescripción médica de un especialista y con estricto cumplimiento de los protocolos del Ministerio de Salud, el establecimiento deberá otorgar todos los apoyos necesarios para asegurar la plena inclusión de los y las estudiantes. Los proyectos educativos de los establecimientos educacionales particulares pagados deberán contemplar programas de inclusión escolar que incorporen los ajustes necesarios y apoyos pertinentes, tales como estrategias de diversificación de la enseñanza y adecuaciones curriculares, entre otros, para el acceso y permanencia de estudiantes con discapacidad o necesidades educativas especiales permanentes. En ningún caso se podrá cancelar la matrícula ni suspender o expulsar alumnos por presentar discapacidad o necesidades educativas especiales permanentes. Sin embargo, en los establecimientos reconocidos oficialmente por el Estado, los alumnos tendrán derecho a repetir curso en un mismo establecimiento a lo menos en una oportunidad en la educación básica y en una oportunidad en la educación media, sin que por esa causal les sea cancelada o no renovada su matrícula. En el caso que en la misma comuna o localidad no exista otro establecimiento de igual nivel o modalidad, lo señalado en el inciso anterior no podrá afectar de manera alguna el derecho a la educación. Ni el Estado, ni los establecimientos educacionales podrán discriminar arbitrariamente en el trato que deben dar a los estudiantes y demás miembros de la comunidad educativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8940643",
            "texto": "Art. 12. En los procesos de admisión de los establecimientos subvencionados o que reciban aportes regulares del Estado, en ningún caso se podrá considerar el rendimiento escolar pasado o potencial del postulante. Asimismo, en dichos procesos no será requisito la presentación de antecedentes socioeconómicos de la familia del postulante, tales como nivel de escolaridad, estado civil y situación patrimonial de los padres, madres o apoderados. Los procesos de admisión de estudiantes a los establecimientos educacionales se realizarán por medio de un sistema que garantice la transparencia, equidad e igualdad de oportunidades, y que vele por el derecho preferente de los padres, madres o apoderados de elegir el establecimiento educacional para sus hijos. Lo señalado en los incisos anteriores es sin perjuicio de lo dispuesto en el decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8940644",
            "texto": "Art. 13. Sin perjuicio de lo señalado en el artículo anterior, los procesos de admisión de alumnos y alumnas deberán ser objetivos y transparentes, publicados en medios electrónicos, en folletos o murales públicos. En ningún caso se podrán implementar procesos que impliquen discriminaciones arbitrarias, debiendo asegurarse el respeto a la dignidad de los alumnos, alumnas y sus familias, de conformidad con las garantías reconocidas en la Constitución y en los tratados internacionales sobre derechos humanos ratificados por Chile, en especial aquellos que versen sobre derechos de los niños y que se encuentren vigentes. Al momento de la convocatoria, el sostenedor del establecimiento deberá informar, en los casos que corresponda y de conformidad a la ley: a) Número de vacantes ofrecidas en cada nivel; b) Criterios generales de admisión; c) Plazo de postulación y fecha de publicación de los resultados; d) Requisitos de los postulantes, antecedentes y documentación a presentar; e) Tipos de pruebas a las que serán sometidos los postulantes; f) Monto y condiciones de cobro por participar en el proceso, y g) Proyecto educativo del establecimiento. Los procesos de admisión de los establecimientos educacionales particulares pagados deberán asegurar, a partir del primer nivel de transición, que el 5% de los cupos sean prioritarios para estudiantes con discapacidad o necesidades educativas especiales permanentes, siempre que se presenten suficientes postulaciones para cubrir dichos cupos. Para tener dicha prioridad los apoderados deberán presentar evaluaciones médicas o certificado de discapacidad, de acuerdo a lo dispuesto en el Título II de la ley N° 20.422, para acreditar que el postulante presenta una discapacidad o necesidades educativas especiales permanentes. Lo señalado en este inciso es sin perjuicio de lo dispuesto en el decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación. Asimismo, los procesos de admisión de los establecimientos particulares pagados deberán priorizar a el o los hermanos de alumnos matriculados que presenten discapacidad o necesidades educativas especiales permanentes, para que puedan cursar sus estudios en estos establecimientos. Los directamente afectados por una acción u omisión que importe discriminación arbitraria en el ámbito educacional podrán interponer la acción de no discriminación arbitraria establecida en la ley Nº20.609, sin perjuicio de lo establecido en la Convención Relativa a la Lucha contra las Discriminaciones en la Esfera de la Enseñanza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8940645",
            "texto": "Art. 14. Realizado un proceso de admisión, conforme a los artículos precedentes, el establecimiento publicará en Ley Nº 20.370 Art. un lugar visible y opcionalmente en un medio electrónico la 14 D.O. 12.09.2009 lista de los admitidos. A quienes no resulten admitidos o a sus apoderados, cuando lo soliciten, deberá entregárseles un informe con los resultados de sus pruebas, firmado por el encargado del proceso de admisión del establecimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8940646",
            "texto": "Art. 15. Los establecimientos educacionales promoverán la participación de todos los miembros de la comunidad Ley Nº 20.370 Art. educativa, en especial a través de la formación de Centros 15 D.O. 12.09.2009 de Alumnos, Centros de Padres y Apoderados, Consejos de Profesores y Consejos Escolares, con el objeto de contribuir al proceso de enseñanza del establecimiento. En cada establecimiento subvencionado o que recibe aportes del Estado deberá existir un Consejo Escolar. Dicha instancia tendrá como objetivo estimular y canalizar la participación de la comunidad educativa en el proyecto educativo, promover la buena convivencia escolar y prevenir toda forma de violencia física o psicológica, agresiones u hostigamientos, conforme a lo establecido en el Párrafo 3º de este Título, y en las demás áreas que estén dentro de la esfera de sus competencias. Aquellos establecimientos que no se encuentren legalmente obligados a constituir dicho organismo deberán crear un Comité de Buena Convivencia Escolar u otra entidad de similares características, que cumpla las funciones de promoción y prevención señaladas en el inciso anterior. Todos los establecimientos educacionales deberán contar con un encargado de convivencia escolar, que será responsable de la implementacíón de las medidas que determinen el Consejo Escolar o el Comité de Buena Convivencia Escolar, según corresponda, y que deberán constar en un plan de gestión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8940647",
            "texto": "Art. 16. Las infracciones a lo dispuesto en los artículos 11, 12, 13, 14 y 15 de esta ley serán sancionadas Ley Nº 20.370 Art. con multas de hasta 50 unidades tributarias mensuales, las 16 D.O. 12.09.2009 que podrán duplicarse en caso de reincidencia. Las sanciones que se impongan deberán fundarse en el procedimiento establecido en el artículo 50 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 16 A",
            "idParte": "9185306",
            "texto": "Artículo 16 A. Se entenderá por buena convivencia escolar la coexistencia armónica de los miembros de la comunidad educativa, que supone una interrelación positiva entre ellos y permite el adecuado cumplimiento de los objetivos educativos en un clima que propicia el desarrollo integral de los estudiantes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 16 B",
            "idParte": "9185307",
            "texto": "Artículo 16 B. Se entenderá por acoso escolar toda acción u omisión constitutiva de agresión u hostigamiento reiterado, realizada fuera o dentro del establecimiento educacional por estudiantes que, en forma individual o colectiva, atenten en contra de otro estudiante, valiéndose para ello de una situación de superioridad o de indefensión del estudiante afectado, que provoque en este último, maltrato, humillación o fundado temor de verse expuesto a un mal de carácter grave, ya sea por medios tecnológicos o cualquier otro medio, tomando en cuenta su edad y condición."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 16 C",
            "idParte": "9185308",
            "texto": "Artículo 16 C. Los alumnos, alumnas, padres, madres, apoderados, profesionales y asistentes de la educación, así como los equipos docentes y directivos de los establecimientos educacionales deberán propiciar un clima escolar que promueva la buena convivencia de manera de prevenir todo tipo de acoso escolar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 16 D",
            "idParte": "9185309",
            "texto": "Artículo 16 D. Revestirá especial gravedad cualquier tipo de violencia física o psicológica, cometida por cualquier medio en contra de un estudiante integrante de la comunidad educativa, realizada por quien detente una posición de autoridad, sea director, profesor, asistente de la educación u otro, así como también la ejercida por parte de un adulto de la comunidad educativa en contra de un estudiante. Los padres, madres, apoderados, profesionales y asistentes de la educación, así como los equipos docentes y directivos de los establecimientos educacionales, deberán informar las situaciones de violencia física o psicológica, agresión u hostigamiento que afecten a un estudiante miembro de la comunidad educativa de las cuales tomen conocimiento, todo ello conforme al reglamento interno del establecimiento. Si las autoridades del establecimiento no adoptaren las medidas correctivas, pedagógicas o disciplinarias que su propio reglamento interno disponga, podrán ser sancionadas de conformidad con lo previsto en el artículo 16 de este cuerpo legal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 16 E",
            "idParte": "9185310",
            "texto": "Artículo 16 E. El personal directivo, docente, asistentes de la educación y las personas que cumplan funciones administrativas y auxiliares al interior de todos los establecimientos educacionales recibirán capacitación sobre la promoción de la buena convivencia escolar y el manejo de situaciones de conflicto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8940649",
            "texto": "Art. 17. La educación formal o regular está organizada en cuatro niveles: Parvularia, básica, media y Ley Nº 20.370 Art. superior, y por modalidades educativas dirigidas a atender a 17 D.O. 12.09.2009 poblaciones específicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8940650",
            "texto": "Art. 18. La educación parvularia es el nivel educativo que atiende integralmente a niños desde su nacimiento hasta Ley Nº 20.370 Art. su ingreso a la educación básica, sin constituir 18 D.O. 12.09.2009 antecedente obligatorio para ésta. Su propósito es favorecer de manera sistemática, oportuna y pertinente el desarrollo integral y aprendizajes relevantes y significativos en los párvulos, de acuerdo a las bases curriculares que se determinen en conformidad a esta ley, apoyando a la familia en su rol insustituible de primera educadora."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8940651",
            "texto": "Art. 19. La educación básica es el nivel educacional que se orienta hacia la formación integral de los alumnos, Ley Nº 20.370 Art. en sus dimensiones física, afectiva, cognitiva, social, 19 D.O. 12.09.2009 cultural, moral y espiritual, desarrollando sus capacidades de acuerdo a los conocimientos, habilidades y actitudes definidos en las bases curriculares que se determinen en conformidad a esta ley, y que les permiten continuar el proceso educativo formal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8940652",
            "texto": "Art. 20. La educación media es el nivel educacional que atiende a la población escolar que haya finalizado el Ley Nº 20.310 Art. nivel de educación básica y tiene por finalidad procurar 20 D.O. 12.09.2009 que cada alumno expanda y profundice su formación general y desarrolle los conocimientos, habilidades y actitudes que le permitan ejercer una ciudadanía activa e integrarse a la sociedad, los cuales son definidos por las bases curriculares que se determinen en conformidad a esta ley. Este nivel educativo ofrece una formación general común y formaciones diferenciadas. Estas son la humanístico-científica, técnico-profesional y artística, u otras que se podrán determinar a través de las referidas bases curriculares. La formación diferenciada humanístico-cientifica está orientada a la profundización de áreas de la formación general de interés de los estudiantes. La formación diferenciada técnico-profesional está orientada a la formación en especialidades definidas en términos de perfiles de egreso en diferentes sectores económicos de interés de los alumnos. La formación diferenciada artística está orientada a la formación especializada definida en términos de perfiles de egreso en las diferentes áreas artísticas de interés de los alumnos. Dicha enseñanza habilita, por otra parte, al alumno, para continuar su proceso educativo formal a través de la educación superior o incorporarse a la vida del trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8940653",
            "texto": "Art. 21. La educación superior es aquella que tiene por objete la preparación y formación del estudiante en un Ley Nº 20.370 Art. nivel avanzado en las ciencias, las artes, las humanidades y 21 D.O. 12.09.2009 las tecnologías, y en el campo profesional y técnico. El ingreso de estudiantes a la educación superior tiene como requisito mínimo la licencia de educación media. La enseñanza de educación superior comprende diferentes niveles de programas formativos, a través de los cuales es posible obtener títulos de técnico de nivel superior, títulos profesionales, grados académicos o títulos universitarios o sus equivalentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8940654",
            "texto": "Art. 22. Son modalidades educativas aquellas opciones organizativas y curriculares de la educación regular, Ley Nº 20.370 Art. dentro de uno o más niveles educativos, que procuran dar 22 D.O. 12.09.2009 respuesta a requerimientos específicos de aprendizaje, personales o contextuales, con el propósito de garantizar la igualdad en el derecho a la educación. Constituyen modalidades la educación especial o diferencial, la educación de adultos y las que se creen conforme a lo dispuesto en el artículo 35 de esta ley. Tanto las bases curriculares como los criterios u orientaciones para construir adecuaciones curriculares deberán contar con la aprobación del Consejo Nacional de Educación, de acuerdo al procedimiento establecido en el artículo 86."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8940655",
            "texto": "Art. 23. La educación especial o diferencial es la modalidad del sistema educativo que desarrolla su acción de Ley Nº 20.370 Art. manera transversal en los distintos niveles, tanto en los 23 D.O. 12.09.2009 establecimientos de educación regular como especial, proveyendo un conjunto de servicios, recursos humanos, técnicos, conocimientos especializados y ayudas para atender las necesidades educativas especiales que puedan presentar algunos alumnos de manera temporal o permanente a lo largo de su escolaridad, como consecuencia de un déficit o una dificultad específica de aprendizaje. Se entenderá que un alumno presenta necesidades educativas especiales cuando precisa ayudas y recursos adicionales, ya sean humanos, materiales o pedagógicos, para conducir su proceso de desarrollo y aprendizaje, y contribuir al logro de los fines de la educación. La modalidad de educación especial y los proyectos de integración escolar contarán con orientaciones para construir adecuaciones curriculares para las escuelas especiales y aquellas que deseen desarrollar proyectos de integración. Los establecimientos educacionales particulares pagados no podrán cobrar un mayor valor de matrícula ni un arancel superior a estudiantes con discapacidad o necesidades educativas especiales permanentes en razón de los ajustes necesarios y apoyos pertinentes para su acceso y permanencia en el establecimiento. Se efectuarán adecuaciones curriculares para necesidades educacionales específicas, tales como las que se creen en el marco de la interculturalidad, de las escuelas cárceles y de las aulas hospitalarias, entre otras. La educación intercultural bilingüe se expresa en el sector curricular dirigido a los niños y niñas, jóvenes y adultos que reconocen la diversidad cultural y de origen y en la cual se enseñan y transmiten la lengua, cosmovisión e historia de su pueblo de origen, estableciendo un diálogo armónico en la sociedad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8940656",
            "texto": "Art. 24. La educación de adultos es la modalidad educativa dirigida a los jóvenes y adultos que deseen Ley Nº 20.370 Art. iniciar o completar estudios, de acuerdo a las bases 24 D.O. 12.09.2009 curriculares específicas que se determinen en conformidad a esta ley. Esta modalidad tiene por propósito garantizar el cumplimiento de la obligatoriedad escolar prevista por la Constitución y brindar posibilidades de educación a lo largo de toda la vida. La educación de adultos se estructura en los niveles de educación básica y media, y puede impartirse a través de un proceso presencial o a través de planes flexibles semi-presenciales de mayor o menor duración, regulados conforme lo dispuesto en el artículo 32."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8940659",
            "texto": "Art. 25. El nivel de educación básica regular tendrá una duración de seis años y el nivel de educación media Ley Nº 20.370 Art. regular tendrá una duración de seis años, cuatro de los 25 D.O. 12.09.2009 cuales, en el segundo caso, serán de formación general y los dos finales de formación diferenciada. La educación parvularia no tendrá una duración obligatoria. Tratándose de las modalidades educativas, el Presidente de la República, por decreto supremo expedido a través del Ministerio de Educación, podrá autorizar estudios de menor o mayor duración, los que deberán contar con la aprobación del Consejo Nacional de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8940660",
            "texto": "Art. 26. La educación parvularia no exige requisitos mínimos para acceder a ella, ni constituirá antecedente Ley Nº 20.370 Art. obligatorio para ingresar a la educación básica. 26 D.O. 12.09.2009 Para ingresar a la educación media se requiere haber aprobado la educación básica o tener estudios equivalentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8940661",
            "texto": "Art. 27. La edad mínima para el ingreso a la educación básica regular será de seis años y la edad máxima Ley Nº 20.370 Art. para el ingreso a la educación media regular será de 27 D.O. 12.09.2009 dieciséis años. Con todo, tales límites de edad podrán ser distintos tratándose de la educación especial o diferencial, o de adecuaciones de aceleración curricular, las que se especificarán por decreto supremo expedido a través del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8940662",
            "texto": "Art. 28. Sin que constituya un antecedente obligatorio para la educación básica, la educación parvularia fomentará Ley Nº 20.370 Art. el desarrollo integral de los niños y niñas y promoverá 28 D.O. 12.09.2009 los aprendizajes, conocimientos, habilidades y actitudes que les permitan: a) Valerse por sí mismos en el ámbito escolar y familiar, asumiendo conductas de autocuidado y de cuidado de los otros y del entorno. b) Apreciar sus capacidades y características personales. c) Desarrollar su capacidad motora y valorar el cuidado del propio cuerpo. d) Relacionarse con niños y adultos cercanos en forma armoniosa, estableciendo vínculos de confianza, afecto, colaboración y pertenencia. e) Desarrollar actitudes de respeto y aceptación de la diversidad social, étnica, cultural, religiosa y física. f) Comunicar vivencias, emociones, sentimientos, necesidades e ideas por medio del lenguaje verbal y corporal. g) Contar y usar los números para resolver problemas cotidianos simples. h) Reconocer que el lenguaje escrito ofrece oportunidades para comunicarse, informarse y recrearse. i) Explorar y conocer el medio natural y social, apreciando su riqueza y manteniendo una actitud de respeto y cuidado del entorno. j) Desarrollar su curiosidad, creatividad e interés por conocer. k) Desarrollar actitudes y hábitos que les faciliten seguir aprendiendo en los siguientes niveles educativos. l) Expresarse libre y creativamente a través de diferentes lenguajes artísticos. m) En el caso de establecimientos educacionales con alto porcentaje de alumnos indígenas se considerará, además, como objetivo general, que los alumnos y alumnas desarrollen los aprendizajes que les permitan comprender y expresar mensajes simples en lengua indígena reconociendo su historia y conocimientos de origen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8940663",
            "texto": "Art. 29. La educación básica tendrá como objetivos generales, sin que esto implique que cada objetivo sea Ley Nº 20.370 Art. necesariamente una asignatura, que los educandos desarrollen 29 D.O. 12.09.2009 los conocimientos, habilidades y actitudes que les permitan: 1) En el ámbito personal y social: a) Desarrollarse en los ámbitos moral, espiritual, intelectual, afectivo y físico de acuerdo a su edad. b) Desarrollar una autoestima positiva y confianza en sí mismos. c) Actuar de acuerdo con valores y normas de convivencia cívica, pacífica, conocer sus derechos y responsabilidades, y asumir compromisos consigo mismo y con los otros. d) Reconocer y respetar la diversidad cultural, religiosa y étnica y las diferencias entre las personas, así como la igualdad de derechos entre hombres y mujeres, y desarrollar capacidades de empatía con los otros. e) Trabajar individualmente y en equipo, con esfuerzo, perseverancia, responsabilidad y tolerancia a la frustración. f) Practicar actividad física adecuada a sus intereses y aptitudes. g) Adquirir hábitos de higiene y cuidado del propio cuerpo y salud. 2) En el ámbito del conocimiento y la cultura: a) Desarrollar la curiosidad, la iniciativa personal y la creatividad. b) Pensar en forma reflexiva, evaluando y utilizando información y conocimientos, de manera sistemática y metódica, para la formulación de proyectos y resolución de problemas. c) Comunicarse con eficacia en lengua castellana, lo que implica comprender diversos tipos de textos orales y escritos adecuados para la edad y expresarse correctamente en forma escrita y oral. d) Acceder a información y comunicarse usando las tecnologías de la información y la comunicación en forma reflexiva y eficaz. e) Comprender y expresar mensajes simples en uno o más idiomas extranjeros. f) Comprender y utilizar conceptos y procedimientos matemáticos básicos, relativos a números y formas geométricas, en la resolución de problemas cotidianos, y apreciar el aporte de la matemática para entender y actuar en el mundo. g) Conocer los hitos y procesos principales de la historia de Chile y su diversidad geográfica, humana y socio-cultural, así como su cultura e historia local, valorando la pertenencia a la nación chilena y la participación activa en la vida democrática. h) Conocer y valorar el entorno natural y sus recursos como contexto de desarrollo humano, y tener hábitos de cuidado del medio ambiente. i) Aplicar habilidades básicas y actitudes de investigación científica, para conocer y comprender algunos procesos y fenómenos fundamentales del mundo natural y de aplicaciones tecnológicas de uso corriente. j) Conocer y apreciar expresiones artísticas de acuerdo a la edad y expresarse a través de la música y las artes visuales. En el caso de los establecimientos educacionales con alto porcentaje de alumnos indígenas, se considerará, además, como objetivo general, que los alumnos y alumnas desarrollen los aprendizajes que les permitan comprender diversos tipos de textos orales y escritos, y expresarse en forma oral en su lengua indígena."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8940664",
            "texto": "Art. 30. La educación media tendrá como objetivos generales, sin que esto implique que cada objetivo sea Ley Nº 20.370 Art. necesariamente una asignatura, que los educandos desarrollen 30 D.O. 12.09.2009 los conocimientos, habilidades y actitudes que les permitan: 1) En el ámbito personal y social: a) Alcanzar el desarrollo moral, espiritual, intelectual, afectivo y físico que los faculte para conducir su propia vida en forma autónoma, plena, libre y responsable. b) Desarrollar planes de vida y proyectos personales, con discernimiento sobre los propios derechos, necesidades e intereses, así como sobre las responsabilidades con los demás y, en especial, en el ámbito de la familia. c) Trabajar en equipo e interactuar en contextos socio-culturalmente heterogéneos, relacionándose positivamente con otros, cooperando y resolviendo adecuadamente los conflictos. d) Conocer y apreciar los fundamentos de la vida democrática y sus instituciones, los derechos humanos y valorar la participación ciudadana activa, solidaria y responsable, con conciencia de sus deberes y derechos, y respeto por la diversidad de ideas, formas de vida e intereses. e) Desarrollar capacidades de emprendimiento y hábitos, competencias y cualidades que les permitan aportar con su trabajo, iniciativa y creatividad al desarrollo de la sociedad. f) Tener hábitos de vida activa y saludable. 2) En el ámbito del conocimiento y la cultura: a) Conocer diversas formas de responder a las preguntas sobre el sentido de la existencia, la naturaleza de la realidad y del conocimiento humano. b) Pensar en forma libre y reflexiva, siendo capaces de evaluar críticamente la propia actividad y de conocer y organizar la experiencia. c) Analizar procesos y fenómenos complejos, reconociendo su multidimensionalidad y multicausalidad. d) Expresarse en lengua castellana en forma clara y eficaz, de modo oral y escrito; leer comprensiva y críticamente diversos textos de diferente nivel de complejidad, que representen lo mejor de la cultura, y tomar conciencia del poder del lenguaje para construir significados e interactuar con otros. e) Usar tecnología de la información en forma reflexiva y eficaz, para obtenerla, procesarla y comunicarla. f) Comprender el lenguaje oral y escrito de uno o más idiomas extranjeros, y expresarse en forma adecuada. g) Comprender y aplicar conceptos, procedimientos y formas de razonamiento matemático para resolver problemas numéricos, geométricos, algebraicos y estadísticos, y para modelar situaciones y fenómenos reales, formular inferencias y tomar decisiones fundadas. h) Comprender y aplicar conceptos, teorías y formas de razonamiento científico, y utilizar evidencias empíricas, en el análisis y comprensión de fenómenos relacionados con ciencia y tecnología. i) Conocer la importancia de la problemática ambiental global y desarrollar actitudes favorables a la conservación del entorno natural. j) Comprender y valorar la historia y la geografía de Chile, su institucionalidad democrática y los valores cívicos que la fundamentan. k) Conocer los principales hitos y procesos de la historia de la humanidad y en especial aquellos aspectos de carácter político, culturales y religiosos de relevancia para la sociedad chilena y tener conciencia de ser parte de un mundo globalizado. l) Tener un sentido estético informado y expresarlo utilizando recursos artísticos de acuerdo a sus intereses y aptitudes. m) Conocer y aplicar conceptos y técnicas financieras básicas, así como desarrollar actitudes, conductas y prácticas que favorezcan la toma de decisiones ciudadanas y le permitan ejercer acciones eficaces para mejorar su bienestar económico, personal y familiar. En el caso de los establecimientos educacionales con alto porcentaje de alumnos indígenas se considerará, además, como objetivo general, que los alumnos y alumnas desarrollen los aprendizajes que les permitan mantener su dominio de la lengua indígena y el conocimiento de la historia y la cultura de su pueblo. En el caso de los establecimientos educacionales que ofrezcan la formación diferenciada técnico-profesional y artística, se consideran, además, como objetivos generales, los aprendizajes requeridos por el perfil de egreso de las respectivas especialidades que impartan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8940665",
            "texto": "Art. 31. Corresponderá al Presidente de la República, mediante decreto supremo dictado a través del Ministerio de Ley Nº 20.370 Art. Educación, previa aprobación del Consejo Nacional de 31 D.O. 12.09.2009 Educación, establecer las bases curriculares para la educación parvularia, básica y media. Éstas definirán, por ciclos o años, respectivamente, los objetivos de aprendizaje que permitan el logro de los objetivos generales para cada uno de los niveles establecidos en esta ley. Las bases curriculares aprobadas deberán publicarse íntegramente en el Diario Oficial. Las bases curriculares tendrán una vigencia mínima de seis años. Sus modificaciones y actualizaciones deberán incorporar, a lo menos, procesos de diagnóstico, consulta, evaluación y retroalimentación. Con todo, en casos fundados, podrán introducirse actualizaciones o ajustes a asignaturas, o a especialidades de la modalidad técnico-profesional, en un período inferior al señalado anteriormente. El Consejo Nacional de Educación aprobará las bases curriculares de acuerdo al procedimiento del artículo 86, velando por que los objetivos de aprendizaje contemplados en éstas sean relevantes, actuales y coherentes con los objetivos generales establecidos en la ley. Asimismo, deberá constatar que los objetivos de aprendizaje que se le presentan sean adecuados a la edad de los estudiantes, estén debidamente secuenciados y sean abordables en el tiempo escolar disponible en cada nivel y modalidad, y se adecuen al tiempo de libre disposición señalado en el inciso final de este articulo. El Consejo Nacional de Educación tendrá un plazo de sesenta días para aprobar, rechazar o hacer observaciones a la propuesta del Ministerio de Educación. En caso de que formule observaciones, el Ministerio de Educación tendrá un plazo de treinta días para dar respuesta a éstas, tras lo cual el Consejo deberá aprobar o rechazar la propuesta en un plazo de cuarenta y cinco días. El Ministerio de Educación deberá elaborar planes y programas de estudios para los niveles de educación básica y media, los cuales deberán, si cumplen con las bases curriculares, ser aprobados por el Consejo Nacional de Educación, de acuerdo al procedimiento establecido en el artículo 86. Dichos planes y programas serán obligatorios para los establecimientos que carezcan de ellos. Sin embargo, los establecimientos educacionales tendrán libertad para desarrollar los planes y programas propios de estudio que consideren adecuados para el cumplimiento de los objetivos generales definidos en las bases curriculares y de los complementarios que cada uno de ellos fije. Los establecimientos educacionales harán entrega, a la autoridad regional de educación correspondiente, de los planes y programas propios que libremente elaboren, debiendo dicha autoridad certificar la fecha de entrega. Los planes y programas se entenderán aceptados por el Ministerio de Educación transcurridos sesenta días contados desde la fecha de su entrega, fecha a partir de la cual se incorporarán al registro de planes y programas que el ministerio llevará al efecto. No obstante, dicho ministerio podrá objetar los respectivos planes y programas que se presenten para su aprobación, dentro del mismo plazo a que se refiere el inciso anterior, si éstos no incluyen los objetivos de aprendizaje explicitados en las bases curriculares que se establezcan de acuerdo a esta ley. Esta objeción deberá notificarse por escrito, siempre de manera fundada, en ese plazo mediante carta certificada dirigida al domicilio del respectivo establecimiento. La notificación contendrá la expresión de los objetivos de aprendizaje que no fueron incluidos en dichos planes y programas. En todo caso, procederá el reclamo de los afectados por la decisión del Ministerio de Educación, en única instancia, ante el Consejo Nacional de Educación, en el plazo de quince días contados desde la fecha de la notificación del rechazo, disponiendo dicho Consejo de cuarenta y cinco días para pronunciarse sobre el reclamo. Para los establecimientos que operen en el régimen de jornada escolar completa, las bases curriculares para la educación parvularia, básica y media deberán asegurar una proporción equivalente al 30% de tiempo de trabajo escolar de libre disposición. En ese mismo régimen, los planes y programas de estudios para los niveles de educación básica y media que elabore el Ministerio de Educación deberán asegurar, a lo menos, una proporción equivalente al 15% de tiempo de trabajo escolar de libre disposición."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8940666",
            "texto": "Art. 32. Corresponderá al Ministerio de Educación, previa aprobación del Consejo Nacional de Educación, de Ley Nº 20.370 Art. acuerdo al procedimiento dispuesto en el artículo 86, 32 D.O. 12.09.2009 establecer las bases curriculares específicas para la modalidad de educación de adultos. Los establecimientos educacionales tendrán libertad para desarrollar los planes y programas de estudios que consideren adecuados para el cumplimiento de los objetivos de aprendizaje definidos en las bases curriculares y de los complementarios que cada uno de ellos fije. Los establecimientos educacionales harán entrega, a la autoridad regional de educación correspondiente, de los planes y programas que libremente elaboren, debiendo dicha autoridad certificar la fecha de entrega. Los planes y programas se entenderán aceptados por el Ministerio de Educación transcurridos sesenta días contados desde la fecha de su entrega, fecha a partir de la cual se incorporarán al registro de planes y programas que el Ministerio llevará al efecto. No obstante, dicho Ministerio podrá objetar, de manera fundada, los respectivos planes y programas que se presenten para su aprobación, dentro del mismo plazo a que se refiere el inciso anterior, si éstos no se ajustan a las bases curriculares de educación de adultos que se establezcan de acuerdo a esta ley. Esta objeción deberá notificarse por escrito en ese plazo mediante carta certificada dirigida al domicilio del respectivo establecimiento. En todo caso, procederá el reclamo de los afectados por la decisión del Ministerio de Educación, en única instancia, ante el Consejo Nacional de Educación, en el plazo de quince días contados desde la fecha de la notificación del rechazo, disponiendo dicho Consejo de igual plazo para pronunciarse sobre el reclamo. El Ministerio de Educación deberá elaborar planes y programas de estudio para la educación de adultos, los cuales deberán ser aprobados previo informe favorable del Consejo Nacional de Educación, de acuerdo al procedimiento establecido en el artículo 86. Dichos planes y programas serán obligatorios para los establecimientos que carezcan de ellos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8940667",
            "texto": "Art. 33. El Ministerio de Educación creará un banco de planes y programas complementarios, que serán aprobados Ley Nº 20.370 Art. mediante decreto supremo del mismo, el que deberá contener 33 D.O. 12.09.2009 al menos cinco alternativas para cada nivel educativo. Estos planes y programas deberán cumplir con los objetivos de aprendizaje definidos en las bases curriculares y haber sido aplicados previamente en establecimientos educacionales que, en conformidad al grado de cumplimiento de los estándares nacionales de aprendizaje, se encuentren ubicados en la categoría de establecimientos de buen desempeño, de conformidad a lo establecido en la ley. Los planes y programas de que trata este artículo podrán comprender un ciclo completo o un subciclo de la enseñanza escolar y referirse a la totalidad o a una parte de las áreas de estudio comprendidas en las bases curriculares. Estos planes y programas deberán estar siempre disponibles en la página web del Ministerio de Educación. Los establecimientos que empleen estos planes y programas deberán comunicarlo al Ministerio de Educación, a los padres y apoderados, y a los alumnos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8940668",
            "texto": "Art. 34. En el caso de la educación especial o diferencial, corresponderá al Ministerio de Educación, Ley Nº 20.370 Art. previa aprobación del Consejo Nacional de Educación 34 D.O. 12.09.2009 conforme al procedimiento establecido en el artículo 86, definir criterios y orientaciones para diagnosticar a los alumnos que presenten necesidades educativas especiales, así como criterios y orientaciones de adecuación curricular que permitan a los establecimientos educacionales planificar propuestas educativas pertinentes y de calidad para estos alumnos, sea que estudien en escuelas especiales o en establecimientos de la educación regular bajo la modalidad de educación especial en programas de integración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8940669",
            "texto": "Art. 35. El Ministerio de Educación podrá proponer, de acuerdo al procedimiento establecido en el artículo 86, Ley Nº 20.370 Art. la creación de nuevas modalidades educativas al Consejo 35 D.O. 12.09.2009 Nacional de Educación, que complementen la educación regular o profundicen áreas específicas de ella. En el caso de ser aprobadas, deberá formular las bases curriculares específicas para ellas, las que deberán ser también aprobadas por el Consejo Nacional de Educación conforme al procedimiento antes señalado. El Ministerio de Educación también podrá proponer al Consejo Nacional de Educación, de acuerdo al procedimiento del artículo 86, adecuaciones a las bases curriculares de la educación regular para aquellas personas o poblaciones que por sus características o contextos lo requieran, buscando la mayor equivalencia posible con sus objetivos de aprendizaje, especialmente en lo que respecta a la educación artística e intercultural."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8940670",
            "texto": "Art. 36. Por decreto supremo, expedido a través del Ministerio de Educación, deberá reglamentarse la duración Ley Nº 20.370 Art. mínima del año escolar y las normas en virtud de las 36 D.O. 12.09.2009 cuales los organismos regionales respectivos determinarán, de acuerdo a las condiciones de cada región, las fechas o períodos de suspensión y de interrupción de las actividades escolares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8940671",
            "texto": "Art. 37. Le corresponderá a la Agencia de Calidad de la Educación diseñar e implementar el sistema nacional de Ley Nº 20.370 Art. evaluación de logros de aprendizaje. Esta medición 37 D.O. 12.09.2009 verificará el grado de cumplimiento de los objetivos generales a través de la medición de estándares de aprendizaje referidos a las bases curriculares nacionales de educación básica y media. La Agencia deberá contar con instrumentos válidos y confiables para dichas evaluaciones, que se apliquen en forma periódica a lo menos en un curso, tanto en el nivel de educación básica como en el de educación media, e informar los resultados obtenidos. Estas mediciones deberán informar sobre la calidad y equidad en el logro de los aprendizajes a nivel nacional. Las evaluaciones nacionales e internacionales se desarrollarán de acuerdo a un plan de, a lo menos, cinco años, elaborado por el Ministerio de Educación, aprobado previo informe favorable del Consejo Nacional de Educación, emitido conforme al procedimiento del artículo 86. Este plan deberá contemplar las áreas curriculares que son objeto de evaluación, los grados de educación básica y media que son medidos, la periodicidad de la evaluación y las principales desagregaciones y modos de informar resultados. Las evaluaciones nacionales periódicas serán obligatorias y a ellas deberán someterse todos los establecimientos educacionales de enseñanza regular del país. La Agencia de Calidad de la Educación deberá informar públicamente los resultados obtenidos a nivel nacional y por cada establecimiento educacional evaluado. En caso alguno la publicación incluirá la individualización de los alumnos. Sin perjuicio de lo anterior, los padres y apoderados deberán ser informados de los resultados obtenidos por sus hijos cuando las mediciones tengan representatividad individual, sin que tales resultados puedan ser publicados ni usados con propósitos que puedan afectar negativamente a los alumnos, en ámbitos tales como selección, repitencia u otros similares. La Agencia de Calidad de la Educación coordinará la participación de Chile en mediciones internacionales de aprendizaje de los alumnos, debiendo informar públicamente sobre sus resultados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8940672",
            "texto": "Art. 38. Le corresponderá a la Agencia de Calidad de la Educación diseñar e implementar un sistema de evaluación Ley Nº 20.370 Art. del desempeño de los establecimientos y sostenedores 38 D.O. 12.09.2009 educacionales. Esta evaluación estará basada en estándares indicativos de desempeño de los establecimientos, elaborados por el Ministerio de Educación y aprobados por el Consejo Nacional de Educación, de conformidad al procedimiento del artículo 86. Éstos deberán ser precisos, objetivos y fáciles de comprender, y deberán tomar en consideración, entre otros, los resultados de aprendizaje de los alumnos, los resultados de las evaluaciones del desempeño de los docentes, cuando corresponda, y otros indicadores de calidad de procesos relevantes de los establecimientos que permitan realizar una evaluación integral según los objetivos generales establecidos en la ley. En ningún caso el incumplimiento de estos estándares indicativos de desempeño ni de las recomendaciones que se desprendan de estas evaluaciones dará origen a sanciones. No obstante, la Agencia de Calidad de la Educación informará de estas evaluaciones a la comunidad educativa. La evaluación de desempeño de los establecimientos educacionales y de los sostenedores se orientará a fortalecer las capacidades institucionales y de autoevaluación de los establecimientos y sus planes de mejoramiento, y a asegurar la mejora continua de la calidad de la educación que ofrecen. Este proceso de evaluación se inicia con la revisión de los resultados de la autoevaluación institucional, respetando el proyecto educativo institucional y considerando las condiciones de contexto de la institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8940674",
            "texto": "Art. 39. Los establecimientos de los niveles de educación básica y media deberán evaluar periódicamente los Ley Nº 20.370 Art. logros y aprendizajes de los alumnos de acuerdo a un 39 D.O. 12.09.2009 procedimiento de carácter objetivo y transparente, basado en normas mínimas nacionales sobre calificación y promoción. Dichas normas deberán propender a elevar la calidad de la educación y serán establecidas mediante decreto supremo expedido a través del Ministerio de Educación, el que deberá ser aprobado por el Consejo Nacional de Educación de acuerdo al procedimiento establecido en el artículo 86. Asimismo, por decreto supremo del Ministerio de Educación se establecerán los criterios, orientaciones y el procedimiento para la certificación de aprendizajes, habilidades y aptitudes, y para la promoción de un curso a otro de los alumnos con necesidades educativas especiales que durante su proceso educativo requirieron de adaptaciones curriculares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8940675",
            "texto": "Art. 40. Los establecimientos reconocidos oficialmente Ley Nº 20.370 Art. certificarán las calificaciones anuales de cada alumno y, 40 D.O. 12.09.2009 cuando proceda, el término de los estudios de educación básica y media. No obstante, la licencia de educación media será otorgada por el Ministerio de Educación. En el caso de la educación técnico-profesional, el Ministerio de Educación, una vez cumplidos los requerimientos de titulación fijados en las bases curriculares, entregará títulos de técnico de nivel medio. En el caso de la educación artística, el Ministerio de Educación otorgará un certificado que acredite la realización de estudios en la mención a la que el alumno optó."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8940676",
            "texto": "Art. 41. Por decreto supremo, expedido a través del Ministerio de Educación, se reglamentará la forma como se Ley Nº 20.370 Art. validará el aprendizaje desarrollado al margen del sistema 41 D.O. 12.09.2009 formal, por experiencia personal o el mundo laboral, conducente a niveles o títulos, y la forma como se convalidarán los estudios equivalentes a la educación básica o media realizados en el extranjero. Asimismo, el Ministerio de Educación deberá otorgar las certificaciones de aprendizajes y competencias adquiridas en procesos no formales y flexibles, de acuerdo a un procedimiento establecido por decreto supremo. Corresponderá, igualmente, al Ministerio de Educación, fijar por decreto supremo un procedimiento para establecer las equivalencias y homologaciones de aprendizajes o estudios dentro de las distintas formaciones diferenciadas de la educación media regular, y entre la enseñanza regular básica o media y las modalidades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8940677",
            "texto": "Art. 42. La licencia de educación media permitirá optar a la continuación de estudios en la Educación Ley Nº 20.370 Art. Superior, previo cumplimiento de los requisitos establecidos 42 D.O. 12.09.2009 por ley y por las instituciones de educación superior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8940678",
            "texto": "Art. 43. El Ministerio de Educación otorgará el título correspondiente a un oficio a los alumnos de la Ley Nº 20.370 Art. educación de adultos o de la educación especial que hayan 43 D.O. 12.09.2009 aprobado los programas respectivos, definidos en el marco curricular específico, establecido de acuerdo con esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8940679",
            "texto": "Ley Nº 20.370 Art. Art. 44. La educación media que se imparta en los 44 D.O. 12.09.2009 establecimientos de educación de las instituciones de la Defensa Nacional deberá cumplir los objetivos generales señalados en esta ley para dicho nivel y los requisitos específicos mínimos de egreso que determine la reglamentación institucional correspondiente. Asimismo, sus planes y programas de estudio, en lo referido a la enseñanza media regular, se sujetarán a las normas establecidas en esta ley. El Estado, por intermedio del Ministerio de Educación, velará por el cumplimiento de los objetivos generales de la enseñanza media regular y, a través del Ministerio de Defensa, por la observancia de los requisitos específicos mínimos de egreso que determine la reglamentación institucional respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8940681",
            "texto": "Art. 45. El reconocimiento oficial del Estado es el acto administrativo en virtud del cual la autoridad confiere Ley Nº 20.370 Art. a un establecimiento educacional la facultad de certificar 45 D.O. 12.09.2009 válida y autónomamente la aprobación de cada uno de los ciclos y niveles que conforman la educación regular, y de ejercer los demás derechos que le confiere la ley. Sin perjuicio de lo establecido en este párrafo, se podrá impartir cualquiera otra clase de educación no reconocida por el Estado. Excepcionalmente, estos establecimientos educacionales podrán optar al reconocimiento oficial, cuando apliquen métodos pedagógicos o planes y programas de estudio que no contengan evaluaciones equivalentes a las de general aplicación en el sistema, y que hayan funcionado exitosamente por al menos 6 años sin que nunca hayan obtenido reconocimiento oficial previamente. Para la presentación de dicha solicitud al Ministerio se requerirá del acuerdo de la respectiva comunidad educativa, no siendo en este caso exigencia para el reconocimiento la presentación del reglamento de evaluación del establecimiento. La solicitud precedente será sometida al procedimiento administrativo que se establezca en un reglamento que al efecto se dicte. Dicha normativa deberá considerar, además, un informe fundado del Consejo Nacional de Educación sobre la factibilidad de aprobar la excepción solicitada, en virtud de las normas que le rigen. Una vez reconocidos, estos establecimientos educacionales deberán cumplir los objetivos generales establecidos en esta ley, así como los estándares nacionales de aprendizaje que se exigen al conjunto del sistema escolar. De esta manera, podrán certificar estudios conforme a sus propuestas educativas, debiendo en enseñanza media cumplir al menos las exigencias que permitan a sus alumnos acceder a la licencia de educación media. Un establecimiento educacional que haya comenzado el proceso de reconocimiento oficial sólo podrá iniciar actividades una vez concluido plenamente el acto administrativo de reconocimiento oficial referido en el inciso primero del presente artículo. El incumplimiento del requisito descrito en el inciso anterior se considerará una infracción grave, según lo dispuesto en el artículo 76 de la ley Nº 20.529."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8940682",
            "texto": "Art. 46. El Ministerio de Educación reconocerá oficialmente a los establecimientos educacionales que Ley Nº 20.370 Art. impartan enseñanza en los niveles de educación parvularia, 46 D.O. 12.09.2009 básica y media, cuando así lo soliciten y cumplan con los siguientes requisitos: a) Tener un sostenedor. Serán sostenedores las personas jurídicas de derecho público, tales como municipalidades y otras entidades creadas o reconocidas por ley, y las personas jurídicas de derecho privado cuyo objeto social único sea la educación. El sostenedor será responsable del funcionamiento del establecimiento educacional. Todos los sostenedores que reciban subvenciones o aportes regulares del Estado no podrán perseguir fines de lucro, y deberán destinar de manera íntegra y exclusiva esos aportes y cualesquiera otros ingresos a fines educativos. Asimismo, deberán rendir cuenta pública respecto de su uso y estarán sujetos a la fiscalización y auditoría de la Superintendencia de Educación. El representante legal y el administrador de entidades sostenedoras de establecimientos educacionales deberán cumplir con los siguientes requisitos: estar en posesión de un título profesional o licenciatura de al menos ocho semestres, otorgado por una universidad o instituto profesional del Estado o reconocido por éste; no haber sido sancionado con las inhabilidades para ser sostenedor por haber cometido alguna de las infracciones graves señaladas en el artículo 50 del decreto con fuerza de ley Nº 2, de 1998, de Educación; no haber sido condenado, en más de una ocasión dentro de los últimos cinco años, por un tribunal de la República por haber ejercido prácticas antisindicales, por haber incumplido la ley Nº19.631 en cuanto al pago de las cotizaciones previsionales de sus trabajadores, o en virtud de acciones de tutela laboral por vulneración de derechos fundamentales de los trabajadores; no haber sido condenado, como autor, cómplice o encubridor, por crimen o simple delito de aquellos a que se refiere el Título VII del Libro II del Código Penal, o la ley Nº 20.000, que sanciona el tráfico ilícito de estupefacientes, u otros que establezca la ley, y no haber sido condenado con la pena de inhabilitación absoluta perpetua para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad a que se refiere el artículo 39 bis del Código Penal. Las sanciones de inhabilidad aplicadas por infracciones cometidas por la entidad sostenedora se entenderán aplicadas a su representante legal y administrador. La calidad de sostenedor no podrá transferirse ni transmitirse en caso alguno y bajo ningún título. No obstante, podrán transferirse y transmitirse los bienes muebles o inmuebles que componen el establecimiento. b) Contar con un proyecto educativo, el que, en todo caso, deberá resguardar el principio de no discriminación arbitraria, no pudiendo incluir condiciones o normas que afecten la dignidad de la persona, ni que sean contrarios a los derechos humanos garantizados por la Constitución y los tratados internacionales ratificados por Chile y que se encuentren vigentes, en especial aquellos que versen sobre los derechos de los niños. c) Ceñirse, en los programas de estudio que apliquen, a las bases curriculares elaboradas por el Ministerio de Educación de acuerdo a lo señalado en los artículos 31 o 32 de esta ley. d) Tener y aplicar un reglamento que se ajuste a las normas mínimas nacionales sobre evaluación y promoción de los alumnos para cada uno de los niveles a que se refiere el artículo 39 de esta ley. e) Comprometerse a cumplir los estándares nacionales de aprendizaje, de conformidad a los instrumentos que la ley establezca para tales efectos. f) Contar con un reglamento interno que regule las relaciones entre el establecimiento y los distintos actores de la comunidad escolar. Dicho reglamento, en materia de convivencia escolar, deberá incorporar políticas de prevención, medidas pedagógicas, protocolos de actuación y diversas conductas que constituyan falta a la buena convivencia escolar, graduándolas de acuerdo a su menor o mayor gravedad. De igual forma, establecerá las medidas disciplinarias correspondientes a tales conductas, que podrán incluir desde una medida pedagógica hasta la cancelación de la matrícula. En todo caso, en la aplicación de dichas medidas deberá garantizarse en todo momento el justo procedimiento, el cual deberá estar establecido en el reglamento. g) Tener el personal docente idóneo que sea necesario y el personal asistente de la educación suficiente que les permita cumplir con las funciones que les corresponden, atendido el nivel y modalidad de la enseñanza que impartan y la cantidad de alumnos que atiendan. Tratándose de la educación parvularia y básica, se entenderá por docente idóneo al que cuente con el título de profesional de la educación del respectivo nivel y especialidad cuando corresponda, o esté habilitado para ejercer la función docente según las normas legales vigentes. En la educación media, se entenderá por docente idóneo al que cuente con el título de profesional de la educación del respectivo nivel y especialidad cuando corresponda, o esté habilitado para ejercer la función docente según las normas legales vigentes, o esté en posesión de un título profesional o licenciatura de al menos ocho semestres, de una universidad acreditada, en un área afín a la especialidad que imparta, para lo cual estará autorizado a ejercer la docencia por un período máximo de tres años renovables por otros dos, de manera continua o discontinua y a la sola petición del director del establecimiento. Después de los cinco años, para continuar ejerciendo la docencia deberá poseer el título profesional de la educación respectivo, o estar cursando estudios conducentes a dicho grado o acreditar competencias docentes de acuerdo a lo que establezca el reglamento. Este reglamento sólo podrá establecer los instrumentos de evaluación de conocimientos disciplinarios y prácticas pedagógicas como el medio idóneo para acreditar competencias docentes. Los docentes, habilitados conforme a la ley y el personal asistente de la educación deberán, además, poseer idoneidad moral, entendiéndose por tal no haber sido condenado por crimen o simple delito de aquellos a que se refiere el Título VII del Libro II del Código Penal, o la ley Nº 20.000, que sanciona el tráfico ilícito de estupefacientes, o la ley Nº 20.066, que sanciona la violencia intrafamiliar, ni a la pena de inhabilitación establecida en el artículo 39 bis del Código Penal. h) Acreditar un capital mínimo pagado, en proporción a la matrícula proyectada para el siguiente, según la tabla que se establece a continuación: Matrícula proyectada Monto a (cantidad de acreditar (unidades alumnos)\t de fomento) 0 - 100\t 200 101 - 200\t 300 201 - 400 600 401 - 600\t 1.000 601 o más\t 1.400 i) Acreditar que el local en el cual funciona el establecimiento cumple con las normas de general aplicación, previamente establecidas. En el evento de que el sostenedor no sea propietario del local donde funciona el establecimiento educacional, deberá acreditar un contrato, sea en calidad de arrendatario, comodatario o titular de otro derecho sobre el inmueble, de duración no inferior a 5 años e inscrito en el Conservador de Bienes Raíces respectivo. Esta acreditación deberá renovarse seis meses antes de la finalización de los cinco años contemplados. j) Disponer de mobiliario, equipamiento, elementos de enseñanza y material didáctico mínimo, adecuados al nivel y modalidad de educación que pretendan impartir. En el caso de la educación técnico-profesional, el equipamiento y maquinarias de enseñanza que se utilicen deberán estar debidamente adecuadas a los niveles de desarrollo del área productiva o de servicios de que se trate. Los requisitos contemplados en las letras precedentes serán reglamentados mediante decreto supremo del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8940683",
            "texto": "Art. 47. El establecimiento educacional que opte al reconocimiento oficial deberá presentar, ante el Secretario Ley Nº 20.370 Art. Regional Ministerial de Educación correspondiente, una 47 D.O. 12.09.2009 solicitud acompañada de todos los antecedentes que acrediten el cumplimiento de los requisitos a que se refiere el artículo anterior. Si dicha solicitud no se resolviera dentro de los noventa días posteriores a su entrega, se tendrá por aprobada. Si la solicitud fuere rechazada, de manera fundada, se podrá reclamar ante el Ministro de Educación en un plazo de quince días contado desde la notificación del rechazo, el que resolverá dentro de los quince días siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8940684",
            "texto": "Art. 48. El reconocimiento oficial se hará por resolución del Secretario Regional Ministerial de Educación Ley Nº 20.370 Art. que corresponda, en la que se indicará, a lo menos, el 48 D.O. 12.09.2009 nombre y dirección del establecimiento, la identificación del sostenedor o del representante legal, en su caso, y el nivel y modalidad de enseñanza que imparta. Obtenido el reconocimiento oficial, un establecimiento educacional sólo requerirá nueva autorización, de acuerdo con los procedimientos descritos en el inciso anterior y en los artículos 46 y 47, para crear un nivel o una modalidad educativa diferente o una nueva especialidad en el caso de los establecimientos técnicoprofesionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8940685",
            "texto": "Art. 49. El Ministerio de Educación llevará un Registro Público de Sostenedores y un Registro Público de Ley Nº 20.370 Art. Establecimientos Educacionales con Reconocimiento Oficial, 49 D.O. 12.09.2009 los que se encontrarán disponibles en la página web del Ministerio de Educación u otros medios electrónicos. En el caso del Registro Público de Sostenedores, éste deberá incluir la constancia de su personalidad jurídica; la identificación de su representante legal; su domicilio; historial de infracciones, si las hubiere, y demás antecedentes que señale el reglamento. En el caso de percibir subvención o aportes estatales, deberá también informarse sobre la recepción y monto de dichos recursos. En el caso del Registro Público de Establecimientos Educacionales con Reconocimiento Oficial del Estado, se incluirán los resultados de las evaluaciones de aprendizaje de los alumnos y de los profesionales de la educación, cuando corresponda, y la categoría en la que se encuentre el establecimiento de acuerdo al sistema de aseguramiento de la calidad, en la forma que señale el reglamento. Los establecimientos educacionales reconocidos oficialmente por el Estado deberán, además, exhibir en un lugar visible, un cartel en que conste dicho reconocimiento. Las menciones que deberá contener este cartel serán reglamentadas por el Ministerio de Educación. Cuando la Superintendencia de Educación decrete la revocación del reconocimiento oficial de un establecimiento, el Ministerio de Educación procederá a eliminar al establecimiento educacional afectado o al sostenedor, o ambos, si procediere, de los registros correspondientes, practicando la respectiva subinscripción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8940686",
            "texto": "Art. 50. La Superintendencia de Educación será el organismo encargado de fiscalizar la mantención de los Ley Nº 20.370 Art. requisitos que dieron origen al reconocimiento oficial del 50 D.O. 12.09.2009 Estado. En caso de pérdida de alguno de los requisitos para ser reconocido oficialmente; de incumplimiento de lo dispuesto en los artículos 32 o 34 y en las normas señaladas en el artículo 16, o en el caso de obtención de resultados educativos reiteradamente deficientes respecto de los estándares nacionales, de conformidad a lo que la ley establezca para tales efectos, y oído previamente el sostenedor o representante legal, el establecimiento educacional podrá ser sancionado de conformidad a lo establecido en el inciso séptimo de este artículo. La Dirección Regional de la Superintendencia de Educación correspondiente será el organismo competente para sustanciar el procedimiento respectivo y aplicar las sanciones que procedan. Para ello deberá ponderar las pruebas que se presenten en los descargos. El procedimiento podrá iniciarse de oficio por la Dirección Regional de la Superintendencia de Educación correspondiente, o por denuncia del Ministerio de Educación, o a solicitud de otros organismos públicos relacionados o dependientes de éste. Tratándose de denuncias derivadas del Ministerio de Educación y de informes negativos de la Agencia de Calidad de la Educación, la Superintendencia de Educación ordenará directamente la formulación de cargos y la instrucción del debido proceso. La resolución que ordene instruir el proceso deberá notificarse personalmente o por carta certificada al sostenedor o a su representante legal, quien tendrá diez días hábiles para presentar los descargos y medios de prueba que estime pertinentes. El Director Regional de la Superintendencia de Educación correspondiente podrá, mediante resolución fundada, aplicar las siguientes sanciones en atención a la naturaleza, gravedad y reiteración de la infracción: a) Amonestación. b) Multa a beneficio fiscal en conformidad a las normas de la ley que establezca un sistema nacional de aseguramiento de la calidad de la educación parvularia, básica y media. La multa no podrá ser inferior al 5% ni exceder el 50% de la subvención educacional mensual por alumno matriculado en el establecimiento educacional. c) Suspensión temporal del reconocimiento oficial hasta por el plazo de 6 meses. d) Pérdida del reconocimiento oficial. De la resolución que dicte el Director Regional de la Superintendencia de Educación, podrá reclamarse ante el Superintendente de Educación dentro del plazo de cinco días contados desde la notificación de la resolución que se impugna. En caso que la Superintendencia de Educación disponga la sanción de revocación o suspensión del reconocimiento oficial del Estado, deberá enviar al Ministerio de Educación los antecedentes que correspondan para su aplicación y posterior exclusión del registro correspondiente, según lo establecido en el artículo 49 de esta ley, sin perjuicio de los recursos judiciales que procedan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8940687",
            "texto": "Art. 51. Los establecimientos de educación de las Instituciones de la Defensa Nacional que impartan educación Ley Nº 20.370 Art. media se regirán, en cuanto a su reconocimiento oficial, 51 D.O. 12.09.2009 por las normas de este párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 51 BIS",
            "idParte": "10308022",
            "texto": "Art. 51 bis. Sin perjuicio de sus demás facultades, las secretarías regionales ministeriales de educación, para los efectos de la comprobación del cumplimiento de los requisitos para obtener Reconocimiento Oficial del Estado por Establecimientos Educacionales, y la Superintendencia de Educación, para los efectos de la fiscalización del cumplimiento y mantención de los requisitos para obtener Reconocimiento Oficial, deberán consultar al Servicio de Registro Civil e Identificación si los docentes y el personal asistente de la educación de un establecimiento educacional presentan anotaciones relativas a los delitos señalados en el literal g) del artículo 46, en el Registro General de Condenas o en el Registro Seccional de Inhabilitaciones, establecidos por el decreto ley Nº 645, de 1925, del Ministerio de Justicia. Para los mismos efectos, deberá"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8940690",
            "texto": "Art. 52. El Estado reconocerá oficialmente a las siguientes instituciones de educación superior: a) Ley Nº 18.962 Art. Universidades; 29 D.O. 10.03.1990 b ) Institutos profesionales; c) Centros de formación DFL Nº 1, de 2005, técnica, y del Ministerio de d) Academia Nacional de Estudios Políticos y Estratégicos; Educación Art. 33 Aca demias de Guerra y Politécnicas; Escuelas de Armas y D.O. 21.02.2006 Especialidades de las Fuerzas Armadas; Escuela Técnica Ley Nº 19.584 art. Aeronáutica de la Dirección General de Aeronáutica Civil; 1º letra a) D.O. Academia de Ciencias Policiales de Carabineros de Chile; 10.09.1998 Escuelas Matrices de Oficiales de las Fuerzas Armadas; Escuela de Carabineros y Escuela de Suboficiales de Carabineros de Chile, la Escuela de Gendarmería de Chile; y Escuela de Investigaciones Policiales e Instituto Superior de la Policía de Investigaciones de Chile."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8940691",
            "texto": "Art. 53. Las universidades, los institutos profesionales y los centros de formación técnica estatales Ley Nº 18.962 Art. sólo podrán crearse por ley. Las universidades que no 30 D.O. 10.03.1990 tengan tal carácter, deberán crearse conforme a los procedimientos establecidos en esta ley, y serán siempre corporaciones de derecho privado, sin fines de lucro para DFL Nº 1, de 2005, el efecto de tener reconocimiento oficial. del Ministerio de Educación Art. 34 Los institutos profesionales y centros de formación D.O. 21.02.2006 técnica de carácter privado podrán ser creados por cualquier persona natural o jurídica en conformidad a esta ley, debiendo organizarse siempre como personas jurídicas de derecho privado para el efecto de tener reconocimiento oficial. Estas entidades no podrán tener otro objeto que la creación, organización y mantención de un instituto profesional o un centro de formación técnica, según el caso; todo ello sin perjuicio de la realización de otras actividades que contribuyan a la consecución de su objeto. Los establecimientos de educación superior a que se refiere la letra d) del artículo precedente, se regirán en cuanto a su creación, funcionamiento y planes de estudios, por sus respectivos reglamentos orgánicos y de funcionamiento y se relacionarán con el Estado a través del Ministerio de Defensa Nacional, excepto la Escuela de Gendarmería de Chile, la que se relacionará con el Estado a través del Ministerio de Justicia y Derechos Humanos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8940692",
            "texto": "Art. 54. Los establecimientos de educación superior reconocidos oficialmente otorgarán títulos técnicos de nivel Ley Nº 18.962 Art. superior, títulos profesionales y grados académicos, 31 D.O. 10.03.1990 según corresponda. Los centros de formación técnica sólo podrán otorgar el título de técnico de nivel superior. Los DFL Nº 1, de 2005, institutos profesionales sólo podrán otorgar títulos del Ministerio de profesionales de aquellos que no requieran licenciatura, y Educación Art. 35 títulos técnicos de nivel superior en las áreas en que D.O. 21.02.2006 otorgan los anteriores. Las universidades podrán otorgar títulos profesionales y toda clase de grados académicos en especial, de licenciado, magíster y doctor. Corresponderá exclusivamente a las universidades otorgar títulos profesionales respecto de los cuales la ley requiere haber obtenido previamente el grado de licenciado en las carreras que impartan. No obstante, el otorgamiento del título profesional de abogado corresponde a la Corte Suprema de Justicia en conformidad a la ley. Para los efectos de lo dispuesto en este artículo se entiende que: a) El título de técnico de nivel superior es el que se otorga a un egresado de un centro de formación técnica o de un instituto profesional que ha aprobado un programa de estudios de una duración mínima de mil seiscientas clases o cuatro semestres, que le confiere la capacidad y conocimientos necesarios para desempeñarse en una especialidad de apoyo al nivel profesional. b) El título profesional es el que se otorga a un egresado de un instituto profesional o de una universidad que ha aprobado un programa de estudios cuyo nivel y contenido le confieren una formación general y científica necesaria para un adecuado desempeño profesional. c) El grado de licenciado es el que se otorga al alumno de una universidad que ha aprobado un programa de estudios que comprenda todos los aspectos esenciales de un área del conocimiento o de una disciplina determinada. d) El grado de magíster es el que se otorga al alumno de una universidad que ha aprobado un programa de estudios de profundización en una o más de las disciplinas de que se trate. Para optar al grado de magister se requiere tener grado de licenciado o un título profesional cuyo nivel y contenido de estudios sean equivalentes a los necesarios para obtener el grado de licenciado. e) El grado de doctor es el máximo que puede otorgar una universidad. Se confiere al alumno que ha obtenido un grado de licenciado o magíster en la respectiva disciplina y que haya aprobado un programa superior de estudios y de investigación, y acredita que quien lo posee tiene capacidad y conocimientos necesarios para efectuar investigaciones originales. En todo caso, además de la aprobación de cursos u otras actividades similares, un programa de doctorado deberá contemplar necesariamente la elaboración, defensa y aprobación de una tesis, consistente en una investigación original, desarrollada en forma autónoma y que signifique una contribución a la disciplina de que se trate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8940694",
            "texto": "Art. 55. Las universidades que no sean creadas por ley, Ley Nº 18.962 Art. deberán constituirse por escritura pública o por 44 D.O instrumento privado reducido a escritura pública, la que 10.03.1990 debe contener el acta de constitución de la entidad y los DFL Nº 1, de 2005, estatutos por los cuales han de regirse. del Ministerio de Educación Art. 48 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8940695",
            "texto": "Art. 56. Los estatutos de las universidades deberán Ley Nº 18.962 Art. en todo caso, lo siguiente: 45 D.O. 10.03.1990 DFL Nº 1, de 2005, a) Individualización de sus organizadores; del Ministerio de b) Indicación precisa del nombre y domicilio de la entidad; Educación Art. 49 c) Fines que se propone; D.O. 21.02.2006 d) Medios económicos y financieros de que dispone para su Ley Nº 20.370 Art. realización. Esto último deberá acreditarse ante el 7º Consejo Nacional de Educación; Transitorio D.O. e) Disposiciones que establezcan la estructura de la 12.09.2009 entidad, quiénes la integrarán, sus atribuciones y duración de los respectivos cargos; f) Que ninguna normativa interna ni ningún acto ni contrato entre la universidad y sus estudiantes o personal académico y no académico contenga disposiciones que prohíban, limiten u obstaculicen la libre organización de éstos; g) Los títulos profesionales y grados académicos de licenciado que otorgará inicialmente, y h) Disposiciones relativas a modificación de estatutos y a su disolución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8940696",
            "texto": "Art. 57. Las universidades gozarán de personalidad jurídica por el solo hecho de depositar en el Ministerio de Ley Nº 18.962 Art. Educación una copia debidamente autorizada, del instrumento 46 D.O. 10.03.1990 constitutivo a que se refiere el artículo 55, el cual deberá inscribirse con su número respectivo en un registro Ley Nº 18.956 Art. que dicha Secretaría de Estado llevará al efecto, 20 D.O. 08.03.1990 acompañado de copia del proyecto correspondiente. En DFL Nº 1, de 2005, dicho registro se anotará también la disolución y la del Ministerio de cancelación de la personalidad jurídica de la universidad Educación Art. 50 cuando procediere. D.O. 21.02.2006 En archivo separado se mantendrá copia de los estatutos y sus modificaciones. El registro a que se refiere este artículo se entenderá practicado desde el momento del depósito del instrumento constitutivo para cuyo efecto el Ministerio debe autorizar una copia en la cual se acreditará fecha del depósito y la inserción en la misma del respectivo número del registro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8940697",
            "texto": "Art. 58. El Ministerio de Educación no podrá negar el registro de una universidad. Sin embargo dentro del plazo de Ley Nº 18.962 Art. noventa días contado desde la fecha del depósito, el 47 D.O. 10.03.1990 Ministerio podrá objetar la constitución de la universidad Ley Nº 18.956 Art. si no se da cumplimiento a algún requisito exigido para su 20 D.O. 08.03.1990 constitución o si los estatutos no se ajustaren a lo DFL Nº 1, de 2005, prescrito en la ley. del Ministerio de Educación Art. 51 La universidad deberá subsanar los defectos de D.O. 21.02.2006 constitución o conformar sus estatutos a las observaciones Ley Nº 18.956 Art. formuladas por el Ministerio de Educación dentro del plazo 20 D.O. 08.03.1990 de sesenta días, contado desde la fecha en que le fueron notificadas las objeciones. Vencido este plazo sin que la universidad haya procedido a subsanar satisfactoriamente los reparos, el Ministerio mediante resolución fundada, cancelará la personalidad jurídica a la universidad, ordenando sea eliminada del registro respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8940698",
            "texto": "Art. 59. Procederá asimismo, la cancelación de la personalidad jurídica y la eliminación del registro Ley Nº 18.962 Art. correspondiente, si transcurrido el plazo de un año contado 48 D.O. 10.03.1990 desde la fecha de obtención de la personalidad jurídica, la nueva universidad no ha dado cumplimiento, por hechos que DFL Nº 1, de 2005, le sean imputables, a los requisitos exigidos por esta ley del Ministerio de para obtener su reconocimiento oficial. Educación Art. 52 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8940699",
            "texto": "Art. 60. Las modificaciones de los estatutos, aprobadas con el quórum y requisitos que éstos establezcan y reducidas Ley Nº 18.956 Art. a escritura pública, deberán registrarse en el Ministerio 20 D.O. 08.03.1990 de Educación dentro del plazo de treinta días contado Ley Nº 18.962 Art. desde la fecha de la escritura pública de modificación 49 D.O. 10.03.1990 respectiva, aplicándose, además, en lo que sea pertinente, DFL Nº 1, de 2005, lo dispuesto en los artículos 55 y 58, de la presente ley. del Ministerio de Educación Art. 53 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8940700",
            "texto": "Art. 61. Las nuevas universidades se entenderán reconocidas oficialmente una vez cumplidos los siguientes Ley Nº 18.962 Art. requisitos: 50 D.O. 10.03.1990 DFL Nº 1, de 2005, a) Estar constituidas como persona jurídica de acuerdo con del Ministerio de lo d ispuesto en los artículos anteriores, lo que deberá Educación Art. 54 D.O. 21.02.2006 certificarse por el Ministerio de Educación; Ley Nº 18.956 Art. b) Contar con los recursos docentes, didácticos, 20 D.O. 08.03.1990 económicos, fi nancieros y físicos necesarios para ofrecer Ley Nº 20.370 Art. el o los grados académicos y el o los títulos 7º Transitorio D.O. profesionales que pretende otorgar, certificado por el Consejo Nacional de Educación, y 12.09.2009 c) Contar con el certificado del Consejo Nacional de Educación en que conste que dicho organismo ha aprobado el Ley Nº 20.370 Art. respectivo proyecto institucional y sus programas 7º Transitorio D.O. correspondientes y que llevará a efecto la verificación 12.09.2009 progresiva de su desarrollo institucional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8940701",
            "texto": "Art. 62. Una vez certificado el cumplimiento de los requisitos establecidos para la obtención del Ley Nº 18.962 Art. reconocimiento oficial, el Ministerio de Educación dentro 51 D.O. 10.03.1990 del plazo de treinta días contado desde la fecha de Ley Nº 18.956 Art. recepción de los antecedentes requeridos, deberá dictar el 20 D.O. 08.03.1990 decreto de reconocimiento oficial. DFL Nº 1, de 2005, Las universidades sólo podrán iniciar sus actividades del Ministerio de docentes una vez obtenido el reconocimiento oficial. Educación Art. 55 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8940702",
            "texto": "Art. 63. Las nuevas universidades deberán iniciar sus actividades docentes ofreciendo a lo menos uno de los Ley Nº 18.962 Art. títulos que, en conformidad a esta ley, requieren haber 52 D.O. 10.03.1990 obtenido previamente a su otorgamiento, el grado académico de licenciado en una disciplina determinada. Podrán además, DFL Nº 1, de 2005, por cada uno de los títulos referidos, ofrecer otras del Ministerio de carreras, siempre que estén en el área del conocimiento de Educación Art. 56 los anteriores y cuyo nivel, a lo menos, sea equivalente a D.O. 21.02.2006 un grado de licenciado. En el caso que el título ofrecido, sea el de profesor, deberán las nuevas universidades otorgar a lo menos uno de educación básica y otro de educación media. Los títulos profesionales que requieren haber obtenido el grado de licenciado a que se refiere el inciso primero son los siguientes: a) Título de Abogado: Licenciado en Ciencias Jurídicas; b) Título de Arquitecto: Licenciado en Arquitectura; c) Título de Bioquímico: Licenciado en Bioquímica; d) Título de Cirujano Dentista: Licenciado en Odontología; e) Título de Ingeniero Agrónomo: Licenciado en Agronomía; f) Título de Ingeniero Civil: Licenciado en Ciencias de la Ingeniería; g) Título de Ingeniero Comercial: Licenciado en Ciencias Económicas o Licenciado en Ciencias en la Administración de empresas; h) Título de Ingeniero Forestal: Licenciado en Ingeniería Forestal; i) Título de Médico Cirujano: Licenciado en Medicina; j) Título de Médico Veterinario: Licenciado en Medicina Veterinaria; k) Título de Psicólogo: Licenciado en Psicología; l) Título de Químico Farmacéutico: Licenciado en Farmacia; m) Título de Profesor de Educación Básica: Licenciado en Educación; n) Título de Profesor de Educación Media en las asignaturas científico-humanísticas: Licenciado en Educación; ñ) Título de Profesor de Educación Diferencial: Licenciado en Educación; o) Título de Edu cador de Párvulos: Licenciado en Ley Nº 19.054 Art. Educación; 2º Nº 1), letras p) Título de Peri odista: Licenciado en Comunicación Social, a) y b) D.O. 13.04.1991 Ley Nº 19.054 Art. 2º Nº 1), letra c) D.O. 13.04.1991 y Ley Nº 20.054, Art. q) Título de Traba jador Social o Asistente social: 1º Nº 1 D.O. 27.09.2005 Licenciado en Trabajo Social o en Servicio Social, Ley Nº 19.054 Art. respectivamente. 2º Nº 1), letra c) D.O. 13.04.1991 Ley Nº 20.054, Art. 1º Nº 2 D.O. 27.09.2005 Ley Nº 20.054, Art. 1º Nº 3 D.O. 27.09.2005"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8940703",
            "texto": "Art. 64. Por decreto supremo fundado del Ministerio de Ley Nº 18.962 Art. Educación, previo acuerdo del Consejo Nacional de 53 D.O. 10.03.1990 Educación, adoptado por mayoría de sus miembros, en sesión convocada a ese solo efecto, y escuchada la entidad afectada, se cancelará la personalidad jurídica y revocará Ley Nº 18.956 Art. el reconocimiento oficial a una universidad, en los 20 D.O. 08.03.1990 siguientes casos: DFL Nº 1, de 2005, del Ministerio de a) Si ella no cumple con sus objetivos estatutarios; Educación Art. 57 b) Si realizare actividades contrarias a la moral, al orden D.O. 21.02.2006 público, a las buenas costumbres y a la seguridad nacional; Ley Nº 20.129 Art. c) Si incurriere en infracciones graves a sus estatutos; 55 Nº 8 D.O. d) Si dejare de otorgar títulos profesionales de aquellos 17.11.2006 que requieren haber obtenido previamente el grado de Ley Nº 20.370 Art. licenciado. 7º Transitorio D.O. En la fundamentación del decreto respectivo deberá 12.09.2009 dejarse constancia de la causal que originó la cancelación de la personalidad jurídica y la revocación del reconocimiento oficial. En los casos en que la causal respectiva se verifique sólo respec to de una o más carreras o sedes de una Ley Nº 20.129 Art. determinada universidad, el Ministerio podrá disponer que 55 Nº 9 D.O. solamente se revoque el reconocimiento oficial respecto de 17.11.2006 la carrera o sede afectada, subsistiendo la personalidad jurídica y el reconocimiento oficial de la institución. Será responsabilidad del Ministerio velar por el adecuadoresguar do de la información acerca de los procesos Ley Nº 20.129 Art. iniciados en virtud de este artículo hasta que se haya dictado la resolución definitiva y no queden recursos 55 Nº 10 D.O. pendientes por parte de la entidad afectada. 17.11.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8940704",
            "texto": "Art. 65. La sanción de cancelación de la personalidad Ley Nº 18.962 Art. jurídica implica la revocación del reconocimiento oficial. 54 D.O. 10.03.1990 DFL Nº 1, de 2005, del Ministerio de Educación Art. 58 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8940705",
            "texto": "Art. 66. La universidad se disolverá en la forma establecida en sus estatutos, sin perjuicio de la decisión Ley Nº 18.962 Art. de la autoridad competente que ordene la cancelación de su 55 D.O. 10.03.1990 personalidad jurídica.\t DFL Nº 1, de 2005, del Ministerio de Educación Art. 59 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8940707",
            "texto": "Art. 67. Los institutos profesionales que no sean creados por ley deberán organizarse como personas jurídicas Ley Nº 18.962 Art. de derecho privado, de acuerdo a lo dispuesto en el 56 D.O. 10.03.1990 artículo 53 inciso segundo de esta ley. DFL Nº 1, de 2005, Los instrumentos constitutivos de las personas del Ministerio de jurídicas organizadoras de institutos profesionales Educación Art. 60 deberán contemplar en todo caso lo siguiente: D.O. 21.02.2006 a) Individualización de sus organizadores; b) Indicación precisa del nombre y domicilio de la entidad; c) Fines que se propone; d) Medios económicos y financieros de que dispone para la reali zación de sus objetivos. Esto último deberá Ley Nº 20.370 Art. acreditarse ante el Consejo Nacional de Educación; 7º e) Disposiciones que establezcan la estructura de la Transitorio D.O. entidad, quiénes la integran, sus atribuciones y duración 12.09.2009 de los respectivos cargos; f) Que ninguna normativa interna ni ningún acto ni contrato entre el instituto profesional y sus estudiantes o personal académico y no académico contenga disposiciones que prohíban, limiten u obstaculicen la libre organización de éstos, y g) Disposiciones relativas a la disolución de la entidad y a la modificación de la escritura social."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8940708",
            "texto": "Art. 68. Los institutos profesionales para solicitar el Ley Nº 18.962 Art. reconocimiento oficial deberán entregar al Ministerio de 57 Educación una copia debidamente autorizada del instrumento D.O. 10.03.1990 constitutivo de la persona jurídica organizadora. El Ley Nº 18.956 Art. Ministerio inscribirá al instituto en un registro que 20 D.O. 08.03.1990 llevará al efecto. DFL Nº 1, de 2005, En dicho registro se anotará también las del Ministerio de modificaciones al instrumento constitutivo, la disolución y Educación Art. la revocación del reconocimiento oficial del instituto 61 D.O. 21.02.2006 profesional, cuando procediere. En archivo separado se mantendrá copia de los instrumentos constitutivos y de sus estatutos. El registro a que se refiere este artículo se entenderá practicado desde el momento de la entrega del instrumento constitutivo, para cuyo efecto el Ministerio debe autorizar una copia en la cual se acredita dicha fecha con el número del registro respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8940709",
            "texto": "Art. 69. El Ministerio no podrá negar el registro de un instituto profesional. Sin embargo, dentro del plazo de Ley Nº 18.962 Art. noventa días, contado desde la fecha del registro, el 58 D.O. 10.03.1990 Ministerio podrá objetar el instrumento constitutivo si no DFL Nº 1, de 2005, se ajustare a lo prescrito por la ley. del Ministerio de El instituto deberá conformar su instrumento Educación Art. 62 constitutivo a l as observaciones formuladas por el D.O. 21.02.2006 Ministerio de Educación dentro del plazo de sesenta días Ley Nº 18.956 Art. contado desde la fecha en que le fueron notificadas las 20 D.O. 08.03.1990 objeciones. Vencido este plazo sin que el instituto haya procedido a subsanar satisfactoriamente los reparos, el Ministerio mediante resolución fundada, ordenará su eliminación del registro respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8940710",
            "texto": "Art. 70. Procederá asimismo, la eliminación del registro, si transcurrido el plazo de un año desde la fecha Ley Nº 18.962 Art. de la inscripción, el nuevo instituto no ha dado 59 D.O. 10.03.1990 cumplimiento, por hechos que le sean imputables, a los DFL Nº 1, de 2005, requisitos exigidos por esta ley para obtener el del Ministerio de reconocimiento oficial. Educación Art. 63 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8940711",
            "texto": "Art. 71. Las modificaciones del instrumento constitutivo deberán entregarse al Ministerio de Educación Ley Nº 18.962 Art. para su registro dentro del plazo de treinta días contado 60 D.O. 10.03.1990 desde la fecha de la escritura pública de modificación Ley Nº 18.956 Art. respectiva, aplicándose en los demás lo que sea pertinente 20 D.O. 08.03.1990 de los artículos 68 y 69 de la presente ley. DFL Nº 1, de 2005, del Ministerio de Educación Art. 64 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8940712",
            "texto": "Ley Nº 18.962 Art. Art. 72. Los institutos profesionales se entenderán 61 D.O. 10.03.1990 reconocidos oficialmente una vez que hubieren cumplido los DFL Nº 1, de 2005, siguientes requisitos: del Ministerio de Educación Art. 65 a) Estar inscritos en el Registro de Institutos D.O. 21.02.2006 Profesionales según lo establece el artículo 68; b) Contar con los recursos docentes, didácticos, económicos, fi nancieros y físicos necesarios para cumplir Ley Nº 20.370 Art. sus fines, debidamente certificado por el Consejo Nacional 7º Transitorio D.O. de Educación, y c) Contar con el certificado del Consejo Nacional de 12.09.2009 Educación en que conste que dicho organismo ha aprobado el Ley Nº 20.370 Art. respectivo proyecto institucional y los correspondientes 7º Transitorio D.O. programas y que llevará a efecto la verificación progresiva de su desarrollo institucional. 12.09.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8940713",
            "texto": "Art. 73. El Ministerio de Educación deberá, en un plazo de treinta días contado desde la recepción de los Ley Nº 18.962 Art. antecedentes requeridos, dictar el decreto de reconocimiento 62 D.O. 10.03.1990 oficial o de rechazo. Si no lo hiciere, se entenderá que el Ley Nº 18.956 Art. instituto se encuentra reconocido oficialmente. 20 D.O. 08.03.1990 Los institutos profesionales sólo podrán iniciar sus a ctividades docentes una vez obtenido su reconocimiento DFL Nº 1, de 2005, oficial. del Ministerio de Educación Art. 66 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8940714",
            "texto": "Art. 74. Por decreto supremo fundado del Ministerio de Ley Nº 18.962 Art. Educación previo acuerdo del Consejo Nacional de 63 D.O. 10.03.1990 Educación, adoptado por mayoría de sus miembros, en Ley Nº 18.956 Art. sesión convocada a ese solo efecto, y escuchada la entidad 20 D.O. 08.03.1990 afectada, se podrá revocar el reconocimiento oficial en los DFL Nº 1, de 2005, siguientes casos: del Ministerio de Educación Art. a) Si la institución no cumple sus fines; 67 D.O. 21.02.2006 b) Si realizare actividades contrarias a la moral, al orden Ley Nº 20.129 Art. público, a las buenas costumbres y a la seguridad nacional; 55 Nº 11 D.O. c) Si incurriere en infracciones graves a lo establecido en 17.11.2006 su escritura social o en su reglamento académico, y Ley Nº 20.370 Art. d) Si dejare de otorgar títulos profesionales. 7º Transitorio D.O. En la fundamentación del decreto respectivo deberá 12.09.2009 dejarse constancia de la causal que originó la revocación del reconocimiento oficial. En los casos en que la causal respectiva se verifique sólo respec to de una o más carreras o sedes de un Ley Nº 20.129 Art. determinado instituto profesional, el Ministerio podrá 55 Nº 12 D.O. disponer que solamente se revoque el reconocimiento oficial 17.11.2006 respecto de la carrera o sede afectada, subsistiendo el reconocimiento oficial de la institución. Los institutos profesionales se disolverán en la forma establecida en sus estatutos, sin perjuicio de lo establecido precedentemente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8940716",
            "texto": "Art. 75. Los centros de formación técnica que no sean creados por ley deberán organizarse como personas jurídicas Ley Nº 18.962 Art. de derecho privado, de acuerdo a lo dispuesto en el 64 D.O. 10.03.1990 artículo 53 inciso segundo de esta ley. DFL Nº 1, de 2005, Los instrumentos constitutivos de las personas del Ministerio de jurídicas organizadoras de centros de formación técnica Educación Art. 68 deberán contemplar en todo caso lo siguiente: D.O. 21.02.2006 a) Individualización de sus organizadores; b) Indicación precisa del nombre y domicilio de la entidad; c) Fines que se propone; d) Medios económicos y financieros de que dispone para la reali zación de sus objetivos. Esto último deberá Ley Nº 18.956 Art. acreditarse ante el Consejo Nacional de Educación; 20 D.O. 08.03.1990 e) Disposiciones que establezcan la estructura de la Ley Nº 20.129 Art. entidad, quiénes la integran, sus atribuciones y duración 55 Nº 13 D.O. de los respectivos cargos; 17.11.2006 f) Que ninguna normativa interna ni ningún acto ni contrato Ley Nº 20.370 Art. entre el instituto profesional y sus estudiantes o personal 7º Transitorio académico y no académico contenga disposiciones que D.O. 12.09.2009 prohíban, limiten u obstaculicen la libre organización de éstos, y g) Disposiciones relativas a la disolución de la entidad y a la modificación de la escritura social."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8940717",
            "texto": "Ley Nº 18.962 Art. Art. 76. Los centros de formación técnica para poder 65 D.O. 10.03.1990 solicitar el reconocimiento oficial deberán entregar al Ley Nº 18.956 Art. Ministerio de Educación una copia del instrumento 20 D.O. 08.03.1990 constitutivo de la persona jurídica organizadora DFL Nº 1, de 2005, debidamente autorizado. del Ministerio de El Ministerio de Educación con el solo mérito de los Educación Art. a ntecedentes mencionados inscribirá al centro de formación 69 D.O. 21.02.2006 Ley Nº 20.129 Art. 55 Nº 14 letra a) D.O. 17.11.2006 técnica en un registro que llevará al efecto. Ley Nº 18.956 Art. En dicho registro se anotarán también las 20 D.O. 08.03.1990 modificaciones al instrumento constitutivo, la disolución y Ley Nº 20.129 Art. la revocación del reconocimiento oficial del centro de 55 Nº 14 letra b) formación técnica, cuando correspondiere. D.O. 17.11.2006 En archivo separado se mantendrá copia del instrumento constitutivo y de sus modificaciones. El registro a que se refiere este artículo, se entenderá pra cticado desde el momento de la entrega del Ley Nº 20.129 Art. instrumento constitutivo, para cuyo efecto, el Ministerio 55 Nº 14 letra c) deberá autorizar una copia en la cual se acredite la fecha D.O. 17.11.2006 con el número del registro respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8940718",
            "texto": "Art. 77. El Ministerio no podrá negar el registro de un centro de formación técnica. Sin embargo, dentro del Ley Nº 18.962 Art. plazo de noventa días contado desde la fecha del registro, 66 D.O. 10.03.1990 el Ministerio podrá objetar el instrumento constitutivo si DFL Nº 1, de 2005, éste no se ajustare a lo prescrito por la ley. del Ministerio de El centro de formación técnica deberá conformar su i Educación Art. 70 D.O. 21.02.2006 Ley Nº 20.129 Art. 55 Nº 15 letra a) D.O. 17.11.2006 nstrumento constitutivo a las observaciones formuladas por Ley Nº 20.129 Art. el Ministerio dentro del plazo de sesenta días, contado 55 Nº 15 b) D.O. desde la fecha en que le fueron notificadas las objeciones. 17.11.2006 Vencido este plazo sin que el centro haya procedido a subsanar satisfactoriamente los reparos, el Ministerio mediante resolución fundada, ordenará su eliminación del registro respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8940719",
            "texto": "Art. 78. Las modificaciones del instrumento constitutivo deberán entregarse al Ministerio de Educación Ley Nº 18.962 Art. para su registro dentro del plazo de treinta días contado 67 D.O. 10.03.1990 desde la fecha de la escritura pública de modificación DFL Nº 1, de 2005, respectiva, aplicándose en lo demás lo que sea pertinente del Ministerio de de los artículos 76 y 77 de la presente ley. Educación Art. 71 D.O. 21.02.2006 Ley Nº 20.129 Art. 55 Nº 16 D.O. 17.11.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8940720",
            "texto": "Art. 79. Los centros de formación técnica se entenderán reconocidos oficialmente una vez que hubieren Ley Nº 18.962 Art. cumplido los siguientes requisitos: 68 D.O. 10.03.1990 DFL Nº 1, de 2005, a) Estar inscritos en el Registro de Centros de Formación del Ministerio de Técnica según lo establece el artículo 76; Educación Art. b) Contar con los recursos docentes, didácticos, 72 D.O. 21.02.2006 económicos, 9f inancieros y físicos necesarios para cumplir Ley Nº 20.129 Art. 55 Nº 17 D.O. 17.11.2006 sus funciones, debidamente certificado por el Consejo Ley Nº 20.370 Art. Nacional de Educación, y 7º Transitorio D.O. c) Contar con el certificado del Consejo Nacional de Edu 12.09.200 cación en que conste que dicho organismo ha aprobado el Ley Nº 20.370 Art. respectivo proyecto institucional y los correspondientes 7º Transitorio D.O. programas y que llevará a efecto la verificación progresiva de su desarrollo institucional. 12.09.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8940721",
            "texto": "Art. 80. El Ministerio de Educación deberá, en un plazo de treinta días contados desde la recepción de los Ley Nº 18.962 Art. antecedentes requeridos, dictar el decreto de reconocimiento 69 D.O. 10.03.1990 oficial o de rechazo. Si no lo hiciere se entenderá que el DFL Nº 1, de 2005, centro se encuentra reconocido oficialmente. del Ministerio de Los centros de formación técnica sólo podrán Educación Art. 73 iniciar sus a ctividades docentes una vez obtenido su D.O. 21.02.2006 reconocimiento oficial. Ley Nº 20.129 Art. 55 Nº 18 D.O. 17.11.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8940722",
            "texto": "Art. 81. Por decreto supremo fundado del Ministerio de Ley Nº 18.962 Art. Educación, previo acuerdo del Consejo Nacional de 70 D.O. 10.03.1990 Educación adoptado por la mayoría de sus miembros en Ley Nº 18.956 Art. sesión convocada para ese sólo efecto y escuchada la 20 D.O. 08.03.1990 entidad afectada, se podrá revocar el reconocimiento DFL Nº 1, de 2005, oficial en los siguientes casos: del Ministerio de Educación Art. a) Si la institución no cumple sus fines; 74 D.O. 21.02.2006 b) Si realizare actividades contrarias a la moral, al orden Ley Nº 20.129 Art. público, a las buenas costumbres y a la seguridad nacional; 55 Nº 19 D.O. c) Si incurriere en fracciones graves a lo establecido en su 17.11.2006 escritura social o en su reglamento académico, y Ley Nº 20.370 Art. d) Si dejare de otorgar títulos de técnico de nivel 7º Transitorio superior. D.O. 12.09.2009 En la fundamentación del decreto respectivo deberá dejarse constancia de la causal que originó la revocación del reconocimiento oficial. En los casos en que la causal respectiva se verifique sólo r especto de una o más carreras o sedes de un Ley Nº 20.129 Art. determinado centro de formación técnica, el Ministerio 55 Nº 20 D.O. podrá disponer que solamente se revoque el reconocimiento 17.11.2006 oficial respecto de la carrera o sede afectada, subsistiendo el reconocimiento oficial de la institución. Los centros de formación técnica se disolverán en la forma establecida en sus estatutos, sin perjuicio de lo establecido precedentemente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8940724",
            "texto": "Art. 82. Los establecimientos de educación superior de las Fuerzas Armadas, de la Dirección General de Aeronáutica Ley Nº 18.962 Art. Civil, de Carabineros y de la Policía de Investigaciones de 71 D.O. 10.03.1990 Chile desarrollan actividades docentes, de investigación y Ley Nº 19.584 Art. extensión de nivel superior, cuyo objetivo fundamental es 1º, letra c) D.O. formar profesionales y técnicos con los conocimientos 10.09.1998 necesarios para el cumplimiento de las funciones que les DFL Nº 1, de 2005, encomienda el artículo 101 de la Constitución Política. del Ministerio de La Academia Nacional de Estudios Políticos y Educación Art. Estratégicos desarrolla actividades de docencia, 75 D.O. 21.02.2006 investigación y extensión, destinadas a incrementar los conocimientos en materias de defensa y seguridad del personal de las Fuerzas Armadas, de las Fuerzas de Orden y Seguridad Pública, de la Administración del Estado y del sector privado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8940725",
            "texto": "Art. 83. Las Academias de Guerra de las Fuerzas Armadas, las Academias Politécnicas Militar, Naval y Ley Nº 18.962 Art. Aeronáutica, la Escuela Técnica de la Dirección General 72 D.O. 10.03.1990 de Aeronáutica Civil, la Academia de Ciencias Policiales de Ley Nº 19.584 Art. Carabineros de Chile y el Instituto Superior de la Policía 1 d) D.O. 10.09.1998 de Investigaciones de Chile podrán otorgar, además de DFL Nº 1, de 2005, títulos profesionales, toda clase de grados académicos. En del Ministerio de especial, podrán otorgar los grados de licenciado, Educación Art. magíster y doctor en los ámbitos inherentes a sus 76 D.O. 21.02.2006 respectivos quehaceres profesionales. La Academia Nacional de Estudios Políticos y Estratégicos podrá también otorgar toda clase de grados académicos. Asimismo, la Escuela Militar, la Escuela Naval, la Escuela de Aviación, la Escuela de Carabineros y la Escuela de Investigaciones Policiales, en lo que corresponda a estudios superiores, podrán otorgar títulos profesionales propios de la especificidad de su función militar o policial, según sea el caso, de acuerdo con la naturaleza de la enseñanza impartida y en el ámbito de su competencia. Estos títulos profesionales y grados académicos serán equivalentes, para todos los efectos legales, a los de similares características que otorguen las otras instituciones de educación reconocidas por el Estado, como universidades e institutos profesionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8940726",
            "texto": "Art. 84. Las Escuelas de Armas y Especialidades de las Ley Nº 18.962 Art. Fuerzas Armadas, la Escuela Técnica Aeronáutica de la 73 D.O. 10.03.1990 Dirección General de Aeronáutica Civil y la Escuela de DFL Nº 1, de 2005, Suboficiales de Carabineros podrán otorgar títulos del Ministerio de técnicos de nivel superior según corresponda a la Educación Art. 77 naturaleza de la enseñanza impartida y en el ámbito de su D.O. 21.02.2006 competencia. Ley Nº 19.584 Art. Estos títulos técnicos de nivel superior de los 1º letra e) D.O. establecimientos de educación superior, referidos en el 10.09.1998 inciso anterior, serán equivalentes a los de similar Ley Nº 18.962 Art. carácter conferidos por los demás establecimientos de 74 D.O. 10.03.1990 educación superior y reconocidos como tales para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 84 bis",
            "idParte": "9917617",
            "texto": "Artículo 84 bis.- La Escuela de Gendarmería de Chile desarrolla actividades docentes, de investigación y extensión de nivel superior, cuyo objetivo fundamental es formar profesionales y técnicos con los conocimientos necesarios para el cumplimiento de las funciones institucionales que les encomienda la ley. En ese sentido, podrá otorgar títulos profesionales y técnicos de nivel superior propios de su quehacer, de acuerdo con la naturaleza de la enseñanza impartida y en el ámbito de su competencia. Los títulos técnicos de nivel superior y profesionales referidos en el inciso anterior serán equivalentes a los de similar carácter conferidos por los demás establecimientos de educación superior y reconocidos como tales para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8940728",
            "texto": "Ley Nº 20.370 Art. Art. 85. Créase el Consejo Nacional de Educación, en 52 D.O. 12.09.2009 adelante \"el Consejo\", organismo autónomo, con personalidad jurídica y patrimonio propio, que se relacionará con el Presidente de la República a través del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8940729",
            "texto": "Art. 86. Serán funciones del Consejo, en materia de Ley Nº 20.370 Art. educación regular parvularia, básica y media, y en las 53 D.O. 12.09.2009 modalidades de educación de adultos y especial o diferencial: a) Aprobar o formular observaciones fundadas a las bases curriculares para cada uno de los niveles de la educación regular parvularia, básica y media, y para las formaciones diferenciadas que existan o pudieren crearse en educación media, para las modalidades de educación de adultos y especial o diferencial, y para las modalidades que pudieren crearse. b) Aprobar o formular observaciones a las adecuaciones curriculares para poblaciones específicas, incluidas, entre otras, los pueblos originarios y los talentos. c) Aprobar los planes y programas para la educación básica y media, y para la educación de adultos, elaborados por el Ministerio de Educación. Dichos planes y programas serán obligatorios para aquellos establecimientos que no tengan propios. d) Servir de única instancia en los procesos de reclamación de las decisiones del Ministerio de Educación de objetar los planes y programas que se le presenten para su aprobación. e) Informar favorablemente o con observaciones el plan de evaluación de los objetivos de aprendizaje determinados en las bases curriculares de educación básica y media. f) Informar favorablemente o con observaciones los estándares de calidad propuestos por el Ministerio de Educación. g) Informar favorablemente o con observaciones las normas sobre calificación y promoción, dictadas por el Ministerio de Educación. h) Asesorar al Ministro de Educación en las materias que éste le consulte. i) Las demás que esta ley y leyes especiales establezcan. En los casos de las letras a), b), c), e), f) y g), el Consejo deberá pronunciarse en el plazo máximo de sesenta días contado desde la recepción de la solicitud respectiva. Si el Consejo no se pronunciare dentro del plazo indicado, se entenderá aprobada dicha solicitud. Cuando el Consejo formulare observaciones, el Ministerio de Educación deberá reingresar la solicitud, informando acerca de la forma en que fueron subsanadas, teniendo el Consejo un plazo máximo de cuarenta y cinco días, contado desde el reingreso de la solicitud, para aprobarla o rechazarla."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8940730",
            "texto": "Art. 87. Serán funciones del Consejo, en materia de educación superior: a) Administrar el sistema de Ley Nº 20.370 Art. licenciamiento de las nuevas instituciones de educación 54 D.O. 12.09.2009 superior, en conformidad a las normas establecidas en la ley. b) Pronunciarse sobre los proyectos institucionales presentados por las nuevas instituciones de educación superior para efectos de su reconocimiento oficial. c) Verificar el desarrollo de los proyectos institucionales de las nuevas instituciones de educación superior que hayan sido aprobados. d) Establecer sistemas de examinación selectiva para las asignaturas o cursos de las carreras impartidas por las instituciones de educación adscritas a procesos de licenciamiento. Esta examinación tendrá por objeto evaluar el cumplimiento de los planes y programas de estudio y el rendimiento de los alumnos. e) Solicitar al Ministerio de Educación, de manera fundada, la revocación del reconocimiento oficial de las universidades, institutos profesionales y centros de formación técnica en proceso de licenciamiento. f) Administrar el proceso de revocación del reconocimiento oficial de las instituciones adscritas al sistema de licenciamiento, velando especialmente por la continuidad de estudios de los alumnos matriculados. Asimismo, le corresponderá la administración de los procesos de titulación pendientes, el otorgamiento de las certificaciones académicas que correspondan, y el resguardo de los registros curriculares y los planes y programas de las carreras de la institución. g) Apoyar al Ministerio de Educación en la administración de los procesos de cierre de las instituciones de educación superior autónomas, especialmente en lo que dice relación con los procesos de titulación de los estudiantes que se encuentran en esa etapa de sus estudios. h) Servir de instancia de apelación respecto de las decisiones de la Comisión Nacional de Acreditación, de conformidad a la ley Nº 20.129. i) Informar al Ministerio de Educación sobre el cierre de las instituciones autónomas de educación superior, sus sedes o carreras, a pedido de éste, de acuerdo a las disposiciones de la ley Nº 20.129. j) Las demás que establezca la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8940731",
            "texto": "Art. 88. El Consejo estará compuesto por diez miembros, todos los cuales deberán ser académicos, docentes Ley Nº 20.370 Art. o profesionales destacados, que cuenten con una amplia 55 D.O. 12.09.2009 trayectoria en docencia y gestión educacional, y con especialización en educación, ciencia, tecnología, gestión y administración, o en humanidades y ciencias sociales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8940732",
            "texto": "Ley Nº 20.370 Art. Art. 89. El Consejo estará integrado por: 56 D.O. 12.09.2009 a) Un académico o profesional de reconocida trayectoria, designado por el Presidente de la República, que cumplirá las funciones de Presidente del Consejo. b) Dos profesionales de la educación que ejerzan labores docentes en el ámbito municipal y particular respectivamente, designados por el Presidente de la República, previa consulta, en el caso de al menos uno de ellos, a la organización gremial más representativa de los profesionales de la educación. c) Cuatro académicos o profesionales de reconocido prestigio propuestos por el Presidente de la República para ser ratificados en el Senado por los dos tercios de los senadores en una sola votación, debiendo, al menos, tres de ellos contar con un reconocido prestigio en el área de la educación parvularia, básica o media, correspondiendo uno a cada nivel. d) Dos académicos, designados, uno por el Consejo de Rectores de las Universidades Chilenas y otro elegido por los rectores de las universidades privadas autónomas acreditadas en reunión citada para ese efecto por el Jefe de la División de Educación Superior del Ministerio de Educación. e) Un académico designado por los Institutos Profesionales y los Centros de Formación Técnica acreditados, en reunión citada para ese efecto por el Jefe de la División de Educación Superior del Ministerio de Educación. Los consejeros señalados en la letra b) serán designados de dos ternas que elaborará el Consejo de Alta Dirección Pública, debiendo una de ellas conformarse por docentes que ejerzan labores en la educación municipal y la otra por docentes que ejerzan labores en la educación particular. Los consejeros propuestos por el Presidente de la República, de conformidad a lo dispuesto en la letra c), serán elegidos por éste de un total de cuatro ternas que elaborará el Consejo de Alta Dirección Pública. Los miembros del Consejo durarán seis años en sus cargos y no podrán ser designados nuevamente para un nuevo periodo. El Consejo se renovará por mitades cada tres años, de acuerdo al mecanismo de alternancia que se defina en el reglamento de la ley. Para sesionar, el Consejo requerirá de la mayoría absoluta de sus integrantes y sus acuerdos se adoptarán por mayoría absoluta de sus miembros presentes. En caso de empate, dirimirá el voto de su Presidente. El reglamento a que se refiere el artículo 102 de la presente ley, establecerá el mecanismo de subrogación del Presidente del Consejo y los reemplazos de los consejeros cuando proceda. Los consejeros tendrán derecho a percibir una dieta equivalente a quince unidades de fomento por cada sesión a la que asistan, con un máximo de sesenta de dichas unidades por mes calendario. Esta dieta será compatible con otros ingresos que perciba el consejero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8940733",
            "texto": "Art. 90. Habrá un Secretario Ejecutivo del Consejo, designado por este organismo, que será su Ministro de Fe y Ley Nº 20.370 Art. deberá cumplir sus acuerdos, pudiendo, para tales efectos, 57 D.O. 12.09.2009 celebrar los actos y contratos que sean necesarios. El Secretario Ejecutivo actuará como tal en las sesiones del Consejo Directivo, con derecho a voz."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8940734",
            "texto": "Art. 91. El Consejo tendrá una Secretaría Técnica que 9realizará las tareas que este organismo le encomiende Ley Nº 20.370 Art. para el cumplimiento de sus atribuciones. 58 D.O. 12.09.200 El Secretario Ejecutivo del Consejo dirigirá la Secretaría Técnica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8940735",
            "texto": "Ley Nº 20.370 Art. Art. 92. La Secretaría Técnica tendrá una planta de 59 D.O. 12.09.2009 personal compuesta por un Secretario Ejecutivo, cuatro profesionales, dos administrativos y un auxiliar. El personal se regirá por el derecho laboral común y sus remuneraciones serán equivalentes, respectivamente, a los grados de la Escala Única de Sueldos de la Administración Pública que se indican: Al Grado 3° Directivo Profesional, la del Secretario Ejecutivo; al Grado 4° Profesional, las de dos profesionales; al Grado 5° Profesional, las de los otros dos profesionales; al Grado 14° No Profesional, las de los dos administrativos, y al Grado 19° No Profesional, la del auxiliar. Corresponderá al Secretario Ejecutivo proveer el resto de los cargos de la planta de personal. El Secretario Ejecutivo estará facultado, asimismo, para designar personal adicional a contrata, asimilado a un grado de la planta o a honorarios, cuando las funciones del Consejo lo requieran."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8940736",
            "texto": "Ley Nº 20.370 Art. Art. 93. Es incompatible con la calidad de miembro del 60 D.O. 12.09.2009 Consejo: a) Ser representante legal, gerente, administrador o miembro de un directorio de la entidad sostenedora de algún establecimiento educacional que imparta enseñanza en los niveles de educación parvularia, básica o media. b) Desempeñar cargos directivos superiores en una institución de educación superior. Para estos efectos, se considerarán cargos directivos superiores los de Rector y miembro de las juntas directivas o consultivas, cualquiera sea su denominación, de las Instituciones de Educación Superior. c) Ser miembro de la Comisión Nacional de Acreditación. d) Ejercer el cargo de Senador, Diputado, Consejero Regional, Alcalde o Concejal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8940737",
            "texto": "Art. 94. Todo miembro del Consejo respecto del cual se Ley Nº 20.370 Art. configure algún tipo de inhabilidad o se produzca algún 61 D.O. 12.09.2009 hecho, cualquiera sea su naturaleza, que le reste imparcialidad en sus decisiones o informes, deberá informarlo de inmediato al Secretario Ejecutivo, quien procederá a dejar constancia en actas de las inhabilidades o hechos que concurran. Deberá, asimismo, comunicarlo a los demás integrantes del Consejo, absteniéndose en el acto de conocer del asunto respecto del cual se configure la causal. La inhabilidad específica a que se refiere el inciso anterior se configura respecto del consejero que, en el caso particular sometido a su conocimiento, se encuentre en alguna de las siguientes circunstancias: a) Desarrollar actividades que impliquen algún vínculo patrimonial o laboral con el o los establecimientos educacionales o instituciones de educación superior correspondientes. b) Mantener con el o los establecimientos educacionales o instituciones de educación superior correspondientes alguna de las relaciones descritas en los artículos 96, 97, 98, 99 y 100 de la ley Nº 18.045. c) Desempeñarse como evaluador, a cualquier título, de la o las instituciones de educación superior correspondientes sujetas al régimen de acreditación contemplado en la ley Nº 20.129. d) Participar en la agencia acreditadora cuyo informe conozca el Consejo, ya sea en cuanto a su propiedad o intereses patrimoniales, o desarrollar labores remuneradas en ella. e) Desempeñarse como docente o académico en el o los establecimientos educacionales o instituciones de educación superior correspondientes. Los miembros del Consejo respecto de los cuales se haya verificado alguna de las circunstancias antes descritas sin que se hubieren inhabilitado en el caso específico sometido a su conocimiento, en conformidad a lo dispuesto en el inciso primero, serán suspendidos en sus cargos y no podrán cumplir funciones similares en el Consejo por un periodo de cinco años. Las inhabilidades de este artículo e incompatibilidades del artículo anterior serán igualmente aplicables al Secretario Ejecutivo y a los miembros de la Secretaría Técnica. A los consejeros les estará prohibida la prestación personal de servicios, incluidas asesorías y participación en directorios y, en general, la mantención de cualquier vínculo comercial o patrimonial con alguna de las instituciones respecto de las cuales el Consejo haya adoptado alguna decisión en la que el consejero respectivo haya concurrido con su voto dentro de los seis meses anteriores al cese de sus funciones en el Consejo. La inhabilidad a que se refiere el inciso anterior se extenderá por seis meses contados desde el cese efectivo de funciones. La infracción a lo establecido en los incisos precedentes, será sancionada con una multa, a beneficio fiscal, de 300 unidades tributarias mensuales, para la persona natural infractora, y de 1.000 unidades tributarias mensuales para la institución de educación superior que hubiere efectuado la contratación a que hacen referencia los incisos precedentes. El Ministerio de Educación y el Consejo Nacional de Educación tendrán la obligación de interponer la respectiva acción contra la persona que incurra en la prohibición establecida en el inciso quinto de este artículo. De las infracciones a lo establecido en los incisos quinto y sexto de este artículo conocerán los juzgados de letras del domicilio del infractor y se tramitarán de acuerdo a las normas del juicio sumario del Título XI del Libro Tercero del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8940738",
            "texto": "Art. 95. El patrimonio del Consejo estará formado por: Ley Nº 20.370 Art. a) Los fondos que la Ley de Presupuestos u otras leyes 62 D.O. 12.09.2009 especiales le asignen. b) Los aranceles que perciba de acuerdo a esta ley. c) Los bienes que el Consejo adquiera a cualquier título y las rentas provenientes de éstos. d) Los ingresos que perciba por la prestación de servicios. e) Las donaciones o cualquier tipo de ingresos que reciba de personas naturales o jurídicas. Estas donaciones o ingresos estarán exentos de toda contribución o impuesto de cualquier naturaleza y las donaciones quedarán exentas del trámite de insinuación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8940739",
            "texto": "Art. 96. Anualmente se fijarán, por acuerdo del Consejo, los montos de los aranceles que éste cobrará por Ley Nº 20.370 Art. los procesos de licenciamiento y acreditación. Con todo, 63 D.O. 12.09.2009 dichos aranceles no podrán sobrepasar los siguientes montos máximos: Licenciamiento 1 Proyecto 100 UTM Institucional Nuevo 2 Carrera nueva\t 40 UTM 3 Verificación 150 UTM Anual Más un cobro adicional de 0,1 UTM por alumno matriculado en la institución. 4 Examinación\t 7 UTM por carrera examinada, con un tope máximo de 42 UTM por institución. Más un cobro adicional de 0,1 UTM por alumno matriculado en las carreras examinadas. Acreditación Apelaciones 15% monto Institucional arancel acreditación Carreras 15% monto Pregrado arancel acreditación Carreras 15% monto Postgrado arancel acreditación Agencias\t 15% monto arancel acreditación Los aranceles fijados en este artículo podrán pagarse hasta en diez mensualidades. Dichos aranceles constituirán ingresos propios del Consejo Nacional de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8940740",
            "texto": "Art. 97. El licenciamiento comprende la aprobación del Ley Nº 20.370 Art. proyecto institucional y el proceso que permite evaluar el 64 D.O. 12.09.2009 avance y concreción del proyecto educativo de la nueva entidad, a través de variables significativas de su desarrollo, tales como docentes, didácticas, técnico-pedagógicas, programas de estudios, físicos y de infraestructura, así como los recursos económicos y financieros necesarios para otorgar los grados académicos y los títulos de que se trate. Las universidades, institutos profesionales y centros de formación técnica que hayan obtenido su total autonomía podrán voluntariamente entregar al Consejo los antecedentes necesarios para los efectos de proporcionar una adecuada información a los usuarios del sistema."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8940741",
            "texto": "Ley Nº 20.370 Art. Art. 98. Las nuevas entidades de educación superior 65 D.O. 12.09.2009 deberán presentar al Consejo un proyecto de desarrollo institucional, conforme a lo señalado en el inciso primero del artículo anterior. El Consejo deberá pronunciarse sobre dicho proyecto en un plazo máximo de noventa días contado desde su recepción, aprobándolo o formulándole observaciones fundadas. Si no se pronunciare dentro de dicho plazo, se considerará aprobado el proyecto. Si formulare observaciones, las entidades de educación superior tendrán un plazo de sesenta días, contado desde la notificación de éstas, para conformar su proyecto a dichas observaciones. Si así no lo hicieren, el proyecto se tendrá por no presentado. El Consejo tendrá un plazo de sesenta días, contado desde la fecha de la respuesta a las observaciones, para pronunciarse sobre ellas. Si no lo hiciere, se aplicará lo señalado en el inciso segundo de este artículo. El Consejo deberá certificar la aprobación o rechazo del proyecto debidamente fundado, enviando copia al Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8940742",
            "texto": "Ley Nº 20.370 Art. Art. 99. El Consejo verificará el desarrollo del 66 D.O. 12.09.2009 proyecto institucional aprobado. Dicho Consejo comprobará el cumplimiento del proyecto durante un período de seis años. El Consejo, anualmente, deberá emitir un informe sobre el estado de avance del proyecto, haciendo las observaciones fundadas que le merezca su desarrollo y fijando plazos para subsanarlas. Sin perjuicio de lo anterior, hará evaluaciones parciales y requerirá las informaciones pertinentes. En caso que las observaciones formuladas no se subsanen oportunamente, el Consejo dispondrá, por el periodo que determine, la suspensión del ingreso de nuevos alumnos a todas o a algunas de las carreras que la institución imparta. Si las observaciones reiteradas se refieren a situaciones que afecten el desempeño de una o más carreras o sedes de la institución, el Consejo podrá solicitar al Ministerio de Educación la revocación del reconocimiento oficial de tales sedes o carreras. Cuando el incumplimiento reiterado de las observaciones formuladas por el Consejo afectare el desempeño general de la institución, el Consejo podrá solicitar fundadamente al Ministerio de Educación la revocación del reconocimiento oficial de la respectiva universidad, instituto profesional o centro de formación técnica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8940743",
            "texto": "Art. 100. Las universidades, institutos profesionales y Ley Nº 20.370 Art. centros de formación técnica que, al cabo de seis años de 67 D.O. 12.09.2009 licenciamiento hubieren desarrollado su proyecto satisfactoriamente a juicio del Consejo, alcanzarán su plena autonomía y podrán otorgar toda clase de títulos y grados académicos en forma independiente, lo que deberá ser certificado por éste. En caso contrario, el Consejo deberá solicitar fundadamente al Ministerio de Educación la revocación del reconocimiento oficial de dicha institución. Con todo, el Consejo Nacional de Educación podrá ampliar el período de verificación hasta por tres años. Si transcurrido el nuevo plazo, la entidad de educación superior no diere cumplimiento a los requerimientos del Consejo, éste deberá solicitar fundadamente al Ministerio de Educación la revocación del reconocimiento oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8940744",
            "texto": "Ley Nº 20.370 Art. Art. 101. Durante el período de licenciamiento, las 68 D.O. 12.09.2009 universidades, institutos profesionales y centros de formación técnica deberán seguir el mismo procedimiento inicial respecto de otros grados de licenciado, de títulos profesionales o de títulos técnicos de nivel superior que deseen otorgar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8940745",
            "texto": "Ley Nº 20.370 Art. Art. 102. El Consejo se regirá por un reglamento que 69 D.O. 12.09.2009 fijará los tipos y periodicidad de las sesiones, las modalidades de funcionamiento interno, los quórum de sesión y de acuerdo, y las causales de pérdida del cargo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8940747",
            "texto": "Ley Nº 18.962 Art. Art. 103. Los establecimientos educacionales de los 74 (75) D.O. niveles básico, común y especial, y media 10.03.1990 humanística-científica y técnico-profesional declarados DFL Nº 1, de 2005, cooperadores de la función educacional del Estado se del Ministerio considerarán de pleno derecho reconocidos oficialmente para de Educación Art. los efectos de esta ley. 78 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8940749",
            "texto": "Ley Nº 18.962 Art. Art. 105. La libertad académica incluye la facultad de 76 (77) D.O. abrir, organizar y mantener establecimientos educacionales, 10.03.1990 cumpliendo los requisitos establecidos por la ley, y la de DFL Nº 1, de 2005, buscar y enseñar la verdad conforme con los cánones de la del Ministerio de razón y los métodos de la ciencia. Educación Art. 80 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8940750",
            "texto": "Art. 106. La autonomía y la libertad académica no autorizan a las entidades de educación superior para Ley Nº 18.962 Art. amparar ni fomentar acciones o conductas incompatibles con 77 (78) D.O. el orden jurídico ni permite actividades orientadas a 10.03.1990 propagar, directa o indirectamente, tendencia político DFL Nº 1, de 2005, partidista alguna. del Ministerio de Estas prerrogativas, por su esencia misma, excluyen el Educación Art. adoctrinamiento ideológico político, entendiendo por tal 81 D.O. 21.02.2006 la enseñanza y difusión que excedan los comunes términos de la información objetiva y de la discusión razonada, en las que se señalan las ventajas y las objeciones más conocidas a sistemas, doctrinas o puntos de vista."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8940751",
            "texto": "Ley Nº 18.962 Art. Art. 107. Los recintos y lugares que ocupen las 78 (79) D.O. entidades de educación superior en la realización de sus 10.03.1990 funciones no podrán ser destinados ni utilizados para actos DFL Nº 1, de 2005, tendientes a propagar o ejecutar actividades perturbadoras del Ministerio de para sus labores. Educación Art. Corresponderá a las autoridades respectivas velar por 82 D.O. 21.02.2006 el estricto cumplimiento de lo dispuesto en el inciso anterior y arbitrar las medidas necesarias para evitar la utilización de dichos recintos y lugares para actividades prohibidas en el inciso precedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8940752",
            "texto": "Ley Nº 18.962 Art. Art. 108. Los establecimientos de educación superior 79 (80) D.O. establecerán en sus respectivos estatutos los mecanismos 10.03.1990 que resguarden debidamente los principios a que se hace DFL Nº 1, de 2005, referencia en los artículos anteriores. del Ministerio de Educación Art. 83 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8940753",
            "texto": "Ley Nº 18.962 Art. Art. 109. Las universidades existentes al 31 de 80 (81) D.O. diciembre de 1980 y las universidades e institutos 10.03.1990 profesionales que se derivaron de ellas y las sucesoras de DFL Nº 1, de 2005, algunas de ellas, mantendrán su carácter de tales y del Ministerio de conservarán su plena autonomía. Educación Art. 84 D.O. 21.02.2006"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8940754",
            "texto": "Art. 110. Las universidades e institutos profesionales Ley Nº 18.962 Art. creados y organizados en virtud de las normas contenidas en 81 (82) D.O. los decretos con fuerza de ley Nº 1 de 1980 y Nº 5 de 10.03.1990 1981, del Ministerio de Educación Pública, se DFL Nº 1, de 2005, considerarán de pleno derecho reconocidos oficialmente. del Ministerio de Las universidades e institutos profesionales que a la Educación Art. 85 fecha de publicación de esta ley hubieren obtenido su D.O. 21.02.2006 autonomía de acuerdo a la legislación vigente la mantendrán de pleno derecho."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8940755",
            "texto": "Art. 111. Las universidades e institutos profesionales que a la fecha de publicación de esta ley se encuentren afectos al sistema de examinación podrán optar por el Ley Nº 18.962 Art. sistema de licenciamiento establecido en la presente ley o 82 (83) D.O. mantenerse en las condiciones de examinación actualmente 10.03.1990 vigentes. DFL Nº 1, de 2005, En todo caso, si las entidades referidas en el inciso a del Ministerio de Educación Art. 86 D.O. 21.02.2006 Ley Nº 20.129 Art. 55 Nº 3 D.O. 17.11.2006 nterior optaren por el licenciamiento, sólo deberán Ley Nº 20.129 Art. cumplir las normas sobre verificación progresiva del 55 Nº 3 D.O. desarrollo de su proyecto institucional ante el Consejo 17.11.2006 Nacional de Educación. Ley Nº 20.370 Art. Si dichas entidades tienen un periodo de actividades 7º Transitorio D.O. docentes igual o inferior a seis años, se les considerará, para los efectos de la verificación de su proyecto, el 12.09.2009 tiempo transcurrido desde que iniciaron sus actividades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8940756",
            "texto": "Ley Nº 18.962 Art. Art. 112. Los centros de formación técnica creados y 83 (84) D.O. organizados en virtud de las normas contenidas en el decreto 10.03.1990 con fuerza de ley Nº 24 de 1981, del Ministerio de DFL Nº 1, de 2005, Educación Pública, se considerarán de pleno derecho del Ministerio de reconocidos oficialmente para los efectos de esta ley. Educación Art. Los centros de formación técnica, que se hayan c reado 87 D.O. 21.02.2006 de acuerdo al decreto con fuerza de ley Nº 24, de 1981, del Ley Nº 18.956 Art. Ministerio de Educación Pública, que tengan un período de 20 D.O. 08.03.1990 actividades docentes igual o inferior a seis años se les considerará para efectos de la verificación de su proyecto por el Ministerio de Educación, el tiempo transcurrido desde que iniciaron sus actividades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8940757",
            "texto": "Ley Nº 18.962 Art. Art. 113. Las universidades estatales existentes al 31 84 (85) D.O. de diciembre de 1981 y las instituciones de educación 10.03.1990 superior, derivadas de éstas o sus sucesoras, conservarán DFL Nº 1, de 2005, su naturaleza de entidades autónomas con personalidad del Ministerio de jurídica y con patrimonio propio. Educación Art. Estas entidades se regirán por las disposiciones del 88 D.O. 21.02.2006 Título III de esta ley en lo que les fueran aplicables, por las leyes que hagan referencia a ellas, por sus respectivos estatutos y reglamentos en cuanto no sean contrarias a éstas y, supletoriamente, por las normas de derecho privado. En materias académicas, económicas y administrativas estas universidades e institutos profesionales gozarán de plena autonomía. Los estatutos, ordenanzas y reglamentos, decretos y resoluciones de las entidades a que se refiere este artículo referente a los académicos se entenderán modificados de pleno derecho, en todo lo que fueren contrarias a las disposiciones de esta ley y de la Ley de Bases Generales de la Administración del Estado, y se considerarán estatutos de carácter especial para los efectos establecidos en su artículo 43, inciso segundo y el artículo 162 del Estatuto Administrativo de los funcionarios de la Administración del Estado. Las adecuaciones necesarias para el cumplimiento de lo dispuesto en el inciso primero, se efectuarán por la autoridad, previo acuerdo del organismo colegiado superior de la respectiva entidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8940760",
            "texto": "Art. 1º. Los sostenedores de establecimientos educacionales que impartan enseñanza en los niveles de educación parvularia, básica y media, que hubieren obtenido el reconocimiento oficial del Estado con anterioridad a la entrada en vigencia de la ley Nº 20.370 y que a la fecha de la publicación de esta ley no hubieren cumplido con lo dispuesto en el artículo 46, letra a), de dicha norma, podrán transmitir la calidad de sostenedor, siempre que el nuevo sostenedor se adecue a los requisitos, plazos y condiciones establecidos en esta ley. Asimismo, podrá transferirse la calidad de sostenedor para el solo efecto de constituir una persona jurídica sucesora de la persona natural que detentaba dicha calidad o para la constitución de una persona jurídica que sucederá a la actual en su rol de sostenedora, ya sea que la transferencia se realice a una nueva persona jurídica o a una ya existente que cumpla con los requisitos establecidos en esta ley para ser sostenedor. Las transferencias que se efectúen en virtud de este artículo comprenderán el traspaso del reconocimiento oficial respectivo, sin solución de continuidad. Dicha transferencia deberá efectuarse dentro de los dos años siguientes a la fecha de publicación de esta ley. Para todos los efectos legales a que haya lugar, se considerará que no existe solución de continuidad del reconocimiento oficial o decreto colaborador correspondiente, respecto de los establecimientos educacionales cuyos sostenedores, para el solo efecto de adecuarse a lo establecido en el artículo 46, letra a), de esta ley, presenten una nueva solicitud de reconocimiento oficial. La nueva solicitud de reconocimiento oficial deberá ser acompañada tanto de los antecedentes que acrediten la posesión del reconocimiento oficial o decreto colaborador con anterioridad a la entrada en vigencia de la ley Nº20.370, así como de aquellos que den cuenta de la creación o constitución de la persona jurídica de derecho público o de derecho privado que cumpla con las exigencias establecidas en dicha disposición. El examen de esta solicitud se limitará a estas materias y su aprobación o rechazo se basará únicamente en el cumplimiento o incumplimiento de las exigencias establecidas en el mencionado artículo 46, letra a). Esta solicitud no estará sujeta a la limitación del artículo 19, pudiendo ser presentada en cualquier época del año, debiendo expresar en forma precisa que es para el solo efecto indicado en este artículo. Sin perjuicio de lo establecido en el inciso primero, las municipalidades y corporaciones municipales quedarán sujetas a lo prescrito en la Ley Orgánica Constitucional sobre Municipalidades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8940761",
            "texto": "Art. 2º. Los sostenedores de establecimientos educacionales que impartan enseñanza en los niveles de Ley Nº 20.370 Art. educación básica y media, y que cuenten con reconocimiento 2º Transitorio D.O. oficial a la fecha de publicación de la ley Nº 20.370, deberán dar cumplimiento a lo prescrito en la letra e) del 12.09.2009 artículo 46 de esta ley en el plazo de seis meses contado desde la fecha de entrada en vigencia de dichos estándares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8940762",
            "texto": "Art. 3º. Los sostenedores de establecimientos Ley Nº 20.370 Art. educacionales que impartan enseñanza en los niveles de 3º Transitorio D.O. educación básica y media, y que cuenten con reconocimiento oficial a la fecha de publicación de la ley Nº 20.370, 12.09.2009 deberán dar cumplimiento a lo establecido en las letras b), d), f) y g) del artículo 46 en el plazo de seis meses contado desde la entrada en vigencia de la ley Nº 20.370. En el mismo plazo, los establecimientos educacionales que impartan enseñanza en el nivel parvulario, y que cuenten con reconocimiento oficial a la fecha de publicación de la ley Nº 20.370, deberán dar cumplimiento a lo dispuesto en la letra b) del artículo 46 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8940763",
            "texto": "Art. 4º. Los sostenedores de establecimientos Ley Nº 20.370 Art. educacionales, para los efectos de dar cumplimiento a lo 4º Transitorio D.O. prescrito en la letra h) del artículo 46 de esta ley, deberán acreditar la solvencia requerida en ella o 12.09.2009 constituir, cuando sea necesario, las garantías reales o personales exigidas, en el plazo de un año contado desde la fecha de la publicación de la ley Nº 20.370."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8940764",
            "texto": "Ley Nº 20.370 Art. Art. 5º. Los establecimientos educacionales de las 5º Transitorio D.O. Instituciones de la Defensa Nacional que a la fecha de publicación de la ley Nº 20.370 impartan educación media, 12.09.2009 deberán ajustarse a lo prescrito en los artículos 44 y 46 en el plazo de cuatro años contado desde la fecha referida."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8940765",
            "texto": "Art. 6º. Los decretos supremos Nº 40, de 1996; Nº 220, de 1998, y Nº 239, de 2004, todos del Ministerio de Ley Nº 20.370 Art. Educación, que establecen los objetivos fundamentales y 6º Transitorio D.O. contenidos mínimos obligatorios para la educación básica, media y de adultos, respectivamente, y fijan normas 12.09.2009 generales para su aplicación, continuarán vigentes para dichos niveles de la educación regular y para la modalidad de adultos en tanto no se establezcan las nuevas bases curriculares de conformidad al Título II de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8940766",
            "texto": "Art. 7º. Con el objeto de permitir la renovación parcial de los integrantes del Consejo Nacional de Ley Nº 20.370 Art. Educación, serán designados por un periodo de tres años, 7º Transitorio D.O. los consejeros que a continuación se indican: 12.09.2009 a) El Presidente de dicho Consejo. b) Uno de los profesionales de la educación que se indican en la letra b) del artículo 89. c) El académico que se señala en la letra e) del artículo 89. Asimismo, dos de los representantes nombrados por el Presidente de la República, previa ratificación del Senado, a que alude la letra c) del artículo 89, ejercerán por un periodo de tres años. En el acto de designación o nombramiento, en su caso, deberá constar la circunstancia de ejercerse el cargo por este período especial de tres años. Sin perjuicio de lo establecido en el inciso cuarto del artículo 89 de la presente ley, los consejeros que hubieren sido designados por un periodo de tres años en virtud de lo dispuesto en el presente artículo, cumplido dicho periodo podrán, excepcionalmente, ser nuevamente designados por un período de seis años. El Consejo Nacional de Educación de que trata el título IV, será el sucesor legal del Consejo Superior de Educación establecido en el párrafo 2º del título III del decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la Ley Nº 18.962, Orgánica Constitucional de Enseñanza, y el personal que labora en este último pasará a desempeñarse, sin solución de continuidad, y en la misma calidad en el primero, salvo las excepciones establecidas en esta ley. Mientras no se efectúen los nombramientos de todos los integrantes del Consejo Nacional de Educación, continuarán en sus cargos los actuales integrantes del Consejo Superior de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8940767",
            "texto": "Ley Nº 20.370 Art. Art. 8º. La estructura curricular establecida en el 8º Transitorio D.O. artículo 25 comenzará a regir a partir del año escolar 2026. 12.09.2009 A contar de dicho año escolar, los cursos de séptimo y octavo año de la enseñanza básica y primero, segundo, tercero y cuarto año de la enseñanza media pasarán a denominarse primero, segundo, tercero, cuarto, quinto y sexto año de la educación media, respectivamente. En consecuencia, los alumnos que en el año escolar a que se refiere el inciso primero sean promovidos de sexto, séptimo y octavo año de la enseñanza básica y primero, segundo y tercer año de la enseñanza media lo serán a primero, segundo, tercero, cuarto, quinto y sexto año de la educación media, respectivamente. Por su parte, los alumnos que en el año escolar anterior a la entrada en vigencia de la nueva estructura curricular cursen y sean promovidos de cuarto año de la enseñanza media, egresarán de ésta y recibirán la licencia de educación media."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8940768",
            "texto": "Art. 9º. Tratándose de establecimientos educacionales Ley Nº 20.370 Art. que impartan exclusivamente enseñanza parvularia, el 9º Transitorio D.O. Ministerio de Educación podrá encomendar a otros organismos públicos relacionados o dependientes del mismo, 12.09.2009 la certificación del cumplimiento de los requisitos señalados en el artículo 46 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8940769",
            "texto": "Art. 10. En tanto no entren en vigencia las normas que Ley Nº 20.370 Art. crean la Superintendencia de Educación y la Agencia de 10 Transitorio D.O. Calidad de la Educación, las facultades que la presente ley 12.09.2009 les otorga serán ejercidas por el Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9856944",
            "texto": "Art. 11.- Lo dispuesto en el inciso segundo del artículo 31 de esta ley entrará en vigencia al inicio del año escolar 2026."
        }
    ],
    "tipo_numero": [
        "Decreto con Fuerza de Ley-2"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}