{
    "idNorma": "1016846",
    "titulo": "facilita el acceso a las pensiones básicas solidarias de invalidez y de vejez",
    "encabezado": "  FACILITA EL ACCESO A LAS PENSIONES BÁSICAS SOLIDARIAS DE INVALIDEZ Y DE VEJEZ       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley       Proyecto de ley:",
    "materias": [
        "Pensión Básica Solidaria de Invalidez ",
        "Pensión de Vejez ",
        "Pensión de Invalidez ",
        "Ley no. 20.459"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20459",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8975098",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones a la ley N° 20.255: 1.- Agrégase el siguiente artículo 23 bis, nuevo: \"Artículo 23 bis.- Sin perjuicio de lo señalado en el inciso primero del artículo 23, las personas que sean beneficiarias de la pensión básica solidaria de invalidez o del aporte previsional solidario de invalidez podrán, a contar de la fecha en que cumplan sesenta y cuatro años de edad, solicitar la pensión básica solidaria de vejez o el aporte previsional solidario de vejez, según corresponda. En este caso, la mencionada pensión de vejez o el aporte previsional solidario de vejez se devengarán a contar del día primero del mes siguiente al cumplimiento de los sesenta y cinco años de edad, siempre que los peticionarios reúnan los requisitos para ser beneficiarios de dicha pensión o aporte. Respecto de las personas que hayan percibido la pensión básica solidaria de invalidez o el aporte previsional solidario de invalidez durante un lapso de veinte años o más, sea en forma continua o discontinua, se entenderá cumplido el requisito de residencia establecido en la letra c) del artículo 3°.\". 2.- Agrégase el siguiente artículo 35 bis, nuevo: \"Artículo 35 bis.- Las personas que sean beneficiarias del subsidio al que se refiere el artículo anterior podrán, a contar de la fecha en que cumplan diecisiete años de edad, solicitar la pensión básica solidaria de invalidez y la calificación de su invalidez, conforme a lo establecido en el artículo 17. En este caso, dicha pensión se devengará a partir de la fecha en que el beneficiario cumpla dieciocho años de edad, siempre que reúna los requisitos para que la pensión le sea otorgada.\"."
        },
        {
            "tituloNorma": "Ley 20459",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8975099",
            "texto": "Artículo 2°.- Esta ley entrará en vigencia el día 1° del mes subsiguiente a su publicación en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20459"
    ],
    "resumenes": [
        "<p>Facilita el acceso a las pensiones b&aacute;sicas solidarias de invalidez y de vejez.</p>\n<p>Esta norma introduce modificaciones a la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=269892\">ley N&deg; 20.255</a>: agrega un art&iacute;culo 23 bis, nuevo y un 35 bis, nuevo.</p>\n<p>El primero establece que, sin perjuicio de lo se&ntilde;alado en el inciso primero del <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=269892&amp;idParte=8655398&amp;idVersion=2010-11-01\">art&iacute;culo 23 de la ley N&deg; 20.255</a>, las personas que sean beneficiarias de la pensi&oacute;n b&aacute;sica solidaria de invalidez o del aporte previsional solidario de invalidez podr&aacute;n, a contar de la fecha en que cumplan 64 a&ntilde;os de edad, solicitar la pensi&oacute;n b&aacute;sica solidaria de vejez o el aporte previsional solidario de vejez, seg&uacute;n corresponda.</p>\n<p>El segundo art&iacute;culo dispone que los beneficiarios del subsidio al que se refiere el art&iacute;culo <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=269892&amp;idParte=8655411&amp;idVersion=2010-11-01\">35 de la ley N&deg; 20.255</a> podr&aacute;n, a contar de la fecha en que cumplan diecisiete a&ntilde;os de edad, solicitar la pensi&oacute;n b&aacute;sica solidaria de invalidez y la calificaci&oacute;n de su invalidez, conforme a lo establecido en el art&iacute;culo 17. En este caso, dicha pensi&oacute;n se devengar&aacute; a partir de la fecha en que el beneficiario cumpla dieciocho a&ntilde;os de edad.</p>\n<p>Rige a partir del 1&deg; noviembre de 2010. Consta de 2 art&iacute;culos.</p>\n\n<p><a href=\"http://www.bcn.cl/guias/pensiones-invalidez\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Facilita acceso a pensión básica solidaria"
    ],
    "nombres_uso_comun": []
}