{
    "idNorma": "1016103",
    "titulo": "fija el texto refundido, coordinado y sistematizado de la ley n° 17.997, orgánica constitucional del tribunal constitucional.",
    "encabezado": " FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY N° 17.997, ORGÁNICA CONSTITUCIONAL DEL TRIBUNAL CONSTITUCIONAL.       D.F.L. Núm. 5.- Santiago, 1 de junio de 2010.- Visto: Lo dispuesto en el inciso quinto del artículo 64 de la Constitución Política de la República,       Decreto con Fuerza de Ley:       Fíjase el siguiente texto refundido, coordinado y sistematizado de la ley N° 17.997, Orgánica Constitucional del Tribunal Constitucional:",
    "materias": [
        "Tribunal Constitucional ",
        "Ley no. 17.997 ",
        "Ley no. 20.381"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8962796",
            "texto": "LEY N° 17.997 Art. Artículo 1°. El Tribunal Constitucional regulado por 1° D.O. 19.05.1981 el Capítulo VIII de la Constitución Política y por esta LEY N° 20.381 Art. ley, es un órgano del Estado, autónomo e independiente de Único N° 3 D.O. toda otra autoridad o poder. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8962797",
            "texto": "LEY N° 17.997 Art. Artículo 2°. El plazo de duración en sus cargos de 2° D.O. 19.05.1981 los miembros del Tribunal se contará a partir del día de su incorporación, en conformidad con lo dispuesto en el artículo 11 de la presente ley. Los miembros del Tribunal, al término de su período, no LEY N° 17.997 Art. podrán ser reelegidos, salvo aquél que habiendo sido 2° D.O. 19.05.1981 elegido como reemplazante, haya ejercido el cargo por un LEY N° 20.381 Art. período menor a cinco años y tenga menos de 75 años de Único N° 4 D.O. edad. 28.10.2009 El Tribunal tendrá el tratamiento de \"Excelencia\" y LEY N° 17.997 Art. cada uno de sus miembros el de \"Señor Ministro\". 2° D.O. 19.05.1981"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8962798",
            "texto": "LEY N° 17.997 Art. Artículo 3°. El Tribunal solo podrá ejercer su 3° D.O. 19.05.1981 jurisdicción a requerimiento de las personas y los órganos LEY N° 20.381 Art. constitucionales legitimados de conformidad con el artículo Único N° 5 D.O. 93 de la Constitución Política de la República o de 28.10.2009 oficio, en los casos señalados en la Constitución Política de la República y en esta ley. Reclamada su intervención en forma legal y en asuntos LEY N° 17.997 Art. de su competencia, no podrá excusarse de ejercer su 3° D.O. 19.05.1981 autoridad ni aun por falta de ley que resuelva el asunto sometido a su decisión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8962799",
            "texto": "LEY N° 17.997 Art. Artículo 4°. Son públicos los actos y resoluciones 4° D.O. 19.05.1981 del Tribunal, así como sus fundamentos y los procedimientos LEY N° 20.381 Art. que utilice. Sin embargo, el Tribunal, por resolución Único N° 6 D.O. fundada acordada por los dos tercios de sus miembros, podrá 28.10.2009 decretar reservados o secretos determinados documentos o actuaciones, incluidos los documentos agregados a un proceso, con sujeción a lo prescrito en el artículo 8° inciso segundo de la Constitución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8962800",
            "texto": "LEY N° 17.997 Art. Artículo 5°. Los Ministros del Tribunal deberán 5° D.O. 19.05.1981 elegir de entre ellos un Presidente por mayoría absoluta de LEY N° 20.381 Art. votos. Si ninguno de los candidatos obtiene el quórum Único N° 7 D.O. necesario para ser elegido, se realizará una nueva 28.10.2009 votación, circunscrita a quienes hayan obtenido las dos primeras mayorías en la anterior. El Presidente durará dos años en sus funciones y no podrá ser reelegido dos veces consecutivas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8962801",
            "texto": "LEY N° 17.997 Art. Artículo 6°. Los Ministros del Tribunal tendrán la 6° D.O. 19.05.1981 precedencia correspondiente a la antigüedad de su LEY N° 20.381 Art. nombramiento o de su primer nombramiento, cuando proceda. Único N° 8 D.O. 28.10.2009 En caso que la antigüedad sea la misma se atenderá para ello al orden que determine el Tribunal, en votación especialmente convocada al efecto. Con todo, el Ministro que haya desempeñado el cargo de Presidente en el período anterior tendrá la primera precedencia en el siguiente. El Presidente será subrogado por el Ministro que lo siga en el orden de precedencia que se halle presente y así sucesivamente. Del mismo modo será subrogado el Presidente de cada sala."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8962802",
            "texto": "LEY N° 17.997 Art. Artículo 7°. En caso que el Presidente del Tribunal 7° D.O. 19.05.1981 cese en su cargo antes de cumplir su período, se procederá a elegir un reemplazante por el tiempo que falte."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8962803",
            "texto": "LEY N° 17.997 Art. Artículo 8°. Son atribuciones del Presidente: 8° D.O. 19.05.1981 a) Presidir las sesiones y audiencias del Tribunal y LEY N° 17.997 Art. dirigirse en su nombre a las autoridades, organismos, 8° letra a) D.O. entidades o personas a que hubiere lugar; 19.05.1981 b) Distribuir de modo equitativo entre las dos salas del LEY N° 20.381 Art. Tribunal, las causas que a ellas les corresponda conocer, Único N° 9 letra tomando en consideración la naturaleza, complejidad y a) D.O. 28.10.2009 cantidad de los asuntos que estén actualmente sometidos al conocimiento de las salas; c) Formar las tablas que correspondan al pleno y a las LEY N° 17.997 Art. salas de conformidad con lo previsto en el artículo 36 y 8° letra b) D.O. designar, en los asuntos de que conozca el pleno, al 19.05.1981 Ministro que corresponda para la redacción del fallo; LEY N° 20.381 Art. d) Atender el despacho de la cuenta diaria y dictar los Único N° 9 letras a) y b) D.O. 28.10.2009 decretos y providencias de mera sustanciación de los LEY N° 17.997 Art. asuntos que conozca el Tribunal; 8° letra c) D.O. 19.05.1981 e) Abrir y cerrar las sesiones del Tribunal, anticipar o LEY N° 20.381 Art. Único N° 9 letra a) D.O. 28.10.2009 prorrogar sus audiencias en caso que así lo requiera algún LEY N° 17.997 Art. asunto urgente y convocarlo extraordinariamente cuando fuere 8° letra d) D.O. necesario; 19.05.1981 f) Declarar concluido el debate y someter a votación las LEY N° 20.381 Art. Único N° 9 letra a) D.O. 28.10.2009 materias discutidas; LEY N° 17.997 Art. 8° letra e) D.O. g) Dirimir los empates, para cuyo efecto su voto será 19.05.1981 LEY N° 20.381 Art. Único N° 9 letra a) D.O. 28.10.2009 decisorio, salvo en los asuntos a que se refieren los LEY N° 17.997 Art. números 6° y 7° del artículo 93 de la Constitución 8° letra f) D.O. Política, y 19.05.1981 h) Rendir anualmente una cuenta pública del funcionamiento LEY N° 20.381 Art. Único N° 9 letras a) y c) D.O. 28.10.2009 del Tribunal. LEY N° 20.381 Art. Único N° 9 letra d) D.O. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8962804",
            "texto": "LEY N° 20.381 Art. Artículo 9°. El Ministro que, conforme a lo dispuesto Único N° 10 D.O. en el artículo 30 de esta ley, presida la sala que no 28.10.2009 integre el Presidente del Tribunal, tendrá respecto a las sesiones que ella celebre las atribuciones que señala el artículo 8°, en lo que corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8962805",
            "texto": "LEY N° 17.997 Art. Artículo 10. El Tribunal designará un Secretario, que 9° D.O. 19.05.1981 deberá ser abogado, quien, como Ministro de Fe Pública, autorizará todas las providencias y demás actuaciones del Tribunal, desempeñará las demás funciones que en tal carácter le correspondan y las que se le encomienden. Producida la subrogación del Secretario por un Relator, LEY N° 20.381 Art. de acuerdo a lo previsto en el artículo 160, el Oficial Único N° 11 D.O. Primero más antiguo, previo juramento o promesa, podrá 28.10.2009 autorizar las providencias y demás actuaciones del Tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8962806",
            "texto": "Artículo 11. El Presidente y los Ministros prestarán LEY N° 17.997 Art. juramento o promesa de guardar la Constitución y las leyes 10 D.O. 19.05.1981 de la República, ante el Secretario del Tribunal. El Secretario y el Relator prestarán su juramento o promesa ante el Presidente. Del juramento o promesa se dejará constancia en un libro especial en el que, además, se estampará el acta de la constitución del Tribunal y todo cambio que en él se produzca. En forma previa al juramento o promesa, el Presidente y LEY N° 20.000. Art. los Ministros prestarán una declaración jurada en la cual 71 D.O. 16.02.2005 acrediten que no se encuentran afectos a ninguna causal de inhabilidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8962807",
            "texto": "LEY N° 17.997 Art. Artículo 12. Las decisiones, decretos e informes que 11 D.O. 19.05.1981 los miembros del Tribunal expidan en los asuntos de que conozcan, no les impondrán responsabilidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8962808",
            "texto": "LEY N° 17.997 Art. Artículo 13.- Los Ministros están eximidos de toda 12 D.O. 19.05.1981 obligación de servicio personal que las leyes impongan a los ciudadanos chilenos. Los Ministros no están obligados a concurrir al LEY N° 17.997 Art. llamamiento judicial, sino conforme a lo dispuesto por los 12 D.O. 19.05.1981 artículos 361 y 389 del Código de Procedimiento Civil, y LEY N° 19.806 Art. 300 y 301 del Código Procesal Penal. 17 D.O. 31.05.2002"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8962809",
            "texto": "LEY N° 20.381 Art. Artículo 14. Los Ministros no podrán ejercer la Único N° 12 D.O. profesión de abogado, incluyendo la judicatura, ni podrán 28.10.2009 celebrar o caucionar contratos con el Estado. Tampoco podrán actuar, ya sea por sí o por interpósita persona, natural o jurídica, o por medio de una sociedad de personas de la que formen parte, como mandatarios en cualquier clase de juicio contra el Fisco, o como procuradores o agentes en gestiones particulares de carácter administrativo, en la provisión de empleos públicos, consejerías, funciones o comisiones de similar naturaleza, ni podrán ser directores de banco o de alguna sociedad anónima, o ejercer cargos de similar importancia en esas actividades. El cargo de Ministro es incompatible con los de diputado y senador, y con todo empleo o comisión retribuido con fondos del Fisco, de las municipalidades, de las entidades fiscales autónomas, semifiscales o de las empresas del Estado o en las que el Fisco tenga intervención por aportes de capital, y con toda otra función o comisión de la misma naturaleza. Se exceptúan los empleos docentes y las funciones o comisiones de igual carácter en establecimientos públicos o privados de la enseñanza superior, media y especial, hasta un máximo de doce horas semanales, fuera de las horas de audiencia. Sin embargo, no se considerarán labores docentes las que correspondan a la dirección superior de una entidad académica, respecto de las cuales regirá la incompatibilidad a que se refiere este inciso. Asimismo, el cargo de Ministro es incompatible con las funciones de directores o consejeros, aun cuando sean ad honórem, en las entidades fiscales autónomas, semifiscales o en las empresas estatales, o en las que el Estado tenga participación por aporte de capital."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8962810",
            "texto": "LEY N° 17.997 Art. Artículo 15. Sin perjuicio de lo dispuesto en el 13 D.O. 19.05.1981 artículo 92 de la Constitución, los miembros del Tribunal LEY N° 20.381 Art. cesan en sus cargos por las siguientes causales: Único N° 13 letras a) y b) D.O. 1. Renuncia aceptada por el Tribunal; 2. Expiración 28.10.2009 del plazo de su nombramiento; LEY N° 17.997 Art. 3. Haber cumplido 75 años de edad; 13 D.O. 19.05.1981 4. Impedimento que, de conformidad con las normas constitucionales o legales pertinentes, inhabilite al miembro designado para desempeñar el cargo, y 5. Incompatibilidad sobreviniente en conformidad a lo LEY N° 17.997 Art. dispuesto en el inciso segundo del artículo 92 de la 13 D.O. 19.05.1981 Constitución Política. LEY N° 20.381 Art. Respecto de los miembros acusados se estará a lo Único N° 13 letra c) D.O. 28.10.2009 dispuesto en el artículo 25 de la presente ley. LEY N° 17.997 Art. 13 D.O. 19.05.1981 La cesación en el cargo por las causales señaladas en LEY N° 20.381 Art. Único N° 13 letra d) D.O. 28.10.2009 los números 4 y 5 de este artículo, requerirá el acuerdo LEY N° 17.997 Art. de la mayoría de los miembros en ejercicio del Tribunal con 13 D.O. 19.05.1981 exclusión del o de los afectados, adoptado en sesión especialmente convocada al efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8962811",
            "texto": "LEY N° 17.997 Art. Artículo 16. Si cesare en el cargo algún Ministro, el 14 D.O. 19.05.1981 Presidente del Tribunal comunicará de inmediato este hecho LEY N° 20.381 Art. al Presidente de la República, al Senado, a la Cámara de Único N° 14 letra Diputados o a la Corte Suprema, según corresponda, para los a) D.O. 28.10.2009 efectos de su reemplazo. LEY N° 17.997 Art. Si la cesación en el cargo se produjere pendiente un 14 D.O. 19.05.1981 LEY N° 20.381 Art. Único N° 14 letra b) D.O. 28.10.2009 LEY N° 17.997 Art. 14 D.O. 19.05.1981 LEY N° 20.381 Art. Único N° 14 letra b) D.O. 28.10.2009 asunto sometido a conocimiento del Tribunal, continuarán en LEY N° 17.997 Art. ello los demás Ministros sin necesidad de nueva vista de la 14 D.O. 19.05.1981 causa, siempre que exista quórum. Si la cesación se produjere después de acordado el fallo y antes de su expedición, la sentencia se suscribirá por los demás miembros, dejándose constancia del hecho."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8962813",
            "texto": "Artículo 18. Cada tres años, en el mes de enero que LEY N° 17.997 Art. corresponda, se procederá a la designación de dos 15 D.O. 19.05.1981 Suplentes de Ministro que reúnan los requisitos para ser LEY N° 20.381 Art. nombrado miembro del Tribunal, quienes podrán reemplazar a Único N° 16 D.O. los Ministros e integrar el pleno o cualquiera de las salas 28.10.2009 solo en caso que no se alcance el respectivo quórum para sesionar. Los Suplentes de Ministro a que se refiere el inciso anterior serán nombrados por el Presidente de la República, con acuerdo del Senado, eligiéndolos de una nómina de siete personas que propondrá el Tribunal Constitucional, previo concurso público de antecedentes, el que deberá fundarse en condiciones objetivas, públicas, transparentes y no discriminatorias. El Tribunal formará la nómina en una misma y única votación pública, en la que cada uno de los Ministros tendrá derecho a votar por cinco personas, resultando elegidos quienes obtengan las siete primeras mayorías. El Senado adoptará el acuerdo por los dos tercios de sus miembros en ejercicio, en sesión especialmente convocada al efecto, debiendo pronunciarse respecto de la propuesta como una unidad. Si el Senado no aprobare la proposición del Presidente de la República, el Tribunal Constitucional deberá presentar una nueva lista, en conformidad a las disposiciones del presente inciso, dentro de los sesenta días siguientes al rechazo, proponiendo dos nuevos nombres en sustitución de los rechazados, repitiéndose este procedimiento hasta que se aprueben los nombramientos. Los Suplentes de Ministro concurrirán a integrar el pleno o las salas de acuerdo al orden de precedencia que se establezca por sorteo público. La resolución del Presidente del Tribunal que designe a un Suplente de Ministro para integrar el pleno o las salas deberá ser fundada y publicarse en la página web del Tribunal. Los Suplentes de Ministro tendrán las mismas prohibiciones, obligaciones e inhabilidades que los Ministros y regirán para ellos las mismas causales de implicancia que afectan a éstos. Sin embargo, no cesarán en sus funciones al cumplir 75 años de edad ni se les aplicará la incompatibilidad con funciones docentes a que se refiere el artículo 14. Los Suplentes de Ministro deberán destinar a lo menos media jornada a las tareas de integración y a las demás que les encomiende el Tribunal y recibirán una remuneración mensual equivalente al cincuenta por ciento de la de un Ministro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8962814",
            "texto": "Artículo 19. El Tribunal funcionará en la capital de LEY N° 17.997 Art. la República o en el lugar que, excepcionalmente, el mismo 16 D.O. 19.05.1981 determine. El Tribunal, mediante auto acordado, establecerá sus LEY N° 17.997 Art. sesiones ordinarias y horarios de audiencia. 16 D.O. 19.05.1981 LEY N° 20.381 Art. Único N° 17 D.O. 28.10.2009 LEY N° 17.997 Art. 16 D.O. 19.05.1981 LEY N° 20.381 Art. Único N° 17 D.O. 28.10.2009 LEY N° 17.997 Art. 16 D.O. 19.05.1981 LEY N° 20.381 Art. Único N° 17 D.O. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8962815",
            "texto": "LEY N° 17.997 Art. Artículo 20. Los acuerdos del Tribunal se regirán, en 17 D.O. 19.05.1981 lo pertinente, por las normas del párrafo 2 del Título V del Código Orgánico de Tribunales, en lo que no sean contrarias a las de esta ley y los votos se emitirán en orden inverso a la precedencia establecida en el artículo 6°. El último voto será el del Presidente. En la situación prevista en el inciso segundo del LEY N° 17.997 Art. artículo 86 del Código Orgánico de Tribunales, y para el 17 D.O. 19.05.1981 caso de no resultar mayoría para decidir la exclusión, LEY N° 20.381 Art. prevalecerá la opinión que cuente con el voto del Único N° 18 D.O. Presidente. Si ninguna de ellas contare con dicho voto, la 28.10.2009 exclusión será resuelta por éste, mediante resolución fundada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8962816",
            "texto": "LEY N° 17.997 Art. Artículo 21. En ningún caso se podrá promover 18 D.O. 19.05.1981 cuestión de jurisdicción o competencia del Tribunal. Solo éste, de oficio, podrá conocer y resolver su falta de jurisdicción o competencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8962817",
            "texto": "LEY N° 17.997 Art. Artículo 22. Será motivo de implicancia respecto de 19 D.O. 19.05.1981 los asuntos a que se refieren los números 1° a 16°, LEY N° 20.381 Art. inclusive, del artículo 93 de la Constitución, el hecho de Único N° 19 letra haber emitido opinión con publicidad o dictamen sobre el a) D.O. 28.10.2009 asunto concreto actualmente sometido a conocimiento del Tribunal. También serán motivo de implicancia respecto de los LEY N° 17.997 Art. asuntos a que se refieren los números 10°, 13° y 14° del 19 D.O. 19.05.1981 mismo artículo 93, los establecidos en los números 2° y LEY N° 20.381 Art. 4° al 7°, inclusive, del artículo 195 del Código Único N° 19 letra Orgánico de Tribunales, en cuanto procedan. b) D.O. 28.10.2009 Tan pronto llegue a conocimiento de un Ministro la LEY N° 17.997 Art. existencia de una causal de implicancia que lo afecte, lo 19 D.O. 19.05.1981 estampará en el expediente y el Tribunal, con exclusión de él, deberá resolver. Si la acepta, el Ministro implicado se abstendrá del conocimiento del asunto. Las implicancias podrán ser promovidas por el Ministro LEY N° 17.997 Art. afectado, por cualquiera de los demás Ministros, y por los 19 D.O. 19.05.1981 órganos constitucionales interesados que se hayan hecho LEY N° 20.381 Art. parte. Único N° 19 LETRA Los Ministros no son recusables. Será, c) D.O. 28.10.2009 además, causal de implicancia la existencia actual de LEY N° 17.997 Art. 19 D.O. 19.05.1981 relaciones laborales, comerciales o societarias de un LEY N° 20.381 Art. Ministro con el abogado o procurador que actúe en alguno de Único N° 19 LETRA los procesos que se sustancian ante el Tribunal. d) D.O. 28.10.2009 Lo dispuesto en este artículo se aplica, en lo LEY N° 17.997 Art. pertinente, al Secretario y a los Relatores del Tribunal. 19 D.O. 19.05.1981 LEY N° 20.381 Art. Único N° 19 LETRA d) D.O. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8962818",
            "texto": "LEY N° 17.997 Art. Artículo 23. Un Ministro de la Corte de Apelaciones de 20 D.O. 19.05.1981 Santiago, según el turno que ella fije, conocerá en LEY N° 20.381 Art. primera instancia de las causas civiles en las que sean Único N° 17 D.O. parte o tengan interés los miembros del Tribunal. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8962819",
            "texto": "LEY N° 17.997 Art. Artículo 24. Ningún miembro del Tribunal, desde el 21 D.O. 19.05.1981 día de su designación, puede ser acusado o privado de su LEY N° 20.381 Art. libertad, salvo el caso de delito flagrante, si la Corte de Único N° 20 D.O. Apelaciones de Santiago, en pleno, no declara previamente 28.10.2009 haber lugar a formación de causa. La resolución podrá apelarse ante la Corte Suprema. En caso de ser arrestado algún miembro del Tribunal LEY N° 17.997 Art. por delito flagrante, será puesto inmediatamente a 21 D.O. 19.05.1981 disposición de la Corte de Apelaciones de Santiago con la información sumaria correspondiente. El Tribunal procederá, entonces, conforme a lo dispuesto en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8962820",
            "texto": "LEY N° 17.997 Art. Artículo 25. Desde que se declare por resolución 22 D.O. 19.05.1981 firme haber lugar a la formación de causa por crimen o simple delito contra un miembro del Tribunal, queda éste suspendido de su cargo y sujeto al Juez competente. En tal caso serán aplicables las normas del artículo LEY N° 17.997 Art. 18 de la presente ley. 22 D.O. 19.05.1981 LEY N° 20.381 Art. Único N° 21 D.O. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8962821",
            "texto": "LEY N° 17.997 Art. Artículo 26. Si la Corte declara no haber lugar a la 23 D.O. 19.05.1981 formación de causa, por resolución ejecutoriada, el Tribunal ante quien penda el proceso sobreseerá definitivamente al miembro afectado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8962822",
            "texto": "LEY N° 17.997 Art. Artículo 27. Corresponden al Tribunal las facultades 24 D.O. 19.05.1981 disciplinarias establecidas en los artículos 542, 543, 544 y 546 del Código Orgánico de Tribunales, en lo que no sean contrarias a esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8962823",
            "texto": "Artículo 28. Para los efectos de los delitos previstos en el párrafo 1 del Título VI del Libro Segundo del Código Penal, el Tribunal se considera Tribunal Superior de Justicia y sus integrantes miembros de dichos Tribunales. LEY N° 17.997 Art. 25 D.O. 19.05.1981"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8962824",
            "texto": "LEY N° 20.381 Art. Artículo 29. El Tribunal, en sesiones especialmente Único N° 22 D.O. convocadas al efecto, podrá dictar autos acordados sobre 28.10.2009 materias que no sean propias del dominio legal y que tengan como objetivo la buena administración y funcionamiento del Tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8962826",
            "texto": "LEY N° 20.381 Art. Artículo 30. El Tribunal funcionará en pleno o Único N° 24 D.O. dividido en dos salas. En el primer caso, el quórum para 28.10.2009 sesionar será de, a lo menos, ocho miembros, y en el segundo de, a lo menos, cuatro. Cada sala, en caso de necesidad, podrá integrarse con Ministros de la otra sala. En el mes de diciembre de cada año, en una sesión pública especialmente convocada al efecto, una comisión formada por el Presidente del Tribunal y los dos Ministros más antiguos del mismo, designará a los Ministros que integrarán las dos salas del Tribunal a partir del mes de marzo siguiente. La sala que integre el Presidente del Tribunal será presidida por éste, y la otra, por el Ministro más antiguo presente que forme parte de ella. Las sesiones ordinarias se suspenderán en el mes de febrero de cada año. Las sesiones extraordinarias se celebrarán cuando las convoque el Presidente del Tribunal o de la sala respectiva, de propia iniciativa o a solicitud de tres o más de los miembros del Tribunal, tratándose de sesiones extraordinarias del pleno, o a solicitud de dos o más de los miembros de la sala respectiva, tratándose de sesiones extraordinarias de sala. Cada sala representará al Tribunal en los asuntos de que conozca."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8962827",
            "texto": "Artículo 31. Corresponderá al pleno del Tribunal: LEY N° 20.381 Art. 1. Ejercer el control de constitucionalidad de las leyes que Único N° 25 D.O. interpreten algún precepto de la Constitución, de las 28.10.2009 leyes orgánicas constitucionales y de las normas de un tratado que versen sobre materias propias de estas últimas, antes de su promulgación; 2. Resolver las cuestiones sobre constitucionalidad de los autos acordados dictados por la Corte Suprema, las Cortes de Apelaciones y el Tribunal Calificador de Elecciones; 3. Resolver las cuestiones sobre constitucionalidad que se susciten durante la tramitación de los proyectos de ley o de reforma constitucional y de los tratados sometidos a la aprobación del Congreso; 4. Resolver las cuestiones que se susciten sobre la constitucionalidad de un decreto con fuerza de ley; 5. Resolver las cuestiones que se susciten sobre constitucionalidad con relación a la convocatoria a un plebiscito, sin perjuicio de las atribuciones que correspondan al Tribunal Calificador de Elecciones; 6. Resolver la inaplicabilidad de un precepto legal cuya aplicación en cualquier gestión que se siga ante un tribunal ordinario o especial, resulte contraria a la Constitución; 7. Pronunciarse sobre la admisibilidad de la cuestión de inconstitucionalidad de un precepto legal declarado inaplicable; 8. Resolver sobre la inconstitucionalidad de un precepto legal declarado inaplicable en conformidad a lo dispuesto en el numeral 6 de este artículo; 9. Resolver los reclamos en caso de que el Presidente de la República no promulgue una ley cuando deba hacerlo o promulgue un texto diverso del que constitucionalmente corresponda; 10. Resolver sobre la constitucionalidad de un decreto o resolución del Presidente de la República que la Contraloría General de la República haya representado por estimarlo inconstitucional, cuando sea requerido por el Presidente en conformidad al artículo 99 de la Constitución Política; 11. Resolver sobre la constitucionalidad de los decretos supremos, cualquiera sea el vicio invocado, incluyendo aquellos dictados en el ejercicio de la potestad reglamentaria autónoma del Presidente de la República, cuando se refieran a materias que pudieran estar reservadas a la ley por mandato del artículo 63 de la Constitución Política de la República; 12. Declarar la inconstitucionalidad de las organizaciones y de los movimientos o partidos políticos, como asimismo, la responsabilidad de las personas que hubieran tenido participación en los hechos que motivaron la declaración de inconstitucionalidad, en conformidad a lo dispuesto en los párrafos sexto, séptimo y octavo del número 15° del artículo 19 de la Constitución Política. Sin embargo, si la persona afectada fuera el Presidente de la República o el Presidente electo, la referida declaración requerirá, además, el acuerdo del Senado adoptado por la mayoría de sus miembros en ejercicio; 13. Informar al Senado en los casos a que se refiere el artículo 53 número 7 de la Constitución Política; 14. Resolver sobre las inhabilidades constitucionales o legales que afecten a una persona para ser designada Ministro de Estado, permanecer en dicho cargo o desempeñar simultáneamente otras funciones; 15. Determinar la admisibilidad y pronunciarse sobre las inhabilidades, incompatibilidades y causales de cesación en el cargo de los parlamentarios; 16. Calificar la inhabilidad invocada por un parlamentario en los términos del inciso final del artículo 60 de la Constitución Política de la República y pronunciarse sobre su renuncia al cargo, y 17. Ejercer las demás atribuciones que le confieran la Constitución Política y la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8962828",
            "texto": "LEY N° 20.381 Art. Artículo 32. Corresponderá a las salas del Tribunal: Único N° 26 D.O. 28.10.2009 1. Pronunciarse sobre las admisibilidades que no sean de competencia del pleno; 2. Resolver las contiendas de competencia que se susciten entre las autoridades políticas o administrativas y los tribunales de justicia, que no correspondan al Senado; 3. Resolver la suspensión del procedimiento en que se ha originado la acción de inaplicabilidad por inconstitucionalidad, y 4. Ejercer las demás atribuciones que le confieran la Constitución y la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8962831",
            "texto": "LEY N° 17.997 Art. Artículo 33. A las disposiciones de este capítulo se 26 D.O. 19.05.1981 someterá la tramitación de las causas y asuntos que se sustancien en el Tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8962832",
            "texto": "LEY N° 17.997 Art. Artículo 34. El procedimiento ante el Tribunal será 27 D.O. 19.05.1981 escrito y los requerimientos que se presenten y las LEY N° 17.997 Art. actuaciones que se realicen se harán en papel simple. 27 D.O. 19.05.1981 LEY N° 20.381 Art. Único N° 27 D.O. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8962833",
            "texto": "LEY N° 17.997 Art. Artículo 35. El Tribunal podrá disponer la 28 D.O. 19.05.1981 acumulación de aquellos asuntos o causas con otros conexos que justifiquen la unidad de tramitación y decisión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8962834",
            "texto": "LEY N° 17.997 Art. Artículo 36. El Tribunal deberá resolver los asuntos 29 D.O. 19.05.1981 sometidos a su conocimiento guardando el orden de su LEY N° 20.381 Art. antigüedad, sin perjuicio de la preferencia que, por Único N° 28 letra motivos justificados y mediante resolución fundada, se haya a) D.O. 28.10.2009 otorgado a alguno de ellos. Cuando el Tribunal decida hacer uso de la prórroga de LEY N° 17.997 Art. plazo a que se refiere el inciso quinto del artículo 93 de 29 D.O. 19.05.1981 la Constitución Política o ampliar plazos prorrogables LEY N° 20.381 Art. fijados por esta ley o por el Tribunal, deberá expresarlo Único N° 28 letra en resolución fundada que se pronunciará antes del b) D.O. 28.10.2009 vencimiento de los plazos referidos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8962835",
            "texto": "LEY N° 17.997 Art. Artículo 37. El Tribunal podrá decretar las medidas 30 D.O. 19.05.1981 que estime del caso tendientes a la más adecuada sustanciación y resolución del asunto de que conozca. Podrá requerir, asimismo, de cualquier poder, órgano público o autoridad, organización y movimiento o partido político, según corresponda, los antecedentes que estime convenientes y éstos estarán obligados a proporcionárselos oportunamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8962836",
            "texto": "LEY N° 20.381 Art. Artículo 38. Sin perjuicio de las normas especiales Único N° 29 D.O. contenidas en esta ley que autorizan al Tribunal, en pleno o 28.10.2009 representado por una de sus salas, para decretar medidas cautelares, como la suspensión del procedimiento, el Tribunal podrá, por resolución fundada, a petición de parte o de oficio, decretarlas desde que sea acogido a tramitación el respectivo requerimiento, aun antes de su declaración de admisibilidad, en los casos en que dicha declaración proceda. De la misma forma, podrá dejarlas sin efecto y concederlas nuevamente, de oficio o a petición de parte, cuantas veces sea necesario, de acuerdo al mérito del proceso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8962837",
            "texto": "LEY N° 17.997 Art. Artículo 39. Las sentencias del Tribunal deberán 31 D.O. 19.05.1981 cumplir, en lo pertinente, con los requisitos indicados en los números 1° a 6°, inclusive, del artículo 170 del Código de Procedimiento Civil. Los Ministros que discrepen de la opinión mayoritaria del Tribunal deberán hacer constar en el fallo su disidencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8962838",
            "texto": "LEY N° 20.381 Art. Artículo 40. Las sentencias del Tribunal se Único N° 30 D.O. publicarán íntegramente en su página web, o en otro medio 28.10.2009 electrónico análogo, sin perjuicio de las publicaciones que ordenan la Constitución y esta ley en el Diario Oficial. El envío de ambas publicaciones deberá ser simultáneo. Las sentencias recaídas en las cuestiones de constitucionalidad promovidas en virtud de los números 2°, 4°, 7° y 16° del artículo 93 de la Constitución se publicarán en el Diario Oficial in extenso. Las restantes que deban publicarse lo serán en extracto, que contendrá a lo menos la parte resolutiva del fallo. También se publicarán en la página web del Tribunal, al menos, las resoluciones que pongan término al proceso o hagan imposible su prosecución, el listado de causas ingresadas y fecha del ingreso, las tablas de las salas y del pleno, la designación de Relator, de la sala que deba resolver sobre la admisibilidad del requerimiento y de Ministro redactor, las actas de sesiones y los acuerdos del pleno. La publicación de resoluciones en el Diario Oficial deberá practicarse dentro de los tres días siguientes a su dictación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8962839",
            "texto": "LEY N° 17.997 Art. Artículo 41. Contra las resoluciones del Tribunal no 32 D.O. 19.05.1981 procederá recurso alguno. El Tribunal, de oficio o a petición de parte, podrá modificar sus resoluciones solo si se hubiere incurrido en algún error de hecho que así lo exija. La modificación a petición de parte deberá solicitarse dentro de siete días contados desde la notificación de la respectiva resolución. El Tribunal se pronunciará de plano sobre esta solicitud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8962840",
            "texto": "LEY N° 20.381 Art. Artículo 42. En los casos en que la cuestión que se Único N° 31 D.O. somete al Tribunal sea promovida mediante acción pública, 28.10.2009 o por la parte en el juicio o gestión judicial en que se solicita la inaplicabilidad de un precepto legal o la inconstitucionalidad de un auto acordado, las personas naturales o jurídicas que lo promuevan deberán señalar en su primera presentación al Tribunal un domicilio conocido dentro de la provincia de Santiago. La presentación será patrocinada y suscrita por un abogado habilitado para ejercer la profesión. Las resoluciones que se dicten en los procesos indicados en el inciso anterior se notificarán por carta certificada a la parte o a quien la represente. Las sentencias definitivas se notificarán personalmente o, si ello no es posible, por cédula, en el domicilio que haya señalado la parte en el expediente. En ambos casos la notificación se practicará por un Ministro de Fe designado por el Tribunal. Las comunicaciones a que se refiere esta ley, que deban hacerse a los órganos constitucionales interesados o que sean parte en el proceso, se efectuarán mediante oficio. De dichas actuaciones o diligencias se dejará constancia en el expediente respectivo. La fecha de las notificaciones efectuadas por carta certificada y mediante las comunicaciones a que se refiere esta ley será, para todos los efectos legales, la del tercer día siguiente a su expedición. En el caso de la Cámara de Diputados y del Senado los oficios se dirigirán a los respectivos Presidentes, quienes estarán obligados a dar cuenta a la sala en la primera sesión que se celebre. Se entenderán oficialmente recibidos y producirán sus efectos una vez que se haya dado cuenta de los mismos. En el caso del Presidente de la República, los oficios se dirigirán por intermedio del Ministerio Secretaría General de la Presidencia y se entenderán oficialmente recibidos y producirán sus efectos una vez ingresados a la Oficina de Partes de dicho Ministerio. Con todo, el Tribunal podrá autorizar otras formas de notificación que, en la primera comparecencia, le sean solicitadas por alguno de los órganos o personas que intervengan ante él. La forma particular de notificación que se autorice solo será aplicable al peticionario y, en cualquier caso, deberá dejarse constancia de la actuación en el respectivo expediente el mismo día en que se realice."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8962841",
            "texto": "LEY N° 20.381 Art. Artículo 43. El Tribunal oirá alegatos en la vista de Único N° 32 D.O. la causa en los casos a que se refieren los números 2, 6, 28.10.2009 8, 9, 10, 11, 14 y 15 del artículo 31. En los demás casos, el Tribunal podrá disponer que se oigan alegatos. La duración, forma y condiciones de los alegatos serán establecidas por el Tribunal, mediante auto acordado. En los casos en que se oigan alegatos la relación será pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8962842",
            "texto": "LEY N° 20.381 Art. Artículo 44. Son órganos y personas legitimados Único N° 33 D.O. aquellos que, de conformidad con el artículo 93 de la 28.10.2009 Constitución Política de la República, están habilitados para promover ante el Tribunal cada una de las cuestiones y materias de su competencia. Son órganos constitucionales interesados aquellos que, de conformidad a esta ley, pueden intervenir en cada una de las cuestiones que se promuevan ante el Tribunal, sea en defensa del ejercicio de sus potestades, sea en defensa del orden jurídico vigente. Son parte en los procesos seguidos ante el Tribunal el o los órganos y la o las personas que, estando constitucionalmente legitimados, han promovido una cuestión ante él, y las demás partes de una gestión o juicio pendiente en que se ha promovido una cuestión de inaplicabilidad de un precepto legal o de inconstitucionalidad de un auto acordado. También podrán serlo los órganos constitucionales interesados que, teniendo derecho a intervenir en una cuestión, expresen su voluntad de ser tenidos como parte dentro del mismo plazo que se les confiera para formular observaciones y presentar antecedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8962843",
            "texto": "LEY N° 17.997 Art. Artículo 45. Serán aplicables, además, en cuanto 33 D.O. 19.05.1981 corresponda, las normas contenidas en los Títulos II, V y LEY N° 20.381 Art. VII del Libro Primero del Código de Procedimiento Civil, en Único Nº 34 D.O. lo que no sean contrarias a esta ley. 28.10.2009 Con todo, los plazos de días establecidos en esta ley serán de días corridos y no se suspenderán durante los feriados. En ningún caso el vencimiento de un plazo fijado para una actuación o resolución del Tribunal, le impedirá decretarla o dictarla con posterioridad. En los casos en que la presente ley fija plazos al Tribunal para admitir a tramitación un asunto, pronunciarse sobre la admisibilidad del mismo y dictar sentencia, los mismos se contarán desde que se dé cuenta de éste en la sala o el pleno, según corresponda, o desde que la causa quede en estado de dictarse sentencia, en su caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8962844",
            "texto": "LEY N° 20.381 Art. Artículo 46. Mientras no sea declarada su Único N° 35 D.O. admisibilidad, las cuestiones promovidas ante el Tribunal 28.10.2009 por los órganos o personas legitimados podrán ser retiradas por quien las haya promovido y se tendrán como no presentadas. El retiro de las firmas por parte de parlamentarios que hayan promovido una cuestión ante el Tribunal producirá el efecto previsto en el inciso anterior, siempre que se efectúe antes de que se dé cuenta de ella al pleno o a la sala, según corresponda, y que, por el número de firmas retiradas, el requerimiento deje de cumplir con el quórum requerido por la Constitución Política de la República. Declarada su admisibilidad, dichos órganos y personas podrán expresar al Tribunal su voluntad de desistirse. En tal caso, se dará traslado del desistimiento a las partes y se comunicará a los órganos constitucionales interesados, confiriéndoles un plazo de cinco días para que formulen las observaciones que estimen pertinentes. El desistimiento será resuelto y producirá los efectos previstos en las normas pertinentes del Título XV del Libro Primero del Código de Procedimiento Civil, en lo que sea aplicable."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8962845",
            "texto": "LEY N° 20.381 Art. Artículo 47. El abandono del procedimiento solo Único N° 35 D.O. procederá en las cuestiones de inaplicabilidad a que se 28.10.2009 refiere el número 6° del artículo 93 de la Constitución Política de la República que hayan sido promovidas por una de las partes en el juicio o gestión pendiente en que el precepto impugnado habrá de aplicarse. El procedimiento se entenderá abandonado cuando todas las partes del proceso hayan cesado en su prosecución durante tres meses, contados desde la fecha de la última resolución recaída en alguna gestión útil para darle curso progresivo. El abandono no podrá hacerse valer por la parte que haya promovido la cuestión de inconstitucionalidad. Si renovado el procedimiento, las demás partes realizan cualquier gestión que no tenga por objeto alegar su abandono, se considerará que renuncian a este derecho. Una vez alegado el abandono, el Tribunal dará traslado a las demás partes y lo comunicará a los órganos constitucionales interesados, confiriéndoles un plazo de cinco días para formular las observaciones que estimen pertinentes. El abandono del procedimiento declarado por el Tribunal producirá los efectos previstos en el Título XVI del Libro Primero del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8962848",
            "texto": "LEY N° 17.997 Art. Artículo 48. En el caso del número 1° del artículo 34 D.O. 19.05.1981 93 de la Constitución, corresponderá al Presidente de la LEY N° 20.381 Art. Cámara de origen enviar al Tribunal los proyectos de las Único N° 36 letra leyes que interpreten algún precepto de la Constitución, a) D.O. 28.10.2009 de las leyes orgánicas constitucionales y de los tratados que contengan normas sobre materias propias de estas últimas. El plazo de cinco días a que se refiere el inciso LEY N° 17.997 Art. segundo del artículo 93 de la Constitución, se contará 34 D.O. 19.05.1981 desde que quede totalmente tramitado por el Congreso el LEY N° 20.381 Art. proyecto o el tratado respectivo, lo que certificará el Único N° 36 letras Secretario de la Cámara de origen. b) y c) D.O. 28.10.2009 Si durante la discusión del proyecto o del tratado se LEY N° 17.997 Art. hubiere suscitado cuestión de constitucionalidad de uno o 34 D.O. 19.05.1981 más de sus preceptos, deberán enviarse al Tribunal, LEY N° 20.381 Art. además, las actas de las sesiones, de sala o comisión, o Único N° 36 letra el oficio del Presidente de la República, en su caso, donde c) D.O. 28.10.2009 conste la cuestión de constitucionalidad debatida o representada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8962849",
            "texto": "LEY N° 17.997 Art. Artículo 49. Una vez recibida la comunicación por el 35 D.O. 19.05.1981 Tribunal, el Presidente ordenará traer los autos en relación y el asunto quedará en estado de tabla. Oída la relación, el Tribunal resolverá sobre la LEY N° 17.997 Art. constitucionalidad del proyecto o de las normas respectivas 35 D.O. 19.05.1981 del tratado, dentro del plazo de treinta días, prorrogable LEY N° 20.381 Art. hasta por otros quince, en casos calificados y por Único N° 37 letra resolución fundada. a) D.O. 28.10.2009 Resuelto por el Tribunal que el proyecto respectivo es LEY N° 17.997 Art. constitucional, y no habiéndose producido en la etapa de 35 D.O. 19.05.1981 discusión de dicho proyecto la situación prevista en el inciso final del artículo anterior, el Tribunal así lo declarará y su Presidente lo comunicará a la Cámara de origen. En todo caso la resolución deberá ser fundada si se tratare de una ley interpretativa de la Constitución. Si el Tribunal encontrare que el proyecto es constitucional y se hubiere producido la situación prevista en el inciso final del artículo anterior, el Tribunal deberá declarar la constitucionalidad del proyecto fundándola respecto de los preceptos que, durante su tramitación, hubieren sido cuestionados. Si el Tribunal resolviere que uno o más preceptos del proyecto son inconstitucionales deberá declararlo así mediante resolución fundada, cuyo texto íntegro se remitirá a la Cámara de origen. Si el Tribunal resuelve que uno o más preceptos de un LEY N° 20.381 Art. tratado son inconstitucionales, deberá declararlo así por Único N° 37 letra resolución fundada cuyo texto íntegro se remitirá a la b) D.O. 28.10.2009 Cámara de origen. La inconstitucionalidad total impedirá que el Presidente de la República ratifique y promulgue el tratado. La inconstitucionalidad parcial facultará al Presidente de la República para decidir si el tratado se ratifica y promulga sin las normas objetadas, en caso de ser ello procedente conforme a las normas del propio tratado y a las normas generales del derecho internacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8962850",
            "texto": "LEY N° 17.997 Art. Artículo 50. Ejercido el control de constitucionalidad 36 D.O. 19.05.1981 por el Tribunal, la Cámara de origen enviará el proyecto al Presidente de la República para su promulgación, con exclusión de aquellos preceptos que hubieren sido declarados inconstitucionales por el Tribunal. En el caso de un tratado internacional respecto del LEY N° 20.381 Art. cual se ha declarado su inconstitucionalidad parcial, se Único N° 38 D.O. comunicará el acuerdo aprobado por el Congreso Nacional, 28.10.2009 con el quórum correspondiente, y las normas cuya inconstitucionalidad se haya dispuesto, para que el Presidente de la República decida si hará uso de la facultad señalada en el inciso final del artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8962851",
            "texto": "LEY N° 17.997 Art. Artículo 51. Habiéndose pronunciado el Tribunal sobre 37 D.O. 19.05.1981 la constitucionalidad de las normas de un tratado o de un LEY N° 20.381 Art. proyecto de ley orgánica constitucional o de ley que Único N° 39 D.O. interprete algún precepto de la Constitución Política, en 28.10.2009 los términos señalados en los artículos anteriores, no se admitirá a tramitación en el Tribunal ningún requerimiento para resolver cuestiones sobre constitucionalidad de dichos proyectos o de uno o más de sus preceptos. Resuelto por el Tribunal que un precepto legal es LEY N° 20.381 Art. constitucional, no podrá declararse inaplicable por el Único N° 39 D.O. mismo vicio materia del proceso y de la sentencia 28.10.2009 respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8962853",
            "texto": "LEY N° 20.381 Art. Artículo 52. En el caso del número 2° del artículo Único N° 40 D.O. 93 de la Constitución Política de la República, son 28.10.2009 órganos legitimados el Presidente de la República, cualquiera de las Cámaras o diez de sus miembros en ejercicio; y personas legitimadas, las que sean parte en una gestión o juicio pendiente ante un tribunal ordinario o especial, o desde la primera actuación en un procedimiento penal, que sean afectadas en el ejercicio de sus derechos fundamentales por lo dispuesto en un auto acordado. El requerimiento deberá formularse en la forma señalada en el inciso primero del artículo 63 y a él se acompañará el respectivo auto acordado, con indicación concreta de la parte impugnada y de la impugnación. Si lo interpone una persona legitimada deberá, además, mencionar con precisión la manera en que lo dispuesto en el auto acordado afecta el ejercicio de sus derechos fundamentales. La interposición del requerimiento no suspenderá la aplicación del auto acordado impugnado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8962854",
            "texto": "LEY N° 20.381 Art. Artículo 53. Presentado el requerimiento, la sala que Único N° 40 D.O. corresponda examinará si cumple con los requisitos 28.10.2009 señalados en el artículo anterior y, en caso de no cumplirlos, no será acogido a tramitación y se tendrá por no presentado, para todos los efectos legales. La resolución que no acoja a tramitación el requerimiento será fundada y deberá dictarse dentro del plazo de tres días, contado desde la presentación del mismo. No obstante, tratándose de defectos de forma o de la omisión de antecedentes que debían acompañarse, el Tribunal, en la misma resolución a que se refiere el inciso anterior, otorgará a los interesados un plazo de tres días para que subsanen aquéllos o completen éstos. Si así no lo hacen, el requerimiento se tendrá por no presentado, para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8962855",
            "texto": "LEY N° 20.381 Art. Artículo 54. Dentro del plazo de cinco días, contado Único N° 40 D.O. desde que el requerimiento sea acogido a tramitación, el 28.10.2009 Tribunal se pronunciará sobre la admisibilidad o inadmisibilidad del mismo. Si el requirente pide alegar acerca de la admisibilidad, y en virtud de lo dispuesto en el artículo 43 el Tribunal acoge la solicitud, dará traslado de esta cuestión, por tres días, al tribunal que haya dictado el auto acordado impugnado y a los órganos y las personas legitimados. Procederá declarar la inadmisibilidad de la cuestión de inconstitucionalidad, en los siguientes casos: 1. Cuando el requerimiento no es formulado por una persona u órgano legitimado; 2. Cuando se promueva respecto de un auto acordado o de una de sus disposiciones, que hayan sido declarados constitucionales en una sentencia previa dictada de conformidad a este Párrafo y se invoque el mismo vicio materia de dicha sentencia; 3. Cuando no exista gestión, juicio o proceso penal pendiente, en los casos en que sea promovida por una parte o persona constitucionalmente legitimada, y 4. Cuando no se indique la manera en que el auto acordado afecta el ejercicio de los derechos constitucionales del requirente, en los casos en que sea promovida por una parte o persona constitucionalmente legitimada. Declarada la inadmisibilidad por resolución fundada, ésta será notificada a quien haya recurrido y el requerimiento se tendrá por no presentado, para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8962856",
            "texto": "LEY N° 20.381 Art. Artículo 55. Declarada la admisibilidad del Único N° 40 D.O. requerimiento, se comunicará a la Corte Suprema, a la Corte 28.10.2009 de Apelaciones o al Tribunal Calificador de Elecciones que haya dictado el auto acordado impugnado y, cuando corresponda, se comunicará al tribunal de la gestión o juicio pendiente y se notificará a las partes de éste, enviándoles copia del requerimiento, para que, en el plazo de diez días, hagan llegar al Tribunal las observaciones y los antecedentes que estimen pertinentes. Declarada la admisibilidad, la resolución se notificará a quien haya requerido. La resolución que declare la admisibilidad o inadmisibilidad del requerimiento no será susceptible de recurso alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8962857",
            "texto": "LEY N° 20.381 Art. Artículo 56. Una vez evacuadas las diligencias Único N° 40 D.O. anteriores, o vencidos los plazos para ello, el Tribunal 28.10.2009 procederá conforme a lo dispuesto en el artículo 68. El plazo para dictar sentencia será de treinta días, contado desde que concluya la tramitación de la causa, término que podrá ser prorrogado hasta por otros quince días, por resolución fundada del Tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8962858",
            "texto": "LEY N° 20.381 Art. Artículo 57. Excepcionalmente y por razones fundadas, Único N° 40 D.O. el Tribunal podrá declarar la inconstitucionalidad de las 28.10.2009 normas cuestionadas basado únicamente en fundamentos constitucionales distintos a aquellos que han sido invocados por las partes en la litis. En este caso, deberá advertirles acerca del uso de ese posible precepto constitucional no invocado y permitirles así referirse a ello. Dicha advertencia podrá efectuarse en cualquier etapa del juicio, incluyendo la audiencia de la vista de la causa, cuando proceda, y también como medida para mejor resolver."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8962860",
            "texto": "LEY N° 20.381 Art. Artículo 59. Habiéndose pronunciado el Tribunal sobre Único N° 40 D.O. la constitucionalidad de un auto acordado, no se admitirá a 28.10.2009 tramitación ningún requerimiento para resolver sobre cuestiones de constitucionalidad del mismo, a menos que se invoque un vicio distinto del hecho valer con anterioridad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8962861",
            "texto": "LEY N° 20.381 Art. Artículo 60. En el caso del requerimiento deducido por Único N° 40 D.O. una parte en un juicio o gestión pendiente ante un tribunal 28.10.2009 ordinario o especial, el Tribunal impondrá las costas a la persona natural o jurídica que haya solicitado su intervención, si el requerimiento es rechazado en la sentencia final. Con todo, el Tribunal podrá eximirla de ellas cuando el requirente haya tenido motivo plausible para deducir su acción, sobre lo cual hará declaración expresa en su resolución. Para los efectos de las costas, se aplicará lo dispuesto en el artículo 104 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8962863",
            "texto": "LEY N° 17.997 Art. Artículo 61. En el caso del número 3° del artículo 38 D.O. 19.05.1981 93 de la Constitución Política de la República, son LEY N° 20.381 Art. órganos legitimados el Presidente de la República, Único N° 42 D.O. cualquiera de las Cámaras, o una cuarta parte de sus 28.10.2009 miembros en ejercicio. El requerimiento del Presidente de la República deberá LEY N° 17.997 Art. llevar, también, la firma del Ministro de Estado 38 D.O. 19.05.1981 correspondiente. Cuando el requirente fuera alguna de las Cámaras, la comunicación deberá ser firmada por el respectivo Presidente y autorizada por el Secretario. Si el requerimiento emanare de una cuarta parte de los miembros en ejercicio de una de las Cámaras, podrá formularse por conducto del Secretario de la respectiva Corporación o directamente ante el Tribunal. En uno y otro caso, deberán firmar los parlamentarios ocurrentes y autorizarse su firma por el Secretario señalado o por el del Tribunal Constitucional. Siempre deberá acreditarse que los firmantes constituyen a lo menos el número de parlamentarios exigidos por la Constitución. En el respectivo requerimiento deberá designarse a uno de los parlamentarios firmantes como representante de los requirentes en la tramitación de su reclamación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8962864",
            "texto": "LEY N° 20.381 Art. Artículo 62. Para los efectos de la oportunidad en que Único N° 43 D.O. debe formularse el requerimiento, la promulgación se 28.10.2009 entenderá efectuada por el Presidente de la República cuando ingrese a la oficina de partes de la Contraloría General de la República el respectivo decreto promulgatorio. En ningún caso se podrán admitir a tramitación requerimientos formulados con posterioridad a ese instante. Tampoco podrán admitirse requerimientos contra tratados si éstos se presentan después del quinto día siguiente a la remisión de la comunicación que informa la aprobación del tratado por el Congreso Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8962865",
            "texto": "LEY N° 17.997 Art. Artículo 63. El requerimiento deberá contener una 39 D.O. 19.05.1981 exposición clara de los hechos y fundamentos de derecho que le sirven de apoyo. Se señalará en forma precisa la cuestión de constitucionalidad y, en su caso, el vicio o vicios de inconstitucionalidad que se aducen, con indicación de las normas que se estiman transgredidas. Al requerimiento deberán acompañarse, en su caso, copias íntegras de las actas de sesiones de sala o comisión en las que se hubiere tratado el problema y de los instrumentos, escritos y demás antecedentes invocados. En todo caso se acompañará el proyecto de ley, de reforma constitucional o tratado, con indicación precisa de la parte impugnada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8962866",
            "texto": "LEY N° 17.997 Art. Artículo 64. Recibido el requerimiento por el 40 D.O. 19.05.1981 Tribunal, se comunicará al Presidente de la República la LEY N° 20.381 Art. existencia de la reclamación para que se abstenga de Único N° 44 D.O. promulgar la parte impugnada del respectivo proyecto, salvas 28.10.2009 las excepciones señaladas en el inciso sexto del artículo 93 de la Constitución Política."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8962867",
            "texto": "LEY N° 17.997 Art. Artículo 65. Si el requerimiento no cumple con las 41 D.O. 19.05.1981 exigencias establecidas en el artículo 63, no será acogido LEY N° 20.381 Art. a tramitación y se tendrá por no presentado, para todos Único N° 45 D.O. los efectos legales. La resolución que no lo acoja a 28.10.2009 tramitación deberá ser fundada, se dictará en el plazo de dos días, contado desde que se dé cuenta, y se notificará a quien lo haya formulado. No obstante, tratándose de defectos de forma o de la omisión de antecedentes que debían acompañarse, el Tribunal, en la misma resolución a que se refiere el inciso anterior, otorgará a los interesados un plazo de tres días para que subsanen aquéllos o completen éstos. Si así no lo hacen, el requerimiento se tendrá por no presentado para todos los efectos legales. Si transcurrido el plazo señalado en el inciso LEY N° 17.997 Art. anterior no se hubieren subsanado los defectos del 41 D.O. 19.05.1981 requerimiento o no se hubieren completado los antecedentes, el Tribunal comunicará este hecho al Presidente de la República para que proceda a la promulgación de la parte del proyecto que fue materia de la impugnación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8962868",
            "texto": "LEY N° 20.381 Art. Artículo 66. Dentro del plazo de cinco días, contado Único N° 46 D.O. desde que el requerimiento sea acogido a tramitación, el 28.10.2009 Tribunal se pronunciará sobre la admisibilidad del mismo. Si el requirente pide alegar acerca de la admisibilidad, y en virtud de lo dispuesto en el artículo 43 el Tribunal así lo dispone, dará traslado de esta cuestión, por dos días, a los órganos legitimados. Procederá declarar la inadmisibilidad en los siguientes casos: 1. Cuando el requerimiento no es formulado por un órgano legitimado, y 2. Cuando la cuestión se promueva con posterioridad a las oportunidades indicadas en el artículo 62. Declarada la inadmisibilidad por resolución que deberá ser fundada, ésta será notificada a quien haya recurrido y el requerimiento se tendrá por no presentado, para todos los efectos legales. La resolución que declare la admisibilidad o inadmisibilidad del requerimiento no será susceptible de recurso alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8962869",
            "texto": "LEY N° 20.381 Art. Artículo 67. El requerimiento se entenderá recibido Único N° 47 letra desde que sea declarado admisible y desde esa fecha a) D.O. 28.10.2009 comenzará a regir el plazo de diez días para resolverlo, sin perjuicio de la prórroga establecida en el inciso quinto del artículo 93 de la Constitución Política de la República. Declarado admisible, deberá ponerse en conocimiento de LEY N° 17.997 Art. los órganos constitucionales interesados, enviándoles 42 D.O. 19.05.1981 copia de él, quienes dispondrán de cinco días, contados LEY N° 20.381 Art. desde la fecha de la comunicación, para hacer llegar al Único N° 47 letras Tribunal las observaciones y los antecedentes que estimen a), b) y c) D.O. necesarios. Transcurrido dicho plazo, el Tribunal procederá 28.10.2009 con la respuesta o sin ella. Para este solo efecto, la comunicación se entenderá recibida al momento de su ingreso en las oficinas de partes de la Cámara de Diputados, el Senado y el Ministerio Secretaría General de la Presidencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8962870",
            "texto": "LEY N° 17.997 Art. Artículo 68. Una vez evacuados los trámites o 43 D.O. 19.05.1981 diligencias anteriores, el Presidente ordenará traer los autos en relación y el asunto quedará en estado de tabla. Oída la relación y producido el acuerdo, se designará Ministro redactor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8962871",
            "texto": "LEY N° 17.997 Art. Artículo 69. Excepcionalmente y por razones fundadas, 44 D.O. 19.05.1981 el Tribunal podrá declarar la inconstitucionalidad de las LEY N° 20.381 Art. normas cuestionadas basado únicamente en fundamentos Único N° 48 D.O. constitucionales distintos a aquellos que han sido invocados 28.10.2009 por las partes en la litis. En este caso, deberá advertirles acerca del uso de ese posible precepto constitucional no invocado y permitirles así referirse a ello. Dicha advertencia podrá efectuarse en cualquier etapa del juicio, incluyendo la audiencia de la vista de la causa, cuando proceda, y también como medida para mejor resolver."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8962872",
            "texto": "LEY N° 17.997 Art. Artículo 70. Las sentencias se comunicarán al 45 D.O. 19.05.1981 requirente y, en su caso, al Presidente de la República, al LEY N° 17.997 Art. Senado, a la Cámara de Diputados y a la Contraloría 45 D.O. 19.05.1981 General de la República, para los fines a que hubiere LEY N° 20.381 Art. lugar. Único N° 49 D.O. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8962873",
            "texto": "LEY N° 20.381 Art. Artículo 71. Declarado por el Tribunal que un precepto Único N° 50 D.O. legal impugnado de conformidad a este Párrafo es 28.10.2009 constitucional, no podrá ser declarado posteriormente inaplicable por el mismo vicio materia del proceso y de la sentencia respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8962875",
            "texto": "LEY N° 17.997 Art. Artículo 72. En el caso del número 4° del artículo 46 D.O. 19.05.1981 93 de la Constitución Política de la República, son LEY N° 20.381 Art. órganos legitimados el Presidente de la República, Único N° 52 D.O. cualquiera de las Cámaras, o una cuarta parte de sus 28.10.2009 miembros en ejercicio. La substanciación de las cuestiones de constitucionalidad sobre decretos con fuerza de ley se regirá por las normas de los artículos siguientes y, en lo que sea pertinente, por las disposiciones del Párrafo 3."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8962876",
            "texto": "LEY N° 20.381 Art. Artículo 73. Para ser acogido a tramitación, el Único N° 53 D.O. requerimiento deberá cumplir con las exigencias señaladas 28.10.2009 en el artículo 63 y a él deberá acompañarse el decreto con fuerza de ley impugnado o su respectiva publicación en el Diario Oficial. En caso de ser promovido por el Presidente de la República, deberá adjuntarse el oficio en que conste la representación del Contralor General de la República. Cuando el requerimiento provenga del Presidente de la República, el plazo a que se refiere el inciso séptimo del artículo 93 de la Constitución se contará desde que se reciba en el Ministerio de origen el oficio de representación del Contralor General de la República. Si el requerimiento no cumple con las exigencias establecidas en el artículo 63, no será acogido a tramitación y se tendrá por no presentado, para todos los efectos legales. La resolución se dictará en el plazo de tres días, contado desde que se dé cuenta, y se notificará a quien lo haya formulado. En caso que no lo acoja a tramitación deberá ser fundada. No obstante, tratándose de defectos de forma o de la omisión de antecedentes que debían acompañarse, el Tribunal, en la misma resolución a que se refiere el inciso anterior, otorgará a los interesados un plazo de tres días para que subsanen aquéllos o completen éstos. Si así no lo hacen, el requerimiento se tendrá por no presentado, para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8962877",
            "texto": "LEY N° 20.381 Art. Artículo 74. Dentro del plazo de cinco días, contado Único N° 53 D.O. desde que el requerimiento sea acogido a tramitación, el 28.10.2009 Tribunal se pronunciará sobre la admisibilidad del mismo, conforme a las reglas del Párrafo 3. Si el requirente pide alegar acerca de la admisibilidad, y en virtud de lo dispuesto en el artículo 43 el Tribunal así lo dispone, dará traslado de esta cuestión, por cinco días, a los órganos legitimados. Procederá declarar la inadmisibilidad en los siguientes casos: 1. Cuando el requerimiento no es formulado por un órgano legitimado; 2. Cuando la cuestión sea promovida extemporáneamente, y 3. Cuando la cuestión promovida por una de las Cámaras o una cuarta parte de sus miembros en ejercicio se funde en alegaciones de legalidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8962878",
            "texto": "LEY N° 20.381 Art. Artículo 75. Declarada admisible la cuestión, se Único N° 53 D.O. comunicará a los órganos constitucionales interesados para 28.10.2009 que, dentro del plazo de diez días, formulen las observaciones y presenten los antecedentes que estimen pertinentes. El plazo para dictar sentencia será de treinta días, contado desde la declaración de admisibilidad, término que podrá ser prorrogado hasta por otros quince días, por resolución fundada del Tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8962879",
            "texto": "LEY N° 20.381 Art. Artículo 76. La sentencia que acoja la cuestión Único N° 53 D.O. promovida por el Presidente de la República será 28.10.2009 comunicada al Contralor General para que proceda, de inmediato, a tomar razón del decreto con fuerza de ley respectivo. La sentencia que acoja una cuestión respecto de todo o parte de un decreto con fuerza de ley del cual la Contraloría General de la República haya tomado razón, será publicada en la forma y plazo que señala el artículo 40. A partir de la fecha de publicación, la norma respectiva se entenderá derogada, sin efecto retroactivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8962881",
            "texto": "LEY N° 20.381 Art. Artículo 77. En el caso del número 5° del artículo Único N° 55 D.O. 93 de la Constitución Política de la República, son 28.10.2009 órganos legitimados la Cámara de Diputados y el Senado. La cuestión deberá promoverse dentro del plazo de diez días, contado desde la publicación del decreto que fije el día de la consulta plebiscitaria. La substanciación de las cuestiones de constitucionalidad sobre convocatorias a plebiscito se regirá por las normas del artículo siguiente y, en lo que sea pertinente, por las del Párrafo 4."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8962882",
            "texto": "LEY N° 17.997 Art. Artículo 78. Para ser acogido a tramitación, el 47 D.O. 19.05.1981 requerimiento deberá cumplir con las exigencias señaladas LEY N° 20.381 Art. en el inciso primero del artículo 63 y en el inciso segundo Único N° 56 letra de este artículo, y deberá acompañarse a él la a) D.O. 28.10.2009 publicación en el Diario Oficial del decreto que fija el día de la consulta plebiscitaria. El requerimiento deberá indicar, además, si la LEY N° 17.997 Art. cuestión se refiere a la procedencia de la consulta 47 D.O. 19.05.1981 plebiscitaria, a su oportunidad o a los términos de la misma, precisando los aspectos específicos de la impugnación y su fundamento. Procederá declarar la inadmisibilidad de la cuestión si LEY N° 17.997 Art. no es formulada por un órgano legitimado, si es promovida 47 D.O. 19.05.1981 extemporáneamente o se refiere a materias de la competencia LEY N° 20.381 Art. del Tribunal Calificador de Elecciones. Único N° 56 letra Si la sentencia resolviere que el plebiscito es b) D.O. 28.10.2009 procedente, deberá fijar en la misma resolución el texto LEY N° 17.997 Art. definitivo de la consulta plebiscitaria, manteniendo la 47 D.O. 19.05.1981 forma dispuesta en el decreto de convocatoria o modificándola, en su caso. La sentencia deberá publicarse en la forma y plazo LEY N° 17.997 Art. establecidos en el artículo 40. 47 D.O. 19.05.1981 LEY N° 20.381 Art. Único N° 56 letra b) D.O. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8962884",
            "texto": "LEY N° 20.381 Art. Artículo 79. En el caso del número 6° del artículo Único N° 57 D.O. 93 de la Constitución Política, es órgano legitimado el 28.10.2009 juez que conoce de una gestión pendiente en que deba aplicarse el precepto legal impugnado, y son personas legitimadas las partes en dicha gestión. Si la cuestión es promovida por una parte ejerciendo la acción de inaplicabilidad, se deberá acompañar un certificado expedido por el tribunal que conoce de la gestión judicial, en que conste la existencia de ésta, el estado en que se encuentra, la calidad de parte del requirente y el nombre y domicilio de las partes y de sus apoderados. Si la cuestión es promovida por el tribunal que conoce de la gestión pendiente, el requerimiento deberá formularse por oficio y acompañarse de una copia de las piezas principales del respectivo expediente, indicando el nombre y domicilio de las partes y de sus apoderados. El tribunal deberá dejar constancia en el expediente de haber recurrido ante el Tribunal Constitucional y notificará de ello a las partes del proceso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8962885",
            "texto": "LEY N° 20.381 Art. Artículo 80. El requerimiento de inaplicabilidad, sea Único N° 57 D.O. promovido por el juez que conoce de la gestión pendiente o 28.10.2009 por una de las partes, deberá contener una exposición clara de los hechos y fundamentos en que se apoya y de cómo ellos producen como resultado la infracción constitucional. Deberá indicar, asimismo, el o los vicios de inconstitucionalidad que se aducen, con indicación precisa de las normas constitucionales que se estiman transgredidas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8962886",
            "texto": "LEY N° 20.381 Art. Artículo 81. El requerimiento podrá interponerse Único N° 57 D.O. respecto de cualquier gestión judicial en tramitación, y 28.10.2009 en cualquier oportunidad procesal en que se advierta que la aplicación de un precepto legal que pueda ser decisivo en la resolución del asunto resulta contraria a la Constitución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8962887",
            "texto": "Artículo 82. Para ser acogido a tramitación, el LEY N° 20.381 Art. requerimiento deberá cumplir con las exigencias señaladas Único N° 57 D.O. en los artículos 79 y 80. En caso contrario, por 28.10.2009 resolución fundada que se dictará en el plazo de tres días, contado desde que se dé cuenta del mismo, no será acogido a tramitación y se tendrá por no presentado, para todos los efectos legales. No obstante, tratándose de defectos de forma o de la omisión de antecedentes que debían acompañarse, el Tribunal, en la misma resolución a que se refiere el inciso anterior, otorgará a los interesados un plazo de tres días para que subsanen aquéllos o completen éstos. Si así no lo hacen, el requerimiento se tendrá por no presentado, para todos los efectos legales. Acogido a tramitación, el Tribunal Constitucional lo comunicará al tribunal de la gestión o juicio pendiente, para que conste en el expediente. Si el requirente pide alegar acerca de la admisibilidad, y en virtud de lo dispuesto en el artículo 43 el Tribunal acoge la solicitud, dará traslado de esta cuestión a las partes, por cinco días. Tratándose de requerimientos formulados directamente por las partes, en la misma oportunidad señalada en el inciso anterior el Tribunal requerirá al juez que esté conociendo de la gestión judicial en que se promueve la cuestión, el envío de copia de las piezas principales del respectivo expediente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8962888",
            "texto": "LEY N° 20.381 Art. Artículo 83. Dentro del plazo de cinco días, contado Único N° 57 D.O. desde que se acoja el requerimiento a tramitación o desde 28.10.2009 que concluya la vista del incidente, en su caso, la sala que corresponda examinará la admisibilidad de la cuestión de inaplicabilidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8962889",
            "texto": "LEY N° 20.381 Art. Artículo 84. Procederá declarar la inadmisibilidad en Único N° 57 D.O. los siguientes casos: 28.10.2009 1. Cuando el requerimiento no es formulado por una persona u órgano legitimado; 2. Cuando la cuestión se promueva respecto de un precepto legal que haya sido declarado conforme a la Constitución por el Tribunal, sea ejerciendo el control preventivo o conociendo de un requerimiento, y se invoque el mismo vicio que fue materia de la sentencia respectiva; 3. Cuando no exista gestión judicial pendiente en tramitación, o se haya puesto término a ella por sentencia ejecutoriada; 4. Cuando se promueva respecto de un precepto que no tenga rango legal; 5. Cuando de los antecedentes de la gestión pendiente en que se promueve la cuestión, aparezca que el precepto legal impugnado no ha de tener aplicación o ella no resultará decisiva en la resolución del asunto, y 6. Cuando carezca de fundamento plausible. Declarada la inadmisibilidad por resolución que deberá ser fundada, ésta será notificada a quien haya recurrido, al juez que conozca de la gestión judicial pendiente y a las demás partes que intervengan en ella, y el requerimiento se tendrá por no presentado, para todos los efectos legales. La resolución que declare la admisibilidad o inadmisibilidad del requerimiento no será susceptible de recurso alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8962890",
            "texto": "LEY N° 20.381 Art. Artículo 85. La suspensión del procedimiento en que Único N° 57 D.O. se ha promovido la cuestión de inaplicabilidad deberá 28.10.2009 pedirse en el requerimiento o con posterioridad, ante la misma sala que resolvió su admisibilidad. Una vez decretada, se mantendrá hasta que el Tribunal dicte la sentencia y la comunique al juez ordinario o especial que conoce de la gestión pendiente. Pero la sala respectiva, por resolución fundada, podrá dejarla sin efecto en cualquier estado del proceso. El rechazo de la solicitud a que alude el inciso precedente no obstará a que en el curso de la tramitación del requerimiento la petición pueda ser reiterada, debiendo cada solicitud ser resuelta por la misma sala que conoció de la admisibilidad, la que también será competente para decretar de oficio la suspensión del procedimiento, siempre que haya motivo fundado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8962891",
            "texto": "LEY N° 20.381 Art. Artículo 86. Declarado admisible el requerimiento, el Único N° 57 D.O. Tribunal lo comunicará o notificará al tribunal de la 28.10.2009 gestión pendiente o a las partes de ésta, según corresponda, confiriéndoles un plazo de veinte días para formular sus observaciones y presentar antecedentes. En la misma oportunidad, el Tribunal pondrá el requerimiento en conocimiento de la Cámara de Diputados, del Senado y del Presidente de la República, en la forma señalada en el artículo 42, enviándoles copia de aquél. Los órganos mencionados, si lo estiman pertinente, podrán formular observaciones y presentar antecedentes, dentro del plazo de veinte días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8962892",
            "texto": "Artículo 87. Una vez evacuadas las diligencias LEY N° 20.381 Art. anteriores, o vencidos los plazos legales para ello, el Único N° 57 D.O. Tribunal procederá conforme al artículo 68, debiendo el 28.10.2009 Presidente incluir el asunto en la tabla del pleno, para su decisión. Terminada la tramitación, el Tribunal dictará sentencia dentro del plazo de treinta días, término que podrá prorrogar hasta por otros quince, en casos calificados y por resolución fundada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8962893",
            "texto": "LEY N° 20.381 Art. Artículo 88. Excepcionalmente y por razones fundadas, Único N° 57 D.O. el Tribunal podrá declarar la inconstitucionalidad de las 28.10.2009 normas cuestionadas basado únicamente en fundamentos constitucionales distintos a aquellos que han sido invocados por las partes en la litis. En este caso, deberá advertirles acerca del uso de ese posible precepto constitucional no invocado y permitirles así referirse a ello. Dicha advertencia podrá efectuarse en cualquier etapa del juicio, incluyendo la audiencia de la vista de la causa, cuando proceda, y también como medida para mejor resolver."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8962894",
            "texto": "LEY N° 20.381 Art. Artículo 89. La sentencia que declare la Único N° 57 D.O. inaplicabilidad del precepto legal impugnado deberá 28.10.2009 especificar de qué modo su aplicación en la gestión pendiente de que se trata resulta contraria a la Constitución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8962895",
            "texto": "LEY N° 20.381 Art. Artículo 90. Resuelta la cuestión de inaplicabilidad Único N° 57 D.O. por el Tribunal Constitucional, no podrá ser intentada 28.10.2009 nuevamente, por el mismo vicio, en las sucesivas instancias o grados de la gestión en que se hubiere promovido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8962896",
            "texto": "LEY N° 20.381 Art. Artículo 91. La sentencia que se pronuncie sobre la Único N° 57 D.O. cuestión de inaplicabilidad deberá notificarse a la o las 28.10.2009 partes que formularon el requerimiento y comunicarse al juez o a la sala del tribunal que conoce del asunto, haya o no requerido, y a los órganos señalados en el artículo 86. Deberá, además, publicarse en la forma y plazo establecidos en el artículo 40."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8962897",
            "texto": "LEY N° 20.381 Art. Artículo 92. La sentencia que declare la Único N° 57 D.O. inaplicabilidad solo producirá efectos en el juicio en que 28.10.2009 se solicite. En caso de que la inaplicabilidad haya sido deducida por una parte del juicio o gestión, si el requerimiento es rechazado en la sentencia final, el Tribunal impondrá las costas a la persona natural o jurídica que haya requerido su intervención. Con todo, podrá eximirla de ellas cuando el requirente haya tenido motivos plausibles para deducir su acción, sobre lo cual hará declaración expresa en su resolución. Respecto de las costas, se aplicará la dispuesto en el artículo 104 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8962899",
            "texto": "LEY N° 20.381 Art. Artículo 93. En el caso del número 7° del artículo Único N° 58 D.O. 93 de la Constitución Política de la República, la 28.10.2009 cuestión de inconstitucionalidad podrá ser promovida por el Tribunal Constitucional actuando de oficio y por las personas legitimadas a que se refiere el inciso duodécimo del mismo artículo. Esta cuestión no podrá promoverse respecto de un tratado ni de una o más de sus disposiciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8962900",
            "texto": "LEY N° 20.381 Art. Artículo 94. En los casos en que el Tribunal proceda Único N° 58 D.O. de oficio, así lo declarará en una resolución preliminar 28.10.2009 fundada, que individualizará la sentencia de inaplicabilidad que le sirve de sustento y las disposiciones constitucionales transgredidas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8962901",
            "texto": "LEY N° 20.381 Art. Artículo 95. Si la cuestión de inconstitucionalidad Único N° 58 D.O. es promovida mediante acción pública, la o las personas 28.10.2009 naturales o jurídicas que la ejerzan deberán fundar razonablemente la petición, indicando precisamente la sentencia de inaplicabilidad previa en que se sustenta y los argumentos constitucionales que le sirven de apoyo. El requerimiento al que falte alguno de los requisitos señalados en el inciso anterior no será acogido a tramitación y se tendrá por no presentado, para todos los efectos legales. Esta resolución, que será fundada, deberá dictarse dentro del plazo de tres días, desde que se dé cuenta del requerimiento en el pleno. No obstante, tratándose de defectos de forma o de la omisión de antecedentes que debían acompañarse, el Tribunal, en la misma resolución a que se refiere el inciso anterior, otorgará a los interesados un plazo de tres días para que subsanen aquéllos o completen éstos. Si así no lo hacen, el requerimiento se tendrá por no presentado, para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8962902",
            "texto": "LEY N° 20.381 Art. Artículo 96. Dentro del plazo de diez días, contado Único N° 58 D.O. desde que se acoja el requerimiento a tramitación o desde 28.10.2009 que concluya la vista del incidente, en su caso, el Tribunal se pronunciará sobre su admisibilidad. Si el requirente pide alegar acerca de la admisibilidad, y en virtud de lo dispuesto en el artículo 43 el Tribunal así lo dispone, dará traslado a quienes aparezcan como partes en la cuestión de inconstitucionalidad, por diez días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8962903",
            "texto": "LEY N° 20.381 Art. Art�culo 97. Procederá declarar la inadmisibilidad de Único N° 58 D.O. la cuestión de inconstitucionalidad promovida mediante 28.10.2009 acción pública, en los siguientes casos: 1. Cuando no exista sentencia previa que haya declarado la inaplicabilidad del precepto legal impugnado, y 2. Cuando la cuestión se funde en un vicio de inconstitucionalidad distinto del que motivó la declaración de inaplicabilidad del precepto impugnado. Declarada la inadmisibilidad por resolución que deberá ser fundada, se notificará a quien haya recurrido, se comunicará a la Cámara de Diputados, al Senado y al Presidente de la República, y el requerimiento se tendrá por no presentado, para todos los efectos legales. La resolución que declare la admisibilidad o inadmisibilidad de la cuestión no será susceptible de recurso alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8962904",
            "texto": "LEY N° 20.381 Art. Artículo 98. Declarada la admisibilidad, el Tribunal Único N° 58 D.O. deberá poner la resolución respectiva y el requerimiento 28.10.2009 en conocimiento de los órganos individualizados en el artículo anterior, los cuales podrán formular las observaciones y acompañar los antecedentes que estimen pertinentes, dentro del plazo de veinte días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8962905",
            "texto": "LEY N° 20.381 Art. Artículo 99. Una vez evacuadas las diligencias Único N° 58 D.O. anteriores, o vencidos los plazos legales para ello, el 28.10.2009 Tribunal procederá conforme al artículo 68 y el Presidente deberá incluir el asunto en la tabla del pleno, para su decisión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8962906",
            "texto": "LEY N° 20.381 Art. Artículo 100. El plazo para dictar sentencia será de Único N° 58 D.O. treinta días, contado desde que concluya la tramitación de 28.10.2009 la causa, término que podrá ser prorrogado hasta por otros quince días, por resolución fundada del Tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8962907",
            "texto": "LEY N° 20.381 Art. Artículo 101. La declaración de inconstitucionalidad Único N° 58 D.O. de las normas legales cuestionadas deberá fundarse 28.10.2009 únicamente en la infracción de el o los preceptos constitucionales que fueron considerados transgredidos por la sentencia previa de inaplicabilidad que le sirve de sustento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8962909",
            "texto": "LEY N° 20.381 Art. Artículo 103. En caso de que la cuestión de Único N° 58 D.O. inconstitucionalidad haya sido promovida mediante acción 28.10.2009 pública, el Tribunal impondrá las costas a la persona natural o jurídica que haya requerido su intervención, si el requerimiento es rechazado en la sentencia final. Con todo, el Tribunal podrá eximirla de ellas cuando el requirente haya tenido motivos plausibles para deducir su acción, sobre lo cual hará declaración expresa en su resolución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8962910",
            "texto": "LEY N° 20.381 Art. Artículo 104. La ejecución de la sentencia, en lo Único N° 58 D.O. relativo a las costas, se efectuará conforme al 28.10.2009 procedimiento ejecutivo establecido en el Código de Procedimiento Civil y conocerá de ella el Juez de Letras en lo Civil que corresponda, con asiento en la provincia de Santiago."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8962912",
            "texto": "LEY N° 17.997 Art. Artículo 105. En el caso del número 8° del artículo 48 D.O. 19.05.1981 93 de la Constitución Política de la República, son LEY N° 20.381 Art. órganos legitimados el Senado, la Cámara de Diputados o Único N° 60 D.O. una cuarta parte de los miembros en ejercicio de cualquiera 28.10.2009 de las Cámaras. La cuestión deberá promoverse dentro de los treinta días siguientes a la publicación del texto impugnado o dentro de los sesenta días siguientes a la fecha en que se debió efectuar la promulgación de la ley cuya omisión se reclama. Para ser acogido a tramitación el requerimiento deberá cumplir con las exigencias señaladas en el inciso primero del artículo 63 y a él deberá acompañarse copia del oficio de la Cámara de origen que comunica al Presidente de la República el texto aprobado por el Congreso Nacional y, en su caso, copia de la publicación en el Diario Oficial. De no ser así, mediante resolución fundada que deberá dictarse dentro del plazo de tres días, contado desde que se dé cuenta del requerimiento, se tendrá por no presentado, para todos los efectos legales. No obstante, tratándose de defectos de forma o de la omisión de antecedentes que debían acompañarse, el Tribunal, en la misma resolución a que se refiere el inciso anterior, otorgará a los interesados un plazo de tres días para que subsanen aquéllos o completen éstos. Si así no lo hacen, el requerimiento se tendrá por no presentado, para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8962913",
            "texto": "LEY N° 17.997 Art. Artículo 106. Dentro del plazo de diez días, contado 48 D.O. 19.05.1981 desde que el requerimiento se acoja a tramitación o desde LEY N° 20.381 Art. que concluya la vista del incidente, en su caso, el Tribunal Único N° 60 D.O. se pronunciará sobre su admisibilidad. Si el requirente 28.10.2009 pide alegar acerca de la admisibilidad, y en virtud de lo dispuesto en el artículo 43 el Tribunal así lo dispone, dará traslado de esta cuestión al Presidente de la República y al Contralor General de la República, como órganos constitucionales interesados, por el plazo de cinco días. La declaración de inadmisibilidad procederá cuando la cuestión sea promovida extemporáneamente, cuando no sea formulada por un órgano legitimado y cuando se constate que la promulgación de la ley cuya omisión se alega ha sido efectuada. Esta resolución será fundada. La resolución que declare la admisibilidad o inadmisibilidad del requerimiento no será susceptible de recurso alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8962914",
            "texto": "LEY N° 17.997 Art. Artículo 107. Declarado admisible, la resolución 48 D.O. 19.05.1981 respectiva y el requerimiento se pondrán en conocimiento de LEY N° 20.381 Art. las partes y los órganos constitucionales interesados para Único N° 60 D.O. que, dentro del plazo de diez días, presenten los 28.10.2009 antecedentes y formulen las observaciones que estimen pertinentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8962915",
            "texto": "LEY N° 17.997 Art. Artículo 108. El Tribunal deberá dictar sentencia en 48 D.O. 19.05.1981 el plazo de quince días, contado desde que concluya la LEY N° 20.381 Art. tramitación, prorrogable hasta por otros quince, en casos Único N° 60 D.O. calificados y por resolución fundada. 28.10.2009 La sentencia del Tribunal que, al acoger el reclamo, promulgue la ley o rectifique la promulgación incorrecta, se remitirá a la Contraloría General de la República para el solo efecto de su registro y se publicará en la forma y plazo indicados en el artículo 40. Esta nueva publicación, en su caso, no afectará la vigencia de la parte no rectificada por la sentencia del Tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8962917",
            "texto": "LEY N° 17.997 Art. Artículo 109. En el caso del número 9° del artículo 49 D.O. 19.05.1981 93 de la Constitución Política de la República, el LEY N° 20.381 Art. órgano legitimado es el Presidente de la República y el Único N° 62 letra órgano constitucional interesado, el Contralor General de a) D.O. 28.10.2009 la República. La substanciación de las cuestiones de constitucionalidad sobre decretos o resoluciones representados de inconstitucionalidad se regirá, en lo pertinente, por las disposiciones del Párrafo 4 y por las normas de los incisos siguientes. Para ser acogido a tramitación, el requerimiento deberá cumplir con las exigencias señaladas en el inciso primero del artículo 63 y a él deberá acompañarse el decreto o resolución representado de inconstitucionalidad y el oficio en que conste la representación del Contralor General de la República. El plazo de diez días a que se refiere el inciso LEY N° 17.997 Art. tercero del artículo 99 de la Constitución, se contará 49 D.O. 19.05.1981 desde que se reciba en el Ministerio de origen el oficio de LEY N° 20.381 Art. representación del Contralor General de la República. Único N° 62 letra La sentencia que acoja el reclamo presentado por el b) D.O. 28.10.2009 Presidente de la República será comunicada al Contralor LEY N° 17.997 Art. General para que proceda, de inmediato, a tomar razón del 49 D.O. 19.05.1981 decreto o resolución impugnado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8962919",
            "texto": "LEY N° 17.997 Art. Artículo 110. En el caso del número 16° del 50 D.O. 19.05.1981 artículo 93 de la Constitución Política de la República, LEY N° 20.381 Art. la cuestión podrá fundarse en cualquier vicio que ponga en Único N° 64 D.O. contradicción el decreto con la Constitución. 28.10.2009 Son órganos legitimados el Senado y la Cámara de Diputados y, en caso de que la cuestión se funde en un vicio distinto que exceder el ámbito de la potestad reglamentaria autónoma, también lo son una cuarta parte de los miembros en ejercicio de cualquiera de las Cámaras. Son órganos constitucionales interesados el Presidente de la República y el Contralor General de la República. En todo caso, la cuestión deberá promoverse dentro de los treinta días siguientes a la publicación o notificación del decreto impugnado. La substanciación de estas cuestiones se regirá, en lo pertinente, por las disposiciones del Párrafo 4 y por las normas del artículo siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8962920",
            "texto": "Artículo 111. Para ser admitido a tramitación, el LEY N° 17.997 Art. requerimiento deberá cumplir con las exigencias señaladas 50 D.O. 19.05.1981 en el inciso primero del artículo 63 y a él deberá LEY N° 20.381 Art. acompañarse la publicación del decreto impugnado. Único N° 64 D.O. Procederá declarar la inadmisibilidad de la cuestión, 28.10.2009 en los siguientes casos: 1. Cuando el requerimiento no es formulado por un órgano legitimado; 2. Cuando se promueva extemporáneamente; 3. Cuando se funde en vicios de ilegalidad, y 4. Cuando se alegue exceso de la potestad reglamentaria autónoma y no fuere promovida por una de las Cámaras. El Tribunal deberá resolver dentro de treinta días, contados desde que quede terminada la tramitación. Podrá prorrogar este plazo hasta por quince días, mediante resolución fundada, si existen motivos graves y calificados. La sentencia que acoja el requerimiento deberá publicarse en la forma y plazo señalados en el artículo 40. Sin embargo, con el solo mérito de la sentencia que acoja el requerimiento, el decreto quedará sin efecto de pleno derecho."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8962922",
            "texto": "LEY N° 20.381 Art. Artículo 112. En el caso del número 12° del Único N° 65 D.O. artículo 93 de la Constitución, son órganos legitimados 28.10.2009 las autoridades políticas o administrativas y los tribunales de justicia involucrados en la contienda de competencia. El órgano o autoridad que se atribuya competencia o falta de ella, sobre un asunto determinado, deberá presentar su petición por escrito al Tribunal. En ella deberá indicar con precisión la contienda producida, los hechos y los fundamentos de derecho que le sirven de sustento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8962923",
            "texto": "LEY N° 20.381 Art. Artículo 113. Una vez declarada admisible, se dará Único N° 65 D.O. traslado al o a los otros órganos en conflicto para que, en 28.10.2009 el plazo de diez días, hagan llegar al Tribunal las observaciones y antecedentes que estimen pertinentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8962924",
            "texto": "Artículo 114. El Tribunal podrá, de acuerdo a lo LEY N° 20.381 Art. establecido en el artículo 38, disponer la suspensión del Único N° 65 D.O. procedimiento en que incida su decisión si la continuación 28.10.2009 del mismo puede causar daño irreparable o hacer imposible el cumplimiento de lo que se resuelva, en caso de acogerse la contienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8962925",
            "texto": "LEY N° 20.381 Art. Artículo 115. El Tribunal, evacuados los trámites o Único N° 65 D.O. diligencias, o transcurrido el plazo para hacerlo, 28.10.2009 procederá conforme a lo que establece el artículo 68."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8962926",
            "texto": "LEY N° 20.381 Art. Artículo 116. La sentencia deberá dictarse en el Único N° 65 D.O. plazo de veinte días, contado desde que concluya la 28.10.2009 tramitación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8962928",
            "texto": "LEY N° 17.997 Art. Artículo 117. La tramitación de las causas a que se 51 D.O. 19.05.1981 refieren los números 13° y 14° del artículo 93 de la LEY N° 20.381 Art. Constitución, se someterá a las normas establecidas en Único N° 67 D.O. este párrafo. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8962929",
            "texto": "LEY N° 17.997 Art. Artículo 118. El requerimiento formulado por el 52 D.O. 19.05.1981 Presidente de la República o diez o más parlamentarios en LEY N° 20.381 Art. ejercicio, se arreglará a lo dispuesto en el artículo 61 Único N° 68 letra de esta ley, en cuanto corresponda. a) D.O. 28.10.2009 Las personas naturales o jurídicas que no sean órganos LEY N° 17.997 Art. constitucionales y que deduzcan la acción pública a que se 52 D.O. 19.05.1981 refiere el inciso decimoquinto del artículo 93 de la LEY N° 20.381 Art. Constitución Política, estarán obligadas a afianzar las Único N° 68 letra resultas de su acción a satisfacción del Tribunal, para b) D.O. 28.10.2009 los efectos de lo dispuesto en los artículos 128 y 137 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "8962930",
            "texto": "LEY N° 17.997 Art. Artículo 119. El requerimiento deberá contener: 53 D.O. 19.05.1981 1. La individualización de quien deduzca la acción, si se trata de las personas a que se refiere el inciso segundo del artículo anterior; 2. El nombre del Ministro de Estado o parlamentario a quien afecte el requerimiento, con indicación precisa de la causal de inhabilidad, incompatibilidad o cesación en el cargo que se invoca y de la norma constitucional o legal que la establece; 3. La exposición clara de los hechos y fundamentos de derecho en que se apoya; 4. La enunciación precisa, consignada en la conclusión, de las peticiones que se someten al fallo del Tribunal, y 5. La indicación de todas las diligencias probatorias con que se pretenda acreditar los hechos que se invocan, bajo sanción de no admitirse dichas diligencias si así no se hiciere. En todo caso, la prueba instrumental deberá acompañarse al requerimiento bajo sanción de no admitirse con posterioridad, sin perjuicio de lo dispuesto en el artículo 37 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "8962931",
            "texto": "LEY N° 17.997 Art. Artículo 120. Si el requerimiento no es formulado por 54 D.O. 19.05.1981 una persona u órgano legitimado o no cumple con las LEY N° 20.381 Art. exigencias establecidas en los números 1 a 4, inclusive, Único N° 69 D.O. del artículo anterior, no será admitido a tramitación y 28.10.2009 se tendrá por no presentado, para todos los efectos legales. Esta resolución será fundada y deberá dictarse dentro del plazo de tres días, contado desde que se dé cuenta del requerimiento. No obstante, tratándose de defectos de forma o de la omisión de antecedentes que debían acompañarse, el Tribunal, en la misma resolución a que se refiere el inciso anterior, otorgará a los interesados un plazo de tres días para que subsanen aquéllos o completen éstos. Si así no lo hacen, el requerimiento se tendrá por no presentado, para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8962932",
            "texto": "Artículo 121. Admitido a tramitación, el requerimiento se notificará al Ministro o parlamentario LEY N° 17.997 Art. afectado, quien dispondrá de diez días para su 55 D.O. 19.05.1981 contestación, la que deberá cumplir con los requisitos exigidos en los números 3, 4 y 5 del artículo 119 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8962933",
            "texto": "LEY N° 17.997 Art. Artículo 122. Con la contestación, o sin ella si no 56 D.O. 19.05.1981 se hubiere presentado en tiempo, el Tribunal resolverá sobre si es necesario recibir la causa a prueba."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8962934",
            "texto": "LEY N° 17.997 Art. Artículo 123. Si el Tribunal estima que es necesario 57 D.O. 19.05.1981 recibir la causa a prueba, dictará una resolución fijando los hechos sobre los cuales debe recaer. Dentro del término probatorio, que será de quince días, las partes deberán rendir todas las pruebas que hubieren ofrecido en el requerimiento o en su contestación. La lista de testigos deberá presentarse dentro de los tres primeros días del probatorio. Cuando haya de rendirse prueba ante el Tribunal, las diligencias probatorias podrán practicarse ante el Ministro que el Tribunal comisione al efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8962935",
            "texto": "Artículo 124. Una vez evacuados los trámites o LEY N° 17.997 Art. diligencias anteriores, se estará a lo dispuesto en el 58 D.O. 19.05.1981 artículo 68 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8962936",
            "texto": "Artículo 125. Las sentencias se notificarán a quienes LEY N° 17.997 Art. figuren como partes en la causa y se comunicarán a los 59 D.O. 19.05.1981 órganos constitucionales interesados para los fines a que hubiere lugar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "8962937",
            "texto": "LEY N° 17.997 Art. Artículo 126. Todas las resoluciones que dicte el 60 D.O. 19.05.1981 Tribunal se notificarán por carta certificada, dirigida al domicilio que el requirente deberá señalar en su primera presentación. Con todo, la resolución a que se refiere el artículo 121 de esta ley se notificará personalmente al Ministro o parlamentario afectado haciéndole entrega de copia íntegra del requerimiento y de la resolución que en éste haya recaído. La notificación será practicada por el Ministro de Fe que designe el Tribunal. De la misma manera se notificará la sentencia a que se refiere el artículo precedente. En caso de que la notificación no pudiera practicarse personalmente, el Tribunal dispondrá la forma de efectuarla."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "8962938",
            "texto": "LEY N° 17.997 Art. Artículo 127. Serán aplicables, además, en cuanto 61 D.O. 19.05.1981 corresponda, las normas contenidas en los Títulos II, V y VII del Libro Primero del Código de Procedimiento Civil, en lo que no sean contrarias a esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "8962939",
            "texto": "LEY N° 17.997 Art. Artículo 128. En las causas a que se refieren los 62 D.O. 19.05.1981 números 13° y 14° del artículo 93 de la Constitución LEY N° 20.381 Art. Política, el Tribunal impondrá las costas a quien haya Único N° 70 letra requerido su intervención si dicho requerimiento fuere a) D.O. 28.10.2009 rechazado en la sentencia final. Con todo, el Tribunal podrá eximirlo de ellas cuando aparezca que ha tenido motivos plausibles para formular el requerimiento, sobre lo cual hará declaración expresa en su resolución. La regulación de tales costas se hará discrecionalmente por el propio Tribunal. La ejecución de la sentencia, en lo relativo a las LEY N° 17.997 Art. costas, se efectuará conforme al procedimiento ejecutivo 62 D.O. 19.05.1981 establecido en el Código de Procedimiento Civil y conocerá LEY N° 20.381 Art. de ella el Juez de Letras Civil que corresponda, con asiento Único N° 70 letra en la provincia de Santiago. b) D.O. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "8962941",
            "texto": "LEY N° 17.997 Art. Artículo 129. El proceso para que el Tribunal 63 D.O. 19.05.1981 Constitucional declare la inconstitucionalidad de las LEY N° 18.930 Art. organizaciones, movimientos o partidos políticos, como Único N° 1 D.O. asimismo, la responsabilidad de las personas naturales que 17.02.1990 hubieren tenido participación en los hechos que motivaron LEY N° 20.381 Art. la declaración a que se refiere el número 10° del Único N° 72 D.O. artículo 93 de la Constitución Política, se iniciará por 28.10.2009 requerimiento de quien ejerza la correspondiente acción pública. Será aplicable a estos casos lo dispuesto en el artículo 118 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8962942",
            "texto": "LEY N° 17.997 Art. Artículo 130. El requerimiento deberá contener: 64 D.O. 19.05.1981 1. La individualización del requirente; 2. La individualización del partido político, organización, LEY N° 17.997 Art. movimiento, y de su representante legal, cuando corresponda, 64 D.O. 19.05.1981 o persona afectada; LEY N° 18.930 Art. 3. La relación de los objetivos, actos o conductas que se Único N° 2 D.O. consideren inconstitucionales de acuerdo a lo previsto en 17.02.1990 los incisos sexto y séptimo del número 15° del artículo 19 de la Constitución Política, que se imputen a los partidos políticos, organizaciones, movimientos o personas afectadas, y 4. La indicación de todas las diligencias probatorias con LEY N° 17.997 Art. que se pretende acreditar los hechos que se invocan. 64 D.O. 19.05.1981 Respecto de la prueba instrumental se estará a lo dispuesto en el inciso final del artículo 119 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8962943",
            "texto": "LEY N°17.997 Art. Artículo 131. La sala que corresponda examinará si el 65 D.O. 19.05.1981 requerimiento reúne los requisitos establecidos en el LEY N° 18.930 Art. artículo anterior. Si no los reuniere, o si los objetivos, Único N° 3 D.O. actos o conductas imputados no correspondieren a alguno de 17.02.1990 los previstos en los incisos sexto o séptimo del número LEY N° 20.381 Art. 15° del artículo 19 de la Constitución Política, el Único N° 73 D.O. Tribunal no le dará curso, mediante resolución fundada. En 28.10.2009 caso contrario, dispondrá que se notifique al afectado en la forma dispuesta en el inciso segundo del artículo 126 y en el artículo 138 de esta ley. Si el afectado no fuere habido por cualquier causa, el LEY N° 17.997 Art. Tribunal dispondrá que la notificación se practique en la 65 D.O. 19.05.1981 forma que estime adecuada, mediante resolución fundada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "8962944",
            "texto": "LEY N° 17.997 Art. Artículo 132. Practicada la notificación, el afectado 66 D.O. 19.05.1981 dispondrá de diez días para contestar el requerimiento. En la contestación, el afectado señalará domicilio dentro del radio urbano donde funciona el Tribunal, y deberá cumplir con los requisitos indicados en los números 3, 4 y 5 del artículo 119."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "8962945",
            "texto": "LEY N° 17.997 Art. Artículo 133. Con la contestación del requerimiento, 67 D.O. 19.05.1981 o sin ella si no se hubiere evacuado en tiempo, el Tribunal dispondrá que se practiquen aquellas diligencias propuestas en el requerimiento y en la contestación, siempre que las estime pertinentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "8962946",
            "texto": "LEY N° 17.997 Art. Artículo 134. El término para recibir las pruebas 68 D.O. 19.05.1981 ofrecidas por las partes será de quince días, renovable por una sola vez mediante resolución fundada del Tribunal. Para la recepción de la prueba se aplicará, en lo pertinente, lo dispuesto en el artículo 123 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "8962947",
            "texto": "LEY N° 17.997 Art. Artículo 135. Vencido el término a que se refiere el 69 D.O. 19.05.1981 artículo anterior, el Secretario certificará el hecho en el expediente. Dentro de cinco días contados desde la referida certificación, el Tribunal, si creyere necesario esclarecer algún punto dudoso, mandará practicar las diligencias conducentes. Una vez evacuados los trámites o diligencias anteriores, se estará a lo dispuesto en el artículo 68 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "8962948",
            "texto": "LEY N° 17.997 Art. Artículo 136. El Tribunal fallará dentro de treinta 70 D.O. 19.05.1981 días contados desde que el proceso se encuentre en estado LEY N° 18.930 Art. de sentencia. En el mismo fallo que declare la Único N° 4 D.O. inconstitucionalidad de una organización, movimiento o 17.02.1990 partido político podrá declararse también la responsabilidad de personas naturales que hubieren tenido participación en los hechos que motiven aquella declaración, sin perjuicio de que la participación de otras personas naturales pueda determinarse en procesos posteriores. En todo caso, la persona natural deberá ser debidamente emplazada como tal. El fallo se notificará personalmente o, si el afectado LEY N° 17.997 Art. no fuere habido por cualquier causa, en la forma que el 70 D.O. 19.05.1981 Tribunal lo determine mediante resolución fundada. Tratándose de organizaciones, movimientos o partidos políticos, se estará a lo dispuesto en el artículo 138. En caso que se condenare al afectado, la sentencia se comunicará, además, al Servicio de Registro Civil e Identificación, a la Contraloría General de la República y al órgano electoral correspondiente. En todo caso el fallo se publicará en extracto en el Diario Oficial. Tratándose de las causas de este párrafo, se aplicará el artículo 127 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "8962949",
            "texto": "LEY N° 17.997 Art. Artículo 137. En materia de costas se estará a lo 71 D.O. 19.05.1981 dispuesto en el artículo 128 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "8962950",
            "texto": "LEY N° 17.997 Art. Artículo 138. En el caso de partidos políticos, 72 D.O. 19.05.1981 organizaciones y movimientos que cuenten con personalidad LEY N° 18.930 Art. jurídica, la notificación se practicará en la forma Único N° 5 D.O. establecida en los incisos segundo y tercero del artículo 17.02.1990 126 de esta ley a su representante legal, quien deberá estar debidamente individualizado en el requerimiento. En los demás casos la notificación se practicará en la forma que el Tribunal lo disponga mediante resolución fundada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "8962952",
            "texto": "LEY N° 20.381 Art. Artículo 139. En el caso del número 15° del Único N° 74 D.O. artículo 93 de la Constitución Política de la República, 28.10.2009 la renuncia del parlamentario deberá presentarse ante el Presidente de la Cámara a la que pertenece, quien la remitirá al Tribunal en el plazo de cinco días desde que le fue presentada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "8962953",
            "texto": "LEY N° 20.381 Art. Artículo 140. El Presidente de la República, el Único N° 74 D.O. Senado, la Cámara de Diputados o diez o más parlamentarios 28.10.2009 en ejercicio de la Cámara a la que pertenece el renunciante, podrán oponerse fundadamente a la renuncia. En tal caso, se dará traslado a la Cámara a la que pertenezca el parlamentario renunciado y a él mismo, para que en el plazo de diez días hagan llegar las observaciones y antecedentes que estimen necesarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "8962954",
            "texto": "LEY N° 20.381 Art. Artículo 141. El Tribunal resolverá si es preciso Único N° 74 D.O. recibir prueba. En caso de que lo estime necesario, se 28.10.2009 aplicará lo dispuesto en el artículo 123. El Tribunal apreciará la prueba en conciencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "8962955",
            "texto": "LEY N° 20.381 Art. Artículo 142. Una vez evacuados los trámites o Único N° 74 D.O. diligencias anteriores, se estará a lo dispuesto en el 28.10.2009 artículo 68."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "8962956",
            "texto": "LEY N° 20.381 Art. Artículo 143. El plazo para dictar sentencia será de Único N° 74 D.O. veinte días, contado desde que concluya la tramitación de 28.10.2009 la causa, término que podrá ser prorrogado hasta por otros veinte días, por resolución fundada del Tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "8962957",
            "texto": "LEY N° 20.381 Art. Artículo 144. Pendiente la sentencia, la renuncia no Único N° 74 D.O. producirá efecto alguno. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "8962959",
            "texto": "LEY N° 17.997 Art. Artículo 145. En el caso del número 11° del 73 D.O. 19.05.1981 artículo 93 de la Constitución Política, la petición de LEY N° 20.381 Art. informe se arreglará a lo dispuesto en el artículo 61 de Único N° 76 D.O. esta ley. 28.10.2009 Dicha petición deberá contener una exposición clara de los hechos y fundamentos de derecho que le sirven de apoyo. Se señalará en forma precisa la causal de inhabilidad que se aduce o, en su caso, los motivos que originan la dimisión. Deberá acompañarse copia íntegra de las actas de sesiones en las que se hubiere tratado el problema y de todos los instrumentos, escritos y demás antecedentes que se hubieren presentado o invocado durante la discusión del asunto. El Tribunal deberá informar dentro del plazo improrrogable de 15 días, contado desde que reciba la petición de informe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "8962961",
            "texto": "LEY N° 17.997 Art. Artículo 146. La planta de personal del Tribunal 74 D.O. 19.05.1981 estará constituida por los siguientes cargos: LEY N° 20.381 Art. Diez Ministros. Único N° 77 D.O. Dos Suplentes de Ministro. 28.10.2009 Un Secretario Abogado. Dos Relatores Abogados. Ocho Abogados Asistentes. Un Jefe de Presupuestos. Un Relacionador Público. Un Bibliotecario. Un Documentalista. Un Jefe de Gabinete de la Presidencia. Un Secretario de la Presidencia. Dos Oficiales Primeros. Dos Oficiales Segundos. Un Mayordomo. Dos Oficiales de Sala. Dos Auxiliares de Servicios. Siete Secretarias. Un Chofer. La provisión de los nuevos cargos creados en la planta señalada en el inciso anterior se hará, previo acuerdo del pleno, cuando las necesidades del Tribunal así lo justifiquen. El Tribunal podrá acordar la contratación, sobre la base de honorarios, o con sujeción a las normas del Código del Trabajo, de profesionales, técnicos o expertos en determinadas materias, para ejecutar tareas específicas en sus actividades, dentro de sus disponibilidades presupuestarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "8962962",
            "texto": "LEY N° 17.997 Art. Artículo 147. Sin perjuicio de lo establecido en el 75 D.O. 19.05.1981 artículo anterior, el Tribunal podrá ampliar la planta de LEY N° 20.381 Art. su personal, por acuerdo de la mayoría de sus miembros y Único N° 78 D.O. solo en la medida que sea estrictamente necesario para su 28.10.2009 normal funcionamiento, en la siguiente forma: Hasta dos Relatores Abogados. Hasta en dos Abogados Asistentes. Hasta cinco Oficiales Segundos. Hasta un Oficial de Sala. Hasta cinco Auxiliares de Servicios Menores. Hasta en cuatro Secretarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "8962963",
            "texto": "LEY N° 17.997 Art. Artículo 148. El nombramiento de los funcionarios se 76 D.O. 19.05.1981 hará por el Tribunal previo concurso de antecedentes o de oposición. El Presidente cursará los nombramientos por resolución que enviará a la Contraloría General de la República para el solo efecto de su registro. De la misma manera se procederá con todas las resoluciones relacionadas con el personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "8962964",
            "texto": "LEY N° 17.997 Art. Artículo 149. La renta mensual de los Ministros del 77 D.O. 19.05.1981 Tribunal corresponderá a la remuneración de un Ministro de LEY N° 20.381 Art. Estado, incluidas todas las asignaciones que a éstos Único N° 79 D.O. correspondan. 28.10.2009 La remuneración de los Ministros del Tribunal tendrá el carácter de renta para todo efecto legal, en los términos y modalidades que lo sean las remuneraciones de los Ministros de Estado, y estará afecta a las incompatibilidades, prohibiciones e inhabilidades señaladas en el artículo 1° de la ley N° 19.863."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "8962965",
            "texto": "LEY N° 17.997 Art. Artículo 150. Las remuneraciones del personal de la 78 D.O. 19.05.1981 planta del Tribunal serán fijadas por éste y no podrán ser superiores a las que correspondan al cargo de sus similares de la Corte Suprema."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "8962966",
            "texto": "LEY N° 17.997 Art. Artículo 151. Las remuneraciones que perciban los 79 D.O. 19.05.1981 funcionarios del Tribunal son incompatibles con toda otra remuneración que se pague con fondos fiscales, semifiscales o municipales, con excepción de los empleos, funciones o comisiones de la enseñanza universitaria, superior, media, básica y especial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "8962967",
            "texto": "LEY N° 17.997 Art. Artículo 152. La Ley de Presupuestos de la Nación 80 D.O. 19.05.1981 deberá consultar anualmente, en forma global, los recursos necesarios para el funcionamiento del Tribunal. Para estos efectos, el Presidente del Tribunal comunicará al Ministerio de Hacienda sus necesidades presupuestarias dentro de los plazos y de acuerdo a las modalidades establecidas para el Sector Público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "8962968",
            "texto": "LEY N° 17.997 Art. Artículo 153. El Presupuesto de la Nación deberá 81 D.O. 19.05.1981 considerar como mínimo, para el funcionamiento del Tribunal, la cantidad destinada al efecto en el año anterior, expresada en moneda del mismo valor. Esta norma no incluye las cantidades destinadas a la adquisición de bienes de capital que no sean necesarias en el nuevo presupuesto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "8962969",
            "texto": "LEY N° 17.997 Art. Artículo 154. El Tribunal, en el mes de enero de cada 82 D.O. 19.05.1981 año, a proposición de su Presidente, considerando la suma global que le corresponda de conformidad con los artículos precedentes y las disponibilidades sobrantes del año anterior, formará el presupuesto efectivo del ejercicio correspondiente, de acuerdo a la clasificación común para el Sector Público. Dicho presupuesto tendrá el carácter de interno. Los pagos que acuerde se ajustarán al presupuesto mencionado, sin perjuicio de que el Tribunal pueda hacer los traspasos que crea convenientes. El Tribunal mantendrá una cuenta corriente bancaria a su nombre contra la cual girarán conjuntamente el Presidente y el Secretario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "8962970",
            "texto": "LEY N° 17.997 Art. Artículo 155. En el mes de marzo de cada año el 83 D.O. 19.05.1981 Presidente del Tribunal rendirá una cuenta pública que LEY N° 20.381 Art. incluirá una reseña de sus actividades institucionales de Único N° 80 D.O. orden jurisdiccional y administrativo desarrolladas en el 28.10.2009 año anterior, la cuenta de su gestión financiera, los informes de auditoría y todo otro antecedente e información que se considere necesario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "8962971",
            "texto": "LEY N° 20.381 Art. Artículo 156. En la segunda quincena del mes de enero Único N° 81 D.O. de cada año, el Presidente y el Secretario Abogado 28.10.2009 presentarán la rendición de cuenta de los gastos del ejercicio anterior ante el Tribunal, la que será comunicada a la Contraloría General de la República para el solo efecto de su incorporación en el Balance General de la Nación y se incluirá resumidamente en la cuenta pública del Tribunal. Sin perjuicio de lo anterior, el Tribunal, a proposición del Presidente, podrá contratar la ejecución de auditorías de su gestión financiera y patrimonial, por entidades externas, mediante licitación pública o privada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "8962972",
            "texto": "LEY N° 17.997 Art. Artículo 157. Los funcionarios que incurran en faltas 84 D.O. 19.05.1981 a sus deberes o prohibiciones podrán ser sancionados LEY N° 20.381 Art. disciplinariamente por el Tribunal con alguna de las Único N° 82 D.O. siguientes medidas, sin perjuicio de la responsabilidad 28.10.2009 civil o penal que pueda derivar del mismo hecho: amonestación, censura por escrito, multa de hasta un mes de remuneración, suspensión de hasta dos meses sin goce de remuneración y remoción. Las sanciones disciplinarias indicadas se aplicarán previa investigación sumaria simple en la que deberán recibirse los descargos que el afectado pueda hacer valer en su defensa y una vez resueltas, no serán susceptibles de reclamación o recurso alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "8962973",
            "texto": "Artículo 158. Está prohibido a los funcionarios del Tribunal intervenir en toda clase de actividades de índole política, con la sola excepción de la de ejercitar el derecho a sufragio. LEY N° 17.997 Art. 85 D.O. 19.05.1981"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "8962974",
            "texto": "LEY N° 17.997 Art. Artículo 159. Los funcionarios del Tribunal estarán 86 D.O. 19.05.1981 sujetos a la autoridad inmediata del Secretario o del LEY N° 20.381 Art. Relator que lo subrogue, en su caso. Único N° 83 D.O. 28.10.2009"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "8962975",
            "texto": "LEY N° 17.997 Art. Artículo 160. En caso de ausencia o impedimento, el 87 D.O. 19.05.1981 Secretario será subrogado por el Relator, y si hubiere más LEY N° 20.381 Art. de uno, por el que corresponda segú"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "8962976",
            "texto": "LEY N° 17.997 Art. Artículo 161. En defecto de las normas de esta ley, 88 D.O. 19.05.1981 serán aplicables al personal las disposiciones relativas al régimen de empleados del Poder Judicial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "8962977",
            "texto": "LEY N° 17.997 Art. Artículo 162. No se aplicarán al Tribunal 89 D.O. 19.05.1981 Constitucional las disposiciones que rigen la acción de la Contraloría General de la República ni las que norman la Administración Financiera del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "8962978",
            "texto": "LEY N° 17.997 Art. Artículo 163. El Tribunal, por acuerdo de la mayoría 90 D.O. 19.05.1981 de sus miembros, y cuando sus necesidades de funcionamiento LEY N° 20.381 Art. así lo aconsejen podrá proceder a la declaración de Único N° 85 D.O. vacancia de los cargos que estime conveniente. Igual 28.10.2009 declaración procederá respecto de los funcionarios que hubieren obtenido una deficiente calificación de su desempeño. Dicha facultad podrá ejercerse respecto a todo el personal, excluidos los Ministros. Los funcionarios a quienes se les declare la vacancia de sus cargos tendrán derecho a una indemnización equivalente al total de las remuneraciones devengadas en el último mes, por cada año de servicio en la institución, con un máximo de nueve. Dicha indemnización no será imponible ni constituirá renta para ningún efecto legal. La remuneración que servirá de base para el cálculo de la indemnización será el promedio de la remuneración imponible mensual de los últimos doce meses anteriores al cese, actualizada según el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas o por el sistema de reajustabilidad que lo sustituya, con un límite máximo de noventa unidades de fomento. La indemnización será incompatible con cualquier otro beneficio de naturaleza homologable que se origine en una causal similar de otorgamiento. Los funcionarios que cesen en sus cargos y que perciban la indemnización no podrán ser nombrados ni contratados, aun sobre la base de honorarios, en el Tribunal Constitucional, durante los cinco años siguientes al término de su relación laboral, a menos que previamente devuelvan la totalidad del beneficio percibido, expresada en unidades de fomento, más el interés corriente para operaciones reajustables."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8962980",
            "texto": "LEY N° 20.381 Art. Artículo primero transitorio. Los procesos iniciados, Único N° 87 D.O. de oficio o a petición de parte, o que se inicien en la 28.10.2009 Corte Suprema, para declarar la inaplicabilidad de un precepto legal por ser contrario a la Constitución, con anterioridad a la aplicación de las reformas al Capítulo VIII de la Constitución Política, seguirán siendo de conocimiento o de resolución de esa Corte hasta su completo término. Los recursos de inaplicabilidad resueltos por la Corte Suprema o que se hubieren tenido por desistidos o abandonados, con anterioridad al 26 de febrero del año 2006, no podrán presentarse ante el Tribunal Constitucional en ejercicio de la facultad que concede el número 6° del artículo 93 de la Constitución Política."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8962981",
            "texto": "LEY N° 20.381 Art. Artículo segundo transitorio. La entrada en vigencia Único N° 87 D.O. de esta ley no obstará a la validez de los procesos 28.10.2009 iniciados ante el Tribunal a partir del 26 de febrero de 2006, ni alterará los efectos de las sentencias que les hayan puesto término. Respecto de los procesos que a la fecha de entrada en vigencia de esta ley se encuentren pendientes ante el Tribunal, se aplicará lo dispuesto en el artículo 24 de la Ley sobre el Efecto Retroactivo de las Leyes."
        }
    ],
    "tipo_numero": [
        "Decreto con Fuerza de Ley-5"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}