{
    "idNorma": "1017213",
    "titulo": "ley núm. 20.465 establece, por una sola vez, como feriados obligatorios e irrenunciables, los días 19 y 20 de septiembre de 2010, para todos los trabajadores dependientes del comercio",
    "encabezado": "LEY NÚM. 20.465  ESTABLECE, POR UNA SOLA VEZ, COMO FERIADOS OBLIGATORIOS E IRRENUNCIABLES, LOS DÍAS 19 Y 20 DE SEPTIEMBRE DE 2010, PARA TODOS LOS TRABAJADORES DEPENDIENTES DEL COMERCIO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, en Moción de los Diputados señores Sergio Aguiló Melo; René Alinco Bustos; Osvaldo Andrade Lara; Tucapel Jiménez del Valle, y Patricio Vallespín López.       Proyecto de ley:",
    "materias": [
        "Feriado Obligatorio e Irrenunciable (19 y 20 Sept. 2010)",
        "Ley no. 20.465"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20465",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "8994145",
            "texto": "\"Artículo único.- Los días 19 y 20 de septiembre de 2010 serán feriados obligatorios e irrenunciables para todos los trabajadores dependientes del comercio, con la excepción de aquellos señalados en el artículo 2º de la ley Nº 19.973.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20465"
    ],
    "resumenes": [
        "<p>Establece, por una sola vez, como feriados obligatorios e irrenunciables, los d&iacute;as 19 y 20 de septiembre de 2010, para todos los trabajadores dependientes del comercio, con excepci&oacute;n de aquellos se&ntilde;alados en el art&iacute;culo 2&ordm; de la ley N&ordm; 19.973.</p>\n\n<p>Las excepciones se&ntilde;aladas en el art&iacute;culo 2&ordm; de la ley N&ordm; 19.973 son para aquellos trabajadores que se desempe&ntilde;en en clubes, restaurantes, establecimientos de entretenimiento, tales como, cines espect&aacute;culos en vivo, discotecas, pub, cabarets, casinos de juego y otros lugares legalmente autorizados. Asimismo, quedan exceptuados los dependientes de expendio de combustibles, farmacias de urgencia y de las farmacias que deban cumplir turnos fijados por la autoridad sanitaria.</p>\n\n<p>Esta norma consta de un art&iacute;culo &uacute;nico. </p>\n<p><a href=\"http://www.bcn.cl/guias/trabajo-en-fiestas\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Feriados irrenunciables para el comercio."
    ],
    "nombres_uso_comun": []
}