{
    "idNorma": "1020621",
    "titulo": "establece que a cada región administrativa, corresponda una zona primaria del servicio público telefónico local",
    "encabezado": "LEY Núm. 20.476  ESTABLECE QUE A CADA REGIÓN ADMINISTRATIVA, CORRESPONDA UNA ZONA PRIMARIA DEL SERVICIO PÚBLICO TELEFÓNICO LOCAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en mociones refundidas de los Diputados Fidel Espinoza Sandoval, Patricio Hales Dib, Juan Carlos Latorre Carmona, Cristián Monckeberg Bruner, Jorge Sabag Villalobos, Gonzalo Uriarte Herrera, Alberto Robles Pantoja, Marcos Espinosa Monardes, Fernando Meza Moncada, Edmundo Eluchans Urenda, Ramón Barros Montero, Eugenio Bauer Jouanne, Javier Hernández Hernández, Iván Norambuena Farías, Carlos Recondo Lavanderos, Ignacio Urrutia Bonilla, Gastón Von Mühlehnbrock Zamora, Gonzalo Arenas Hödar, Enrique Estay Peñaloza, Alejandro García-Huidobro Sanfuentes, Juan Lobos Krause, Giovanni Calderón Bassi, Patricio Melero Abaroa, Celso Morales Muñoz, Patricio Vallespín López, de las Diputadas Andrea Molina Oliva, María José Hoffmann Opazo, Marta Isasi Barbieri, Marisol Turres Figueroa y de los ex Diputados Claudio Alvarado Andrade, Juan Bustos Ramírez, Marco Enríquez-Ominami Gumucio, Marcelo Forni Lobos, Jaime Quintana Leal y Samuel Venegas Rubio.       Proyecto de ley:",
    "materias": [
        "Servicio Público Telefónico Local",
        "Llamadas Telefónicas Locales",
        "Ley no. 20.476"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20476",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9074985",
            "texto": "\"Artículo 1°.- Reemplázase el artículo 4° transitorio de la ley N°19.302, por el siguiente: \"Artículo 4° transitorio.- Para los efectos del servicio público telefónico, excluida la telefonía móvil, el país se divide en trece zonas primarias. Estas zonas corresponden a las existentes actualmente, según el Plan Técnico Fundamental de Encaminamiento Telefónico vigente, con excepción de las zonas primarias de Copiapó, La Serena y Ovalle, que se fusionan; de Quillota, Valparaíso, Los Andes y San Antonio, que se fusionan; de Talca, Linares y Curicó, que se fusionan; de Chillán, Concepción y Los Ángeles, que se fusionan; y de Valdivia, Osorno y Puerto Montt, que también se fusionan. A partir del primer día del trigésimo séptimo mes de vigencia de esta norma, y para los efectos del servicio público telefónico, excluida la telefonía móvil, el país se constituirá en una zona primaria, previo pronunciamiento favorable del Tribunal de la Libre Competencia, motivado por consulta que para ello deberá realizar el Ministerio de Transportes y Telecomunicaciones, a través de la Subsecretaría de Telecomunicaciones, a objeto de que dicho tribunal se pronuncie si están dadas las condiciones de competencia para la eliminación de la larga distancia nacional en el mercado de la telefonía fija.\"."
        },
        {
            "tituloNorma": "Ley 20476",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9074986",
            "texto": "Artículo 2°.- La presente ley comenzará a regir 180 días después de su publicación en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20476"
    ],
    "resumenes": [
        "<p>Modifica el actual &ldquo;mapa telef&oacute;nico nacional&rdquo; que divide a Chile en varias zonas, con sus respectivos c&oacute;digos de &aacute;rea, y por consiguiente se establecen tarificaciones de llamadas de larga distancia entre distintas &aacute;reas.</p>\n<p>El texto, que consta de dos art&iacute;culos permanentes, modifica en primer lugar el <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=30669&amp;idParte=8517732&amp;idVersion=2011-06-08\">art&iacute;culo 4&deg; transitorio de la Ley N&deg; 19.302</a>, definiendo trece &ldquo;zonas primarias&rdquo; y fusionando, las zonas primarias de:\n<ul>\n<li>Copiap&oacute;, La Serena y Ovalle</li>\n<li>Quillota, Valpara&iacute;so, Los Andes y San Antonio</li>\n<li>Talca, Linares y Curic&oacute;</li>\n<li>Chill&aacute;n, Concepci&oacute;n y Los &Aacute;ngeles; y,</li>\n<li>Valdivia, Osorno y Puerto Montt.</li></ul></p>En la pr&aacute;ctica esto significa que las llamadas entre tel&eacute;fonos fijos que se realicen &nbsp;entre las ciudades que est&eacute;n dentro de una misma zona se considerar&aacute;n llamadas locales y se tarificar&aacute;n como tales. El segundo art&iacute;culo de la ley establece que esta disposici&oacute;n debe entrar en vigencia 180 d&iacute;as despu&eacute;s de su publicaci&oacute;n en el Diario Oficial, es decir, el 8 de junio de 2011.\n<p>Esta ley naci&oacute; de cinco mociones parlamentarias, ingresadas a tramitaci&oacute;n entre 2007 y 2010, y refundidas en un solo proyecto.</p>\n<p><a href=\"http://www.bcn.cl/guias/zonas-telefonicas-nacionales\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Fusión de zonas primarias telefónicas nacionales"
    ],
    "nombres_uso_comun": []
}