{
    "idNorma": "1021343",
    "titulo": "modifica el código penal y la ley nº 20.066 sobre violencia intrafamiliar, estableciendo el \"femicidio\", aumentando las penas aplicables a este delito y reforma las normas sobre parricidio",
    "encabezado": " LEY NÚM. 20.480  MODIFICA EL CÓDIGO PENAL Y LA LEY Nº 20.066 SOBRE VIOLENCIA INTRAFAMILIAR, ESTABLECIENDO EL \"FEMICIDIO\", AUMENTANDO LAS PENAS APLICABLES A ESTE DELITO Y REFORMA LAS NORMAS SOBRE PARRICIDIO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en Mociones refundidas, de las Diputadas señoras Adriana Muñoz D'Albora; María Antonieta Saa Díaz; Carolina Goic Boroevic; Clemira Pacheco Rivas; Alejandra Sepúlveda Orbenes; Ximena Vidal Lázaro, y de los Diputados señores Jorge Burgos Varela y Guillermo Ceroni Fuentes, y de las ex Diputadas señoras Laura Soto González; Carolina Tohá Morales; Ximena Valcarce Becerra, y ex Diputados señores Francisco Encina Moriamez; Antonio Leal Labrín; Álvaro Escobar Rufatt, y Raúl Súnico Galdames.       Proyecto de ley:",
    "materias": [
        "Código Penal",
        "Violencia Intrafamiliar",
        "Femicidio",
        "Parricidio",
        "Ley no. 20.066",
        "Ley no. 20.480"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20480",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9080591",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el Código Penal: 1) Agrégase en el artículo 10, el siguiente número 11: \"11. El que obra para evitar un mal grave para su persona o derecho o los de un tercero, siempre que concurran las circunstancias siguientes: 1ª. Actualidad o inminencia del mal que se trata de evitar. 2ª. Que no exista otro medio practicable y menos perjudicial para evitarlo. 3ª. Que el mal causado no sea sustancialmente superior al que se evita. 4ª. Que el sacrificio del bien amenazado por el mal no pueda ser razonablemente exigido al que lo aparta de sí o, en su caso, a aquel de quien se lo aparta siempre que ello estuviese o pudiese estar en conocimiento del que actúa.\". 2) Reemplázase, en el numeral 2° del artículo 361, la locución \"para oponer resistencia\" por \"para oponerse\". 3) Intercálase el siguiente artículo 368 bis, pasando el actual artículo 368 bis a ser artículo 368 ter: \"Artículo 368 bis. Sin perjuicio de lo dispuesto en el artículo 63, en los delitos señalados en los párrafos 5 y 6 de este Título, serán circunstancias agravantes las siguientes: 1º La 1ª del artículo 12. 2º Ser dos o más los autores del delito.\". 4) Reemplázase en el artículo 369, su inciso cuarto por el siguiente: \"En caso de que un cónyuge o conviviente cometa alguno de los delitos establecidos en los párrafos 5 y 6 de este Título en contra de aquél con quien hace vida común, se podrá poner término al proceso a requerimiento del ofendido, a menos que el juez, por motivos fundados, no acepte.\". 5) Agrégase, en el inciso primero del artículo 370 bis, la siguiente oración final: \"Además, si el condenado es una de las personas llamadas por ley a dar su autorización para que la víctima salga del país, se prescindirá en lo sucesivo de aquélla.\". 6) En el artículo 390: a) Reemplázase la expresión \"a su cónyuge o conviviente\" por la siguiente: \"a quien es o ha sido su cónyuge o su conviviente\". b) Incorpórase el siguiente inciso segundo: \"Si la víctima del delito descrito en el inciso precedente es o ha sido la cónyuge o la conviviente de su autor, el delito tendrá el nombre de femicidio.\". 7) Intercálase, en el inciso segundo del artículo 489, a continuación de la palabra \"delito\", la siguiente frase: \", ni tampoco entre cónyuges cuando se trate de los delitos de daños indicados en el párrafo anterior\"."
        },
        {
            "tituloNorma": "Ley 20480",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9080592",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en la ley N° 20.066, sobre Violencia Intrafamiliar: 1) Agrégase en el inciso segundo del artículo 7°, a continuación del punto aparte (.) que pasa a ser seguido, el siguiente párrafo: \"Asimismo, se presumirá que hay una situación de riesgo inminente, cuando el denunciado oponga, de manera violenta, su negativa a aceptar el término de una relación afectiva que ha mantenido recientemente con la víctima.\". 2) Modifícase el artículo 9° en la forma que se indica: a) Agrégase en el inciso primero el siguiente literal: \"e) Obligación de presentarse regularmente ante la unidad policial que determine el juez.\". b) Reemplázanse en el inciso segundo las palabras \"un año\" por \"dos años\". 3) Intercálase el siguiente artículo 14 bis: \"Artículo 14 bis.- En los delitos constitutivos de violencia intrafamiliar, el juez, para efectos de evaluar la irreprochable conducta anterior del imputado, deberá considerar las anotaciones que consten en el registro a que se refiere el artículo 12 de esta ley.\". 4) Sustitúyese en el inciso segundo del artículo 16, la expresión \"un año\" por \"dos años\"."
        },
        {
            "tituloNorma": "Ley 20480",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9080593",
            "texto": "Artículo 3º.- Agréganse, en el artículo 90 de la ley Nº 19.968, que crea los Tribunales de Familia, los siguientes incisos tercero y cuarto: \"Previo a remitir una causa al Ministerio Público, el juez de familia adoptará las medidas cautelares que correspondan, las que se mantendrán vigentes en tanto el fiscal no solicite su modificación o cese. Si se plantea una contienda de competencia relacionada a un asunto de violencia intrafamiliar entre un juez de familia y el Ministerio Público o un juez de garantía, el juez de familia involucrado podrá adoptar las medidas cautelares que sean procedentes, las que se mantendrán vigentes hasta que la contienda de competencia sea resuelta.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20480"
    ],
    "resumenes": [
        "<p>Modifica diversos cuerpos legales para, principalmente, definir la figura delictual de &ldquo;femicidio&rdquo;.</p>\n<p>En el <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=1984&amp;idParte=0&amp;idVersion=\">C&oacute;digo Penal</a> se modifica el art&iacute;culo 390 para extender la calidad de v&iacute;ctima del delito de parricidio a quien es o haya sido c&oacute;nyuge o conviviente del perpetrador. Adem&aacute;s define que cuando la v&iacute;ctima de parricidio es una mujer que cumple con la condici&oacute;n reci&eacute;n descrita, el delito recibir&aacute; el nombre de &ldquo;femicidio&rdquo;.</p>\n<p>Adem&aacute;s, introduce otras modificaciones en el mismo cuerpo legal conducentes a eximir de responsabilidad criminal a quienes obran para &ldquo;evitar un mal grave para su persona o derecho o los de un tercero&rdquo;, siempre que se cumplan ciertas circunstancias de inminencia de dicho mal. A trav&eacute;s de modificaciones a la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=242648\">Ley N&ordm; 20.066</a> (violencia intrafamiliar), se faculta a los jueces a decretar medidas de protecci&oacute;n para la v&iacute;ctimas de esta clase de delitos cuando ocurra el hecho de que el denunciado se oponga de manera violenta a aceptar el fin de la relaci&oacute;n sentimental que haya mantenido recientemente con la v&iacute;ctima, lo que se considera &ldquo;situaci&oacute;n de riesgo&rdquo;. Adem&aacute;s el juez podr&aacute; ordenar que el denunciado se presente regularmente en la unidad policial que el mismo magistrado determine.</p>\n<p>Asimismo, todas las medidas de protecci&oacute;n a las v&iacute;ctimas de violencia intrafamiliar que un juez dicte en su sentencia tendr&aacute;n una vigencia m&aacute;xima de dos a&ntilde;os, en lugar de uno.</p>\n<p>Esta ley consta de tres art&iacute;culos permanentes.</p>\n\n<p><a href=\"http://www.bcn.cl/guias/femicidio\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Femicidio"
    ],
    "nombres_uso_comun": []
}