{
    "idNorma": "1021613",
    "titulo": "modifica competencia de tribunales militares",
    "encabezado": "LEY NÚM. 20.477  MODIFICA COMPETENCIA DE TRIBUNALES MILITARES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:       \"Disposiciones especiales sobre el Sistema de Justicia Militar",
    "materias": [
        "Tribunales Militares",
        "Competencia de los Tribunales Militares",
        "Ley no. 20.477"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9089394",
            "texto": "Artículo 1º.- Restricción de la competencia de los tribunales militares. En ningún caso, los civiles y los menores de edad, que revistan la calidad de víctimas o de imputados, estarán sujetos a la competencia de los tribunales militares. Ésta siempre se radicará en los tribunales ordinarios con competencia en materia penal. Para estos efectos, se entenderá que civil es una persona que no reviste la calidad de militar, de acuerdo al artículo 6º del Código de Justicia Militar."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9089395",
            "texto": "Artículo 2º.- Tribunal competente en casos de coautoría y coparticipación. En los casos de coautoría y coparticipación de civiles y militares en la comisión de aquellos delitos sujetos a la justicia militar de acuerdo a las normas del Código de Justicia Militar, serán competentes, respecto de los civiles, la Justicia Ordinaria y, respecto de los militares, los Tribunales Militares."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9089396",
            "texto": "Artículo 3°.- Contiendas de competencia. En el caso de contiendas de competencias entre tribunales ordinarios y militares, la cuestión deberá ser resuelta por la Corte Suprema, sin la integración del Auditor General del Ejército o quien deba subrogarlo."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9089397",
            "texto": "Artículo 4°.- Introdúcense las siguientes modificaciones en el Código de Justicia Militar: 1) Sustitúyese el artículo 6° por el siguiente: \"Artículo 6°.- Para los efectos de este Código y de las demás leyes procesales y penales pertinentes, se considerarán militares los funcionarios pertenecientes a las Fuerzas Armadas y de Carabineros de Chile, constituidos por el personal de planta, personal llamado al servicio y el personal de reserva llamado al servicio activo. Además, se considerarán militares los soldados conscriptos; los Oficiales de Reclutamiento; las personas que sigan a las Fuerzas Armadas en estado de guerra; los prisioneros de guerra, que revistan el carácter de militar, los cadetes, grumetes, aprendices y alumnos regulares de las Escuelas Institucionales y de Carabineros de Chile. Con todo, los menores de edad siempre estarán sujetos a la competencia de los tribunales ordinarios, de acuerdo a las disposiciones de la ley N° 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal. Para efectos de determinar la competencia de los tribunales militares, la calidad de militar debe poseerse al momento de comisión del delito.\". 2) Derógase el artículo 7º. 3) Suprímense en el inciso segundo del artículo 9°, las siguientes expresiones: \",excepto el caso de que sean de competencia de los tribunales militares\" y \",excepto el caso de que sea de competencia de los tribunales militares\". 4) Sustitúyese en el inciso primero del artículo 11 la frase \"aunque no estén sujetos a fuero\", por la siguiente: \"en tanto revistan la calidad de militares\"."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9089398",
            "texto": "Artículo 5°.- Introdúcense las siguientes modificaciones en la ley Nº 12.927, sobre Seguridad del Estado: 1) Modifícase el artículo 26 del siguiente modo: a) Elimínase en su inciso cuarto, la expresión \"o conjuntamente por militares y civiles,\". b) Agrégase en el inciso quinto, a continuación de la palabra \"ley\", la expresión \", a excepción de los delitos cuyos imputados sean civiles\". 2) Suprímese en el artículo 28 la expresión \"o por éstos conjuntamente con civiles\"."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9089399",
            "texto": "Artículo 6°.- Incorpóranse las siguientes modificaciones en el artículo 18, inciso segundo, de la ley N° 17.798, sobre Control de Armas: 1) Elimínase la frase \", por regla general,\". 2) Agrégase, a continuación de la expresión \"tribunales militares,\", la siguiente frase: \"a excepción de los delitos cuyos imputados sean civiles,\"."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9089400",
            "texto": "Artículo 7°.- Incorpórase en el artículo 26 de la ley N° 18.953, que Dicta Normas sobre Movilización, a continuación de la palabra \"corresponda\", la siguiente frase:\", a excepción de los delitos cuyos imputados sean civiles\"."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9089401",
            "texto": "Artículo 8°.- Agrégase en el artículo 201 del Código Aeronáutico, a continuación de la expresión \"Justicia Militar\", la siguiente frase: \", a excepción de los delitos cuyos imputados sean civiles\"."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9089402",
            "texto": "Artículo 9°.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales: 1) Sustitúyese en la letra h) del artículo 14 la frase \"y la ley procesal penal\", por la siguiente: \", la ley procesal penal y la ley que establece disposiciones especiales sobre el Sistema de Justicia Militar\". 2) Intercálase en la letra e) del artículo 18, entre las palabras \"penal\" y \"les\", la expresión \"y la ley que establece disposiciones especiales sobre el Sistema de Justicia Militar\". 3) Derógase el artículo 169."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9089404",
            "texto": "Artículo 1°.- Al momento de entrar en vigencia la presente ley, los juicios seguidos ante Tribunales Militares, en que se persiga la responsabilidad penal de una persona que no tuviere la calidad de militar, continuarán su tramitación ante la Justicia Ordinaria, de conformidad a los procedimientos que a esos tribunales ordinarios en materia criminal les corresponda aplicar."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9089405",
            "texto": "Artículo 2°.- La remisión de los antecedentes del proceso a la justicia ordinaria se hará en un plazo no superior a los sesenta días de entrada en vigencia de la presente ley. En los procesos que se sustancien exclusivamente contra civiles, se remitirá íntegramente el expediente con todos sus anexos. En los procesos que se sustancien contra civiles y militares, se enviarán compulsas autorizadas del expediente principal y de todos sus anexos, manteniendo el original en la Jurisdicción Castrense para el juzgamiento del militar."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9089406",
            "texto": "Artículo 3°.- El Tribunal Militar deberá comunicar al Tribunal que corresponda, la individualización completa del procesado y su defensor, copias del auto de procesamiento, y la indicación de si estuviere sometido a prisión preventiva o afecto a alguna otra medida cautelar personal o real. Recibidos los antecedentes por el Tribunal de Garantía, se radicará la competencia en dicho Tribunal. Este Tribunal deberá oficiar, dentro de las veinticuatro horas siguientes, a la Fiscalía Regional del Ministerio Público, acompañando copia íntegra de todos los antecedentes correspondientes a tal investigación."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9089407",
            "texto": "Artículo 4°.- Si la persona a que se refiere el artículo 1° transitorio, cuya causa deba continuar su tramitación ante el Tribunal de Garantía, se encontrare sometida a prisión preventiva o a alguna otra medida cautelar personal, el Juez de Garantía deberá citar a todos los intervinientes a una audiencia, la que deberá celebrarse en el plazo de setenta y dos horas de recibidos los antecedentes. Tales medidas cautelares personales se mantendrán hasta que exista pronunciamiento jurisdiccional de conformidad a los artículos 139 y siguientes del Código Procesal Penal. En la referida audiencia, y de acuerdo al mérito de los antecedentes que obraren en su poder, el Ministerio Público formalizará la investigación, formulará requerimiento verbal o ejercerá las facultades que le confiere la ley."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9089408",
            "texto": "Artículo 5°.- Las causas a que se refiere el artículo 1° transitorio deberán continuar su tramitación ante el juez de letras con competencia en lo criminal que corresponda, de conformidad a lo señalado en el artículo 7° transitorio, cuando el principio de ejecución del hecho sea anterior a la entrada en vigencia del nuevo sistema procesal penal en la región respectiva. Dicha competencia se entenderá radicada en ese tribunal ordinario desde el momento en que reciba los antecedentes a que se refiere el artículo 2° transitorio. El procedimiento ante tal tribunal se sustanciará de acuerdo a las normas del Código de Procedimiento Penal, a partir de la misma etapa procesal en que se encontraba la causa al momento de su traspaso desde el Tribunal Militar. En el caso de encontrarse la persona afectada sometida a prisión preventiva o a alguna otra medida cautelar personal, el juez a que se refiere el inciso primero, de oficio, dentro del plazo de setenta y dos horas contadas desde la recepción de los antecedentes por parte del Tribunal Militar, deberá pronunciarse sobre el mantenimiento de la prisión preventiva decretada por este último tribunal. Tal resolución será apelable en el solo efecto devolutivo."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9089409",
            "texto": "Artículo 6°.- Dentro del plazo máximo de treinta días contado desde la entrada en vigencia de esta ley, las Cortes Marciales remitirán los procesos o compulsas, según corresponda, que se encuentren con recursos jurisdiccionales deducidos en contra de las sentencias de primera instancia, y que se encontraren pendientes de fallo, para que pasen a ser conocidos y resueltos por la Corte de Apelaciones respectiva, de conformidad al procedimiento vigente al momento de iniciación de los respectivos procesos. Los procesos que se encuentren en la Corte Suprema en que existan sentenciados exclusivamente civiles, serán resueltos por dicho tribunal superior, el cual se conformará sin la integración del Auditor General del Ejército o quien deba subrogarlo. Los casos de coautoría y coparticipación de civiles y militares, se sustanciarán y fallarán conforme a las normas vigentes al momento de iniciación del referido proceso."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9089410",
            "texto": "Artículo 7°.- Para efectos de la aplicación de las reglas anteriores se entenderá por Juzgado competente, el que hubiere debido conocer el hecho de no existir Tribunales Militares, de acuerdo a lo preceptuado en el artículo 157 del Código Orgánico de Tribunales y, por Corte de Apelaciones respectiva, aquella que sea superior jerárquica de dichos Tribunales."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9089411",
            "texto": "Artículo 8°.- En el nuevo juicio seguido ante el Juez de Garantía o Tribunal Oral en lo Penal, en su caso, que resulte de la aplicación de las normas transitorias anteriores, el Ministerio Público deberá señalar en su acusación los medios de prueba rendidos anteriormente ante el Tribunal Militar, de conformidad a lo señalado en el artículo 259 letra f) del Código Procesal Penal, los que formarán parte del auto de apertura del juicio oral. En los casos que resulte la aplicación del procedimiento simplificado o abreviado, los medios de prueba antes dichos se entenderán parte integrante del requerimiento o la acusación verbal respectivamente. Sin perjuicio de lo dispuesto en el artículo 334 del Código Procesal Penal, podrán reproducirse o darse lectura a los registros en que constaren declaraciones de testigos y peritos rendidas ante el Tribunal Militar, cuando estas personas hayan fallecido, caído en incapacidad física o mental, su residencia se ignorare o que por cualquier motivo difícil de solucionar no pudiesen declarar en el juicio, en conformidad al artículo 329 del mismo Código. La prueba confesional y testimonial rendida ante el Tribunal Militar podrá utilizarse en la audiencia de juicio ante el Juez de Garantía o Tribunal Oral en lo Penal, en su caso, según lo dispuesto en el artículo 332 del Código Procesal Penal. Para los efectos de este artículo, no será aplicable a la prueba que se haya rendido ante el Tribunal Militar lo dispuesto en el artículo 276 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 20477",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9089412",
            "texto": "Artículo 9°.- En las causas seguidas ante Tribunales Militares que, por aplicación del artículo 4° transitorio sean conocidas por los jueces de letras con competencia en lo criminal que corresponda, la prueba anteriormente rendida ante el Tribunal Militar se regirá, en cuanto a su producción, recepción y apreciación, de acuerdo a las normas del Código de Procedimiento Penal.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20477"
    ],
    "resumenes": [
        "<p>Define claramente cuáles son las competencias de la justicia ordinaria y la justicia militar en casos delictuales en que se vean envueltos civiles, militares, o ambos.</p>\n<p>En primer lugar, el texto declara que “En ningún caso, los civiles y los menores de edad estarán sujetos a la competencia de los tribunales militares”. La justicia ordinaria será siempre la encargada de procesar a este tipo de personas en temas penales.</p>\n <p>En los casos en que civiles y militares sean coautores o coparticipantes en la comisión de delitos sujetos a la justicia militar de acuerdo a las normas del Código de Justicia Militar, la justicia ordinaria será competente respecto de los civiles y los Tribunales Militares, respecto de los uniformados. En caso de contiendas de competencia será la Corte Suprema quien resuelva, sin la integración del Auditor General del Ejército.</p>\n <p> Mediante modificaciones al <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=18914&idParte=0&idVersion=\">Código de Justicia Militar</a>, se define como militares a “los funcionarios pertenecientes a las Fuerzas Armadas y de Carabineros de Chile, constituidos por el personal de planta, personal llamado al servicio y el personal de reserva llamado al servicio activo. Además, se considerarán militares los soldados conscriptos; los oficiales de reclutamiento; las personas que sigan a las Fuerzas Armadas en estado de guerra; los prisioneros de guerra, que revistan el carácter de militar, los cadetes, grumetes, aprendices y alumnos regulares de las Escuelas Institucionales y de Carabineros de Chile”.</p>\n <p>El texto también modifica la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=16080\">Ley Nº 12.927</a> (Seguridad del Estado), la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=13031\">Ley Nº 17.798</a> (control de armas), la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=30323\">Ley Nº 18.953</a> (normas sobre movilización), el <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=30287\">Código Aeronáutico</a> y el <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=25563\">Código Orgánico de Tribunales</a> para hacer las mismas distinciones entre justicia ordinaria y militar.</p>\n <p>En las disposiciones transitorias se establece que, las causas contra civiles alojadas en la justicia militar a la fecha de entrada en vigencia de esta ley, deberán ser traspasadas a la justicia civil.</p>\n <p>La ley cuenta con nueve artículos permanentes y nueve transitorios.</p>\n <p><a href=\"http://www.bcn.cl/guias/competencia-tribunales-militares\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cambios a tribunales militares"
    ],
    "nombres_uso_comun": []
}