{
    "idNorma": "1022392",
    "titulo": "agiliza trámites para el inicio de actividades de nuevas empresas",
    "encabezado": "LEY NÚM. 20.494  AGILIZA TRÁMITES PARA EL INICIO DE ACTIVIDADES DE NUEVAS EMPRESAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:",
    "materias": [
        "Empresas",
        "Trámite de Iniciación de Actividades",
        "Ley no. 20.494"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20494",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9104314",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el decreto N° 2.385, del Ministerio del Interior, de 1996, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 3.063, de 1979, sobre Rentas Municipales: 1) Modifícase el artículo 26 de la siguiente forma: a) Reemplázase la primera oración del inciso segundo por el siguiente texto: \"La municipalidad estará obligada a otorgar la patente respectiva en forma inmediata una vez que el contribuyente hubiere acompañado todos los permisos requeridos o la municipalidad hubiere verificado por otros medios el cumplimiento de aquellos, tanto de orden sanitario, como de emplazamiento según las normas de zonificación del Plan Regulador, de otros permisos que leyes especiales les exigieren, según sea el caso, y siempre que no sea necesario verificar condiciones de funcionamiento por parte de la Dirección de Obras de la municipalidad. Sin perjuicio de lo anterior, tratándose de patentes de profesionales y patentes de sociedades de profesionales, no se exigirá permiso alguno.\". b) Sustitúyese el inciso quinto por el siguiente: \"Sin perjuicio de lo señalado en el inciso segundo, la municipalidad deberá otorgar patente provisoria en forma inmediata al contribuyente cuando se cumplan los siguientes requisitos: a) Emplazamiento según las normas sobre zonificación del Plan Regulador; b) Se acompañe autorización sanitaria, en aquellos casos en que ésta sea exigida en forma expresa por el decreto con fuerza de ley N° 1, del Ministerio de Salud, de 1989; c) En el caso de actividades que requieran autorización sanitaria de aquellas que no se encuentren señaladas en el citado decreto con fuerza de ley, el contribuyente sólo deberá acreditar haber solicitado la autorización correspondiente a la Autoridad Sanitaria, y d) Los permisos que exijan otras leyes especiales, según sea el caso.\". c) Reemplázase el inciso sexto por el siguiente: \"Las municipalidades podrán otorgar patentes provisorias para el ejercicio de las actividades que deban cumplir con los requisitos señalados en las letras b) y d) del inciso precedente, sin que sea necesario exigir la autorización correspondiente, siempre que la actividad de que se trate esté incorporada en la ordenanza que se dicte al efecto. Las municipalidades sólo podrán incorporar en dicha ordenanza los tipos de actividades previamente autorizadas por la autoridad competente, la que deberá señalar, además, las características y condiciones que aquellas deben cumplir. Las municipalidades deberán exigir el cumplimiento del requisito de que se trate dentro de un plazo determinado, el cual no podrá exceder de un año contado desde la fecha en que se otorgue la patente provisoria.\". d) Intercálanse los siguientes incisos séptimo, octavo, noveno y décimo, nuevos, pasando los actuales incisos séptimo y octavo a ser undécimo y duodécimo, respectivamente: \"En caso de que se rechazare la solicitud de autorización sanitaria a que se refiere la letra c) del inciso quinto o se rechazaren los permisos señalados en los incisos precedentes o hubiere vencido el plazo otorgado por la municipalidad para obtenerlos, la patente provisoria caducará de pleno derecho, debiendo el contribuyente cesar de inmediato sus actividades. Cuando la actividad que vaya a realizar el contribuyente exigiere la verificación de condiciones de funcionamiento por parte de la Dirección de Obras de la municipalidad, esta verificación se hará dentro de los treinta días corridos siguientes al otorgamiento de la patente provisoria, debiendo manifestar la Dirección, dentro de dicho plazo, la existencia de observaciones y condiciones que deban cumplirse para otorgar la patente definitiva. En caso de que hubiera transcurrido el plazo antes señalado y la municipalidad no hubiera concurrido, o habiendo concurrido no encontrare observaciones, la patente extendida provisoriamente se convertirá por el solo ministerio de la ley en definitiva, siempre que se hayan obtenido los permisos sanitarios correspondientes, debiendo la municipalidad extender la patente definitiva si fuere requerida al efecto. Asimismo, si existieren observaciones y éstas fueran subsanables, podrá la municipalidad declarar que la patente provisoria mantendrá dicho carácter por el tiempo que la Dirección de Obras le señale para cumplir con las exigencias que las disposiciones legales determinen, plazo que no podrá exceder de un año desde que la patente provisoria hubiere sido extendida. Asimismo, si las observaciones no fueren subsanables, o no hubieren sido subsanadas dentro del plazo dado por la municipalidad, la patente caducará de pleno derecho. Para los efectos de la clausura, la municipalidad podrá requerir el auxilio de la fuerza pública. Sin perjuicio de lo señalado en el inciso anterior, en caso de que la causa que impidiera subsanar las observaciones fuere la existencia de una declaratoria de utilidad pública sobre el inmueble en que haya de realizarse la actividad de que se trate, y la Dirección de Obras Municipales haya negado la solicitud efectuada por el propietario según lo dispuesto en el inciso segundo del artículo 121 del decreto con fuerza de ley N° 458, del Ministerio de Vivienda y Urbanismo, de 1976, Ley General de Urbanismo y Construcciones, la municipalidad deberá prorrogar la patente provisoria hasta que se cumpla el plazo de caducidad de dicha declaratoria. Al plazo anteriormente indicado deberá adicionarse, si fuere el caso, el plazo que la Dirección de Obras Municipales haya otorgado para subsanar las observaciones que haya efectuado, de acuerdo a lo señalado en el inciso anterior. En caso de que la autorización sanitaria se haya obtenido en forma tácita, en aplicación de lo dispuesto en el inciso tercero del artículo 7° del Código Sanitario, el contribuyente que solicita la patente deberá acompañar una declaración jurada indicando que la autoridad sanitaria no se pronunció dentro del plazo legal y acompañar además el documento que acredite haber hecho la solicitud sanitaria de que se trata. Al que falseare la información a que se refiere este inciso o no cesare sus actividades cuando la patente hubiere caducado se le aplicarán las sanciones establecidas en el Título X de esta ley, sin perjuicio de las demás que sean aplicables por realizar declaraciones juradas falsas y por el incumplimiento de las normas sanitarias.\". e) Reemplázase en el actual inciso séptimo, que pasa a ser undécimo, la frase \"En los casos del inciso anterior,\" por \"En los casos de los incisos anteriores y para empresas que acrediten que su capital efectivo no excede de cinco mil unidades de fomento,\". 2) Suprímese el artículo 34 bis. 3) Agrégase al artículo 53 el siguiente inciso segundo, nuevo: \"El contribuyente que entregare declaraciones falsas respecto de las autorizaciones sanitarias señaladas en el artículo 26 o no cesare sus actividades cuando la patente hubiere caducado será castigado con una multa de hasta el 200% del valor de la patente, sin perjuicio de lo que dispongan las demás normas de este Título, en lo que sean aplicables.\"."
        },
        {
            "tituloNorma": "Ley 20494",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9104315",
            "texto": "Artículo 2°.- Incorpórase, en el Párrafo 4°, \"Derechos de los Contribuyentes\", del Título Preliminar del Código Tributario, los siguientes artículos 8° ter y 8° quáter, nuevos: \"Artículo 8° ter.- Los contribuyentes que opten por la facturación electrónica tendrán derecho a que se les autorice en forma inmediata la emisión de los documentos tributarios electrónicos que sean necesarios para el desarrollo de su giro o actividad. Para ejercer esta opción deberá darse aviso al Servicio en la forma que éste determine. En el caso de los contribuyentes que soliciten por primera vez la emisión de dichos documentos, la autorización procederá previa entrega de una declaración jurada simple sobre la existencia de su domicilio y la efectividad de las instalaciones que permitan la actividad o giro declarado, en la forma en que disponga el Servicio de Impuestos Internos. Lo anterior es sin perjuicio del ejercicio de las facultades de fiscalización del Servicio de Impuestos Internos. Las autorizaciones otorgadas conforme a este artículo podrán ser diferidas, revocadas o restringidas por la Dirección del Servicio de Impuestos Internos, mediante resolución fundada, cuando a su juicio exista causa grave que lo justifique. Para estos efectos se considerarán causas graves, entre otras, las siguientes: a) Si de los antecedentes en poder del Servicio se acredita no ser verdadero el domicilio o no existir las instalaciones necesarias para el desarrollo de la actividad o giro declarado. b) Si el contribuyente tiene la condición de procesado o, en su caso, acusado conforme al Código Procesal Penal por delito tributario, o ha sido sancionado por este tipo de delitos, hasta el cumplimiento total de la pena. c) Si de los antecedentes en poder del Servicio se acredita algún impedimento legal para el ejercicio del giro solicitado. La presentación maliciosa de la declaración jurada a que se refiere el inciso segundo, conteniendo datos o antecedentes falsos, configurará la infracción prevista en el inciso primero del número 23 del artículo 97 y se sancionará con la pena allí asignada, la que se podrá aumentar hasta un grado atendida la gravedad de la conducta desplegada, y multa de hasta 10 unidades tributarias anuales. Artículo 8° quáter.- Los contribuyentes que hagan iniciación de actividades tendrán derecho a que el Servicio les timbre en forma inmediata tantas boletas de venta y guías de despacho como sean necesarias para el giro de los negocios o actividades declaradas por aquellos. Lo anterior se entenderá sin perjuicio de la facultad del Servicio de diferir por resolución fundada el timbraje de dichos documentos, hasta hacer la fiscalización correspondiente, en los casos en que exista causa grave justificada. Para estos efectos se considerarán causas graves las señaladas en el artículo anterior. Asimismo, sin perjuicio de lo dispuesto en el artículo 3° del decreto ley N° 825, sobre Impuesto a las Ventas y Servicios, los contribuyentes señalados en el inciso anterior tendrán derecho a requerir el timbraje inmediato de facturas cuando éstas no den derecho a crédito fiscal y facturas de inicio, las que deberán cumplir con los requisitos que el Servicio de Impuestos Internos establezca mediante resolución. Para estos efectos se entenderá por factura de inicio aquella que consta en papel y en la que el agente retenedor es el comprador o beneficiario de los bienes o servicios y que se otorga mientras el Servicio efectúa la fiscalización correspondiente del domicilio del contribuyente. Los contribuyentes a que se refiere el inciso primero que maliciosamente vendan o faciliten a cualquier título las facturas de inicio a que alude el inciso precedente con el fin de cometer alguno de los delitos previstos en el número 4° del artículo 97, serán sancionados con presidio menor en sus grados mínimo a medio y multa de hasta 20 unidades tributarias anuales.\"."
        },
        {
            "tituloNorma": "Ley 20494",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9104316",
            "texto": "Artículo 3°.- Efectúanse las siguientes modificaciones en el decreto ley N° 825, sobre Impuesto a las Ventas y Servicios: 1) Modifícase el artículo 11 del Párrafo 3° del Título II de la siguiente manera: a) Sustitúyese en la letra e) la expresión \", y\" por un punto y coma (;). b) Reemplázase en la letra f) el punto final por la expresión \", y\". c) Agrégase la siguiente letra g), nueva: \"g) El comprador o el beneficiario del servicio, cuando reciba del vendedor o del prestador, según corresponda, por ventas y servicios gravados con IVA, facturas de inicio, de acuerdo a lo señalado en el inciso segundo del artículo 8° quáter del Código Tributario.\". 2) Reemplázase en el inciso cuarto del artículo 55 la palabra \"quinto\" por \"décimo\"."
        },
        {
            "tituloNorma": "Ley 20494",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9104317",
            "texto": "Artículo 4°.- Las publicaciones que según las leyes se deban realizar en el Diario Oficial para la constitución, disolución y modificación de personas jurídicas de derecho privado, se realizarán en la página WEB que deberá habilitar dicho medio para estos efectos. El acceso a la página WEB, para efectos de consulta e impresión de las publicaciones, será público y gratuito. Las publicaciones tendrán una tarifa de una unidad tributaria mensual por cada extracto publicado, excepto para aquellas constituciones, disoluciones y modificaciones de sociedades cuyo capital sea inferior a 5.000 unidades de fomento, en cuyo caso la publicación estará exenta de pago. El Diario Oficial deberá publicar el extracto, a más tardar, el día hábil subsiguiente a la solicitud y pago de la publicación por parte del interesado. Para los efectos del inciso anterior, los notarios públicos deberán enviar, por vía electrónica, al Diario Oficial copias digitales de los extractos societarios a publicar, los que deberán estar suscritos por ellos, en la forma señalada en la ley N° 19.799."
        },
        {
            "tituloNorma": "Ley 20494",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9104319",
            "texto": "Artículo primero.- Lo dispuesto en el artículo 8° ter que introduce al Código Tributario el artículo 2° de esta ley entrará en vigencia en el plazo de dos meses contado desde su publicación."
        },
        {
            "tituloNorma": "Ley 20494",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9104320",
            "texto": "Artículo segundo.- Lo dispuesto en el artículo 4º de esta ley comenzará a regir transcurridos 60 días desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20494",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9104321",
            "texto": "Artículo tercero.- El mayor gasto fiscal que represente la aplicación de esta ley durante el año 2011 se financiará con cargo a la Partida Presupuestaria Tesoro Público de la Ley de Presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20494"
    ],
    "resumenes": [
        "<p>Introduce modificaciones a distintos cuerpos legales con el objeto de agilizar los trámites que las nuevas empresas deben realizar para dar inicio a sus actividades.</p>\n<p>A través de modificaciones a la <a href=\"http://www.leychile.cl/Navegar?idNorma=18967\" target=\"_blank\">Ley de Rentas Municipales</a>, las municipalidades tendrán la obligación de entregar una patente de forma inmediata una vez que el contribuyente haya presentado todos los permisos requeridos o cuando la municipalidad haya verificado por otros medios su cumplimiento, y siempre que no sea necesario que la Dirección de Obras verifique las condiciones de funcionamiento del local.</p>\n<p>La inmediatez también es válida para patentes provisorias de locales que cumplan con ciertos requisitos sanitarios y de edificación. Asimismo, para ciertas actividades que deben estar especificadas en una ordenanza municipal, la patente provisoria podrá otorgarse sin exigir que se cumplan los requisitos de funcionamiento. Sin embargo, la municipalidad debe exigir que tales requisitos se cumplan en el plazo máximo de un año desde que se otorgó la patente provisoria. Si los requisitos no están cumplidos para esa fecha, la patente caducará de forma automática e inmediata.</p>\n<p>Si es necesario que la Dirección de Obras de la municipalidad deba verificar las condiciones de funcionamiento del local, tal acto deberá hacerse como máximo a los 30 días de otorgada la patente provisoria. Si dentro de ese mismo plazo la Dirección de Obras no hace observación alguna, o si derechamente no se realiza la verificación, y siempre que se hayan entregado los permisos sanitarios que correspondan, la patente provisoria se convertirá automáticamente en definitiva.</p>\n<p>Mediante modificaciones al <a href=\"http://www.leychile.cl/Navegar?idNorma=6374\" target=\"_blank\">Código Tributario</a>, se establece que los contribuyentes que hagan inicio de actividades tienen derecho a que el SII les timbre de inmediato todas las boletas de venta y guías de despacho necesarias para el desarrollo de su actividad comercial. Lo mismo pueden solicitar los contribuyentes que emitan facturas, siempre que éstas no den derecho a crédito fiscal.</p>\n<p>Finalmente, se establece que desde el 27 de marzo de 2011, las publicaciones que el Diario Oficial deba hacer sobre constitución, disolución y modificación de personas jurídicas de derecho privado, deberán hacerse vía Internet. El acceso para consulta a dicha página debe ser gratuito y las publicaciones tendrán un costo de 1 UTM por extracto, salvo para sociedades con capital inferior a 5.000 UF, que serán gratuitas. Además, el Diario Oficial debe publicar el extracto a más tardar el día hábil subsiguiente a la solicitud y pago de la publicación.</p>\n<p>La ley consta de cuatro artículos permanentes y tres transitorios.</p>\n<p><a href=\"http://www.bcn.cl/guias/patentes-municipales\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Creación de empresas"
    ],
    "nombres_uso_comun": []
}