{
    "idNorma": "1022794",
    "titulo": "prorroga plazo de calificación a la comisión creada por ley nº 20.405 y concede autorización a sus comisionados para acceder a documentos que indica",
    "encabezado": " LEY NÚM. 20.496  PRORROGA PLAZO DE CALIFICACIÓN A LA COMISIÓN CREADA POR LEY Nº 20.405 Y CONCEDE AUTORIZACIÓN A SUS COMISIONADOS PARA ACCEDER A DOCUMENTOS QUE INDICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:",
    "materias": [
        "Detenidos Desaparecidos",
        "Comisión Asesora para la Calificación de Detenidos Desaparecidos",
        "Ejecutados Políticos y Víctimas de Prisión Política y Tortura",
        "Ley no. 20.405",
        "Ley no. 20.496"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20496",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9108092",
            "texto": "\"Artículo 1º.- Prorrógase hasta por seis meses el plazo de calificación establecido en la letra b) del inciso tercero del artículo 3º transitorio de la ley Nº 20.405, contado desde la fecha de término allí dispuesta."
        },
        {
            "tituloNorma": "Ley 20496",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9108093",
            "texto": "Artículo 2º.- Autorízase a la Comisión Asesora para la Calificación de Detenidos Desaparecidos, Ejecutados Políticos y Víctimas de Prisión Política y Tortura, creada por el artículo 3º transitorio de la ley Nº 20.405, para que sus miembros, y dos de sus profesionales especialmente autorizados por la unanimidad de sus integrantes, tengan acceso a consultar los documentos, testimonios y antecedentes de la Comisión Nacional sobre Prisión Política y Tortura, creada por el decreto supremo Nº 1.040, de 2003, del Ministerio del Interior, autorización que se otorga con el objeto exclusivo de cumplir su obligación de calificación durante el plazo establecido en la ley Nº 20.405 y en este cuerpo legal. La Comisión Asesora a que se refiere el artículo 3º transitorio de la ley Nº 20.405, y las personas que ella autorice en virtud del inciso anterior, se encontrarán sujetas a las mismas obligaciones, prohibiciones y sanciones establecidas en el artículo 15 de la ley Nº 19.992. La consulta de dichos documentos, antecedentes y testimonios se realizará, exclusivamente por quienes indica el inciso primero de este artículo, en el lugar donde la documentación se encontrare materialmente, quedando prohibido su retiro, así como su reproducción a través de cualquier medio."
        },
        {
            "tituloNorma": "Ley 20496",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9108094",
            "texto": "Artículo 3º.- El mayor gasto que represente la aplicación de esta ley se financiará con cargo a reasignaciones de los recursos contemplados en el presupuesto aprobado del año 2011 para la Presidencia de la República y, en lo que faltare, con recursos provenientes de la partida presupuestaria del Tesoro Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20496"
    ],
    "resumenes": [
        "<p>Amplia el plazo a la Comisi&oacute;n Valech. </p>\n<p>Otorga una ampliaci&oacute;n al tiempo que tiene la Comisi&oacute;n Asesora para la Calificaci&oacute;n de Detenidos Desaparecidos, Ejecutados Pol&iacute;ticos y V&iacute;ctimas de Prisi&oacute;n Pol&iacute;tica y Tortura, conocida como &ldquo;Comisi&oacute;n Valech&rdquo;, para calificar los antecedentes que recibi&oacute; entre el 17 de febrero y el 17 de agosto de 2010 y que se encontraren, en la actualidad, pendientes de resoluci&oacute;n.</p>\n<p>El texto otorga un plazo extra de hasta seis meses para calificar los antecedentes, hasta el plazo fatal que tendr&aacute; efecto el 17 de agosto de 2011.</p>\n<p>Autoriza a los miembros de la comisi&oacute;n y a dos de sus profesionales (autorizados por la unanimidad de dicha comisi&oacute;n) a consultar los documentos, testimonios y antecedentes que fueron recopilados por la Comisi&oacute;n Nacional sobre Prisi&oacute;n Pol&iacute;tica y Tortura (primera Comisi&oacute;n Valech) con el solo prop&oacute;sito de cumplir con su tarea de calificaci&oacute;n de antecedentes. Tales personas deber&aacute;n mantener el secreto de la informaci&oacute;n a la que accedan y no podr&aacute;n retirarla del lugar donde se encuentra almacenada f&iacute;sicamente.</p>\n<p>Dispone la forma de financiamiento de esta a trav&eacute;s de reasignaciones de los recursos contemplados en el presupuesto aprobado del a&ntilde;o 2011 para la Presidencia de la Rep&uacute;blica y, en lo que faltare, con recursos provenientes de la partida presupuestaria del Tesoro P&uacute;blico.</p>\n<p>Consta de tres art&iacute;culos permanentes. </p>\n<p><a href=\"http://www.bcn.cl/guias/comision-violacion-derechos-humanos\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Prórroga plazo para comisión Valech"
    ],
    "nombres_uso_comun": []
}