{
    "idNorma": "1022839",
    "titulo": "regula el cierre de calles y pasajes por motivos de seguridad ciudadana",
    "encabezado": "LEY NÚM. 20.499  REGULA EL CIERRE DE CALLES Y PASAJES POR MOTIVOS DE SEGURIDAD CIUDADANA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, mociones refundidas de las Diputadas señoras Marisol Turres Figueroa; Marta Isasi Barbieri y Claudia Nogueira Fernández, y de los Diputados señores Jorge Burgos Varela; Patricio Hales Dib; Cristián Monckeberg Bruner; Carlos Montes Cisternas; René Manuel García García; Juan Carlos Latorre Carmona, y Gonzalo Uriarte Herrera; de la ex Diputada señora Eliana Caraball Martínez y de los ex Diputados señores Patricio Walker Prieto; Sergio Correa de la Cerda; Gonzalo Duarte Leiva; Francisco Encina Moriamez; Marcelo Forni Lobos, y Roberto Sepúlveda Hermosilla       Proyecto de ley:",
    "materias": [
        "Cierre de Calles y Pasajes",
        "Ley no. 20.499"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20499",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9108745",
            "texto": "\"Artículo único.- Modifícase la Ley Nº 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior: 1.- Sustitúyese en la letra c) del artículo 5º el punto y coma (;) por un punto aparte (.) y agrégase el siguiente párrafo final: \"Las municipalidades podrán autorizar, por un plazo de cinco años, el cierre o medidas de control de acceso a calles y pasajes, o a conjuntos habitacionales urbanos o rurales con una misma vía de acceso y salida, con el objeto de garantizar la seguridad de los vecinos. Dicha autorización requerirá el acuerdo del concejo respectivo. El plazo se entenderá prorrogado automáticamente por igual período, salvo resolución fundada en contrario de la municipalidad con acuerdo del concejo.\". 2.- Reemplázase en el artículo 65 la coma (,) y la conjunción \"y\" ubicadas al final de su letra o) por un punto y coma (;), sustitúyese el punto aparte (.) con que termina su letra p) por una coma (,) seguida de la conjunción \"y\" y agrégase la siguiente letra q): \"q) Otorgar la autorización a que se refiere el párrafo segundo de la letra c) del artículo 5º, previo informe de las direcciones o unidades de tránsito y de obras municipales y de la unidad de Carabineros y el Cuerpo de Bomberos de la comuna, siempre que la solicitud sea suscrita por a lo menos el 90 por ciento de los propietarios de los inmuebles o de sus representantes cuyos accesos se encuentren ubicados al interior de la calle, pasaje o conjunto habitacional urbano o rural que será objeto del cierre. La autorización deberá ser fundada, especificar el lugar de instalación de los dispositivos de cierre o control; las restricciones a vehículos, peatones o a ambos, en su caso, y los horarios en que se aplicará. La municipalidad podrá revocarla en cualquier momento cuando así lo solicite, a lo menos, el 50 por ciento de los referidos propietarios o sus representantes. La facultad señalada en el párrafo anterior no podrá ser ejercida en ciudades declaradas patrimonio de la humanidad o respecto de barrios, calles, pasajes o lugares que tengan el carácter de patrimonio arquitectónico o sirvan como acceso a ellos o a otros calificados como monumentos nacionales. La municipalidad dictará una ordenanza que señale el procedimiento y características del cierre o medidas de control de que se trate. Dicha ordenanza, además, deberá contener medidas para garantizar la circulación de los residentes, de las personas autorizadas por ellos mismos y de los vehículos de emergencia, de utilidad pública y de beneficio comunitario. Asimismo, la ordenanza deberá establecer las condiciones para conceder la señalada autorización de manera compatible con el desarrollo de la actividad económica del sector. La facultad a que se refiere el párrafo primero de esta letra podrá ser ejercida una vez que se haya dictado la ordenanza mencionada en el párrafo precedente.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20499"
    ],
    "resumenes": [
        "<p>Establece requisitos y procedimientos para que calles, pasajes o conjuntos habitacionales urbanos o rurales cuenten con cierres o medidas de control de acceso que limite la circulaci&oacute;n, para efectos de aumentar la seguridad de los vecinos.</p>\n<p>A trav&eacute;s de un art&iacute;culo &uacute;nico que modifica la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=251693&idVersion=\">Ley N&ordm; 18.695, Org&aacute;nica Constitucional de Municipalidades</a>, se faculta a los alcaldes a autorizar la instalaci&oacute;n de cierres o medidas de control de acceso en calles y pasajes, o a conjuntos habitacionales urbanos o rurales con una misma v&iacute;a de acceso y salida. La autorizaci&oacute;n municipal es por un plazo de cinco a&ntilde;os, debe contar con acuerdo del Concejo y es autom&aacute;ticamente prorrogable por otros cinco a&ntilde;os, salvo resoluci&oacute;n fundada en contrario de la municipalidad con acuerdo del Concejo.</p>\n<p> Adem&aacute;s, previo a la autorizaci&oacute;n debe haber un informe favorable de las direcciones o unidades de tr&aacute;nsito y de obras municipales y de la unidad de Carabineros y el Cuerpo de Bomberos de la comuna, y siempre que la solicitud sea suscrita por a lo menos el 90% de los propietarios de los inmuebles o de sus representantes. La autorizaci&oacute;n deber&aacute; ser fundada, especificar el lugar de instalaci&oacute;n de los dispositivos de cierre o control, las restricciones a veh&iacute;culos y/o peatones o a ambos y los horarios en que se aplicar&aacute;.</p>\n<p>No obstante, no podr&aacute;n instalarse tales controles de acceso en ciudades declaradas patrimonio de la humanidad o en barrios, calles, pasajes o lugares que tengan el car&aacute;cter de patrimonio arquitect&oacute;nico o sirvan como acceso a ellos o a otros calificados como monumentos nacionales. La municipalidad puede revocar la autorizaci&oacute;n en cualquier momento, cuando lo solicite a lo menos el 50% de los propietarios o sus representantes referidos por la regulaci&oacute;n.</p>\n<p>El texto cuenta adem&aacute;s con un art&iacute;culo transitorio.</p>\n<p><a href=\"http://www.bcn.cl/guias/cierre-calles-pasajes\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cierre de calles y pasajes"
    ],
    "nombres_uso_comun": []
}