{
    "idNorma": "1023845",
    "titulo": "reglamento que regula las características y condiciones de la neutralidad de la red en el servicio de acceso a internet",
    "encabezado": " REGLAMENTO QUE REGULA LAS CARACTERÍSTICAS Y CONDICIONES DE LA NEUTRALIDAD DE LA RED EN EL SERVICIO DE ACCESO A INTERNET       Santiago, 15 de diciembre de 2010.- Con esta fecha se ha decretado lo que sigue:      Núm. 368.- Vistos:  a)   Lo dispuesto en los artículos 24º, 32º Nº 6 y 35º de la Constitución Política de la República; b)   La ley Nº 18.168, General de Telecomunicaciones, en adelante la ley; c)   El decreto ley Nº 1.762, de 1977, que creó la Subsecretaría de Telecomunicaciones, en adelante también la Subsecretaría; d)   La Ley Nº 19.628, Sobre Protección de la Vida Privada; e)   El decreto supremo Nº 533, de 2000, y sus modificaciones, del Ministerio de Transportes y Tecomunicaciones que fijó el texto refundido del Reglamento de Tramitación y Resolución de Reclamos de Servicios de Telecomunicaciones, en adelante Reglamento de Reclamos; f)   La resolución exenta Nº 698 de 2000, de la Subsecretaría, que fija indicadores de calidad de los enlaces de conexión para cursar el tráfico nacional de Internet y sistema de publicidad de los mismos; g)   La resolución exenta Nº 669 de 2001, de la Subsecretaría, y sus modificaciones, que fija indicadores de calidad del servicio de acceso a Internet y publicidad de los mismos; h)   La resolución exenta Nº 159 de 2006, de la Subsecretaría, que creó el Sistema de Transferencia de Información. i)   La resolución Nº 1.600, de 2008, de la Contraloría General de la República, que Fija Normas sobre Exención del Trámite de Toma de Razón, y       Considerando:  a)   Que, de conformidad a lo previsto en el artículo 6º de la ley, corresponde al Ministerio de Transportes y Telecomunicaciones, a través de la Subsecretaría, la aplicación y control de aquella y sus reglamentos; b)   Que, de acuerdo al inciso segundo del artículo 7º de la ley, le corresponde, asimismo, controlar y supervigilar el funcionamiento de los servicios públicos de telecomunicaciones y la protección de los derechos de los usuarios, sin perjuicio de las acciones judiciales y administrativas a que estos últimos tengan derecho; c)   Que, de acuerdo a los artículos 24ºH, 24ºI y 24ºJ de la Ley, la Subsecretaría debe velar para que los servicios, aplicaciones y contenidos de Internet sean ofrecidos sin discriminación, a la vez que el acceso por parte de los usuarios a ellos sea permitido sin restricciones arbitrarias por parte de los concesionarios o ISP. d)   Que, en concordancia con lo dispuesto en la letra b) del artículo 3º del decreto ley Nº 211, la provisión del servicio de acceso a Internet se debe brindar en un régimen de libre competencia, evitando las prácticas restrictivas ilegítimas, de abuso de posición dominante o de competencia desleal, promoviendo la eficiencia y la accesibilidad del servicio. e)   Que, la tecnología inalámbrica está sujeta a fenómenos de naturaleza probabilística como la propagación de señales radioeléctricas y los niveles de tráfico instantáneo a nivel de acceso en recursos compartidos. Este hecho ha sido recogido para los servicios de voz, donde se establece un tratamiento diferenciado en la normativa de calidad de servicio para las redes fijas o locales y las móviles, basándose en el hecho que no es posible garantizar este último servicio en forma permanente, ya que la propagación de la señal y la cantidad variable de usuarios que acceden al servicio en dicha zona hace necesario que los análisis deban ser realizados en base a modelos de comportamiento probabilístico; f)   Que, a fin de poder controlar y supervigilar el efectivo cumplimiento de las obligaciones a que hace referencia la ley, es necesario establecer el procedimiento y la metodología de obtención de indicadores técnicos de calidad y tiempo de reposición de servicio de acceso a Internet de acuerdo a estándares de calidad internacionales de aplicación general como los establecidos en el Instituto Europeo de Normas de Telecomunicaciones, Organización de Estandarización de la Industria de las Telecomunicaciones, en sus Recomendaciones ETSI EG 202, 057-4 V1.2.1 (2008-07) y ETSI EG 202 057-1 V1.2.1 (2005-10); g)   Que, asimismo, para el cumplimiento de los anteriores objetivos, este Ministerio y su Subsecretaría de Telecomunicaciones están facultados para requerir información cierta respecto de los servicios de telecomunicaciones y el desempeño de los proveedores de éstos, de modo de generar estadísticas que ayuden a la toma de decisiones, en la tarea de aplicar y supervisar el cumplimiento de la normativa de telecomunicaciones y, en especial, de este reglamento; h)   Que, por su parte, conforme a lo establecido en los artículos 37º de la ley y 6º, letra k), del decreto ley Nº 1.762 de la letra c) de los Vistos, los prestadores de servicios de telecomunicaciones están obligados a proporcionar los antecedentes e informes que, en uso de sus facultades, sean requeridos por la Subsecretaría; i)   Que, por último, el artículo 24º J de la ley, encomienda a la potestad reglamentaria la regulación, de un lado, de las condiciones mínimas que deberán cumplir los prestadores de servicios de acceso a internet en cuanto a la obligatoriedad de mantener publicada y actualizada en su sitio web la información relativa a los servicios ofrecidos y, de otro, las acciones que serán consideradas prácticas restrictivas a la libertad de utilización de los contenidos, aplicaciones o servicios que se presten a través de Internet, y en uso de mis atribuciones legales, dicto el siguiente,       Decreto:       Apruébase el siguiente Reglamento que dispone el artículo 24º J de la ley Nº 18.168, que regula el Principio de Neutralidad de la Red para los Consumidores y Usuarios de Internet.",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9125960",
            "texto": "Artículo 1º. De acuerdo a lo dispuesto en los artículos 24º H, 24º I y 24º J de la ley Nº 18.168, el presente Reglamento regula el ejercicio de los derechos y obligaciones que derivan de la misma respecto al principio de neutralidad en la red, sin perjuicio de aquellas materias cuya regulación corresponda a otros cuerpos reglamentarios, según el caso."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9125962",
            "texto": "Artículo 2º. Sin perjuicio de las definiciones ya contempladas en la normativa de telecomunicaciones vigente, para los efectos de este reglamento se entenderá por: a) Servicio de acceso a Internet: Servicio que permite a los usuarios acceder al contenido, información, aplicaciones u otros servicios ofrecidos por Internet; b) ISP: Las concesionarias de servicio público de telecomunicaciones que presten servicio a los proveedores de acceso a Internet y también estos últimos, entendiéndose por tales a toda persona natural o jurídica que preste servicios comerciales de conectividad entre los usuarios o sus redes e Internet; c) Proveedor de aplicación: Persona natural o jurídica que pone a disposición de los usuarios contenidos y/o aplicaciones en Internet a través de medios propios o de terceros; d) Usuario: Persona natural o jurídica que goza o hace uso del servicio de acceso a Internet, en cualquier modalidad; e) STI: Sistema de Transferencia de Información creado por la resolución exenta 159/2006 de la Subsecretaría de Telecomunicaciones; f) PIT: Corresponde, para los efectos de la medición de los indicadores de calidad a que se refiere esta norma, al punto de intercambio de tráfico nacional de Internet, que cumple la función de agrupar e intercambiar el tráfico de dos o más ISP."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9125964",
            "texto": "Artículo 3º. Los ISP deberán medir trimestralmente los indicadores técnicos de calidad de servicio, de acuerdo a la metodología definida en el numeral 5 de la Recomendación ETSI EG 202 057-4 V1.2.1 (2008-07) y sus anexos pertinentes. El cálculo de los indicadores se basará en muestras estadísticamente representativas de todo el país donde los ISP presten sus servicios de acceso a Internet y se medirán separadamente según tecnología, velocidad de transmisión y nivel de calidad ofrecido, identificando dónde se ha(n) realizado la(s) medición(es)."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9125965",
            "texto": "Artículo 4º. Los ISP deberán medir, trimestralmente, el tiempo de reposición de servicio de acceso a Internet, de acuerdo a la metodología definida en el numeral 5.5 de la Recomendación ETSI EG 202 057-1 V1.2.1 (2005-10). Para estos efectos, se entenderá por tiempo de reposición de servicio a aquel período comprendido entre el instante en que se reporta una falla de servicio por parte de cualquier usuario y el instante en que se restablece dicho servicio."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9125966",
            "texto": "Artículo 5º. Los ISP deberán mantener publicada y actualizada la información relativa a las características de los servicios de acceso a Internet ofrecidos o contratados, según sea el caso, su velocidad, calidad del enlace, naturaleza y garantías del servicio. Dicha obligación se cumplirá mediante la publicación y difusión de la referida información en un sitio web especialmente acondicionado para estos efectos por cada ISP, el que deberá contar con un enlace destacado desde su sitio web principal. La información que los ISP estarán obligados a proporcionar a los usuarios deberá estar redactada en idioma español y emplear definiciones conceptuales expresadas en un lenguaje técnico simple, de manera tal que permita su fácil comprensión por parte de los usuarios, pudiendo contener gráficos que permitan fácilmente a los usuarios realizar comparaciones visuales. La información suministrada deberá cumplir con criterios de inteligibilidad, homogeneidad, integridad y claridad. En particular, los ISP deberán poner a disposición de los usuarios, al menos, la siguiente información actualizada para cada plan y/o servicio que comercialicen: a) Características comerciales del plan o servicio ofertado y el nivel de los mismos, lo que deberá establecerse expresamente en el contrato respectivo, indicando al menos la velocidad publicitada de subida y bajada, límite de descarga y garantías del servicio. b) Tasa de agregación o de sobreventa utilizada, expresada como 1:XX, entendiéndose como el cociente entre la suma de las velocidades contratadas de todos los usuarios conectados a un ISP y la velocidad del enlace con su respectivo PIT. c) Indicadores técnicos de calidad de servicio, de acuerdo lo establecido en el artículo 3º, los que deberán informarse en los siguientes términos: 1. Tiempo de acceso de usuario (login): Percentil 80 y 95 de los tiempos de login, ordenados de menor a mayor. 2. Velocidad de transmisión de datos conseguida: Máxima, mínima, valor promedio y desviación estándar, separado para subida y bajada. 3. Proporción de transmisiones de datos fallidas: Porcentaje de transmisiones de datos fallidas. 4. Proporción de accesos de usuario con éxito: Porcentaje de conexiones exitosas. 5. Retardo: Promedio y desviación estándar, medido en milisegundos. d) Tiempo de reposición del servicio que, de acuerdo lo establecido en el artículo 4º, deberá considerar las siguientes medidas: 1. Percentil 80 y 95 del tiempo de reposición de las fallas válidas, ordenado de menor a mayor. 2. El porcentaje de las fallas reparadas en el tiempo objetivo que defina el propio ISP. e) Calidad y disponibilidad del enlace, diferenciando entre las conexiones nacionales e internacionales, de acuerdo a lo establecido en la resolución exenta Nº 698 de 2000 de la Subsecretaría de Telecomunicaciones. f) Medidas de gestión de tráfico y administración de red. En caso que existan las mencionadas medidas, deberán especificarse sus características y sus eventuales efectos en el servicio prestado a los usuarios. Esto incluirá los tipos de aplicaciones, servicios y protocolos que se vean afectados, así como también información sobre los períodos de alta demanda o de mayor carga. El ISP deberá indicar si las políticas de administración de tráfico son horarias, semanales y si es para tráficos nacionales y/o internacionales. Asimismo, los usuarios podrán solicitar a los ISP que les entreguen por escrito, dentro del plazo de 30 días contados desde la solicitud a que hace referencia el inciso final del artículo 24º H de la Ley, toda la información relativa a las características de los planes y servicios que éstos ofrecen. Dicha información deberá contener, a lo menos, los elementos a que se hace referencia en los literales anteriores."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9125967",
            "texto": "Artículo 6º. La Subsecretaría podrá solicitar a los ISP, a través del STI, toda la información necesaria para verificar la veracidad de los indicadores señalados en el artículo 5º y comparar sus niveles entre los distintos ISP. Asimismo, tanto los sistemas de medición como las mediciones que deban implementar los ISP para los fines que establece este reglamento, deberán estar debidamente documentados, con el objeto de permitir su posterior fiscalización por parte de la Subsecretaría de Telecomunicaciones. Para estos fines, la Subsecretaría aprobará los protocolos de las mediciones descritas en los artículos precedentes. Por su parte, los ISP deberán comunicar a la Subsecretaría, para su aprobación, sus protocolos de medición, debiendo informar con, a lo menos, dos meses de antelación a su entrada en vigencia, cualquier modificación a dicho protocolo. Los ISP deberán prestar todas las facilidades técnicas que permitan a la Subsecretaría de Telecomunicaciones efectuar las mediciones que sean pertinentes en sus redes, en el ejercicio de las facultades fiscalizadoras que tiene legalmente encomendadas. Lo dispuesto en el presente reglamento, lo es sin perjuicio de las demás facultades que competen a la Subsecretaría de conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9125968",
            "texto": "Artículo 7º. Los ISP no podrán, arbitrariamente, bloquear, interferir, discriminar, entorpecer ni restringir el derecho de cualquier usuario de Internet para utilizar, enviar, recibir u ofrecer cualquier contenido, aplicación o servicio legal a través de Internet, así como cualquier otro tipo de actividad o uso legal realizado a través de ésta. En este sentido, los ISP deberán ofrecer a cada usuario un servicio de acceso a Internet o de conectividad al proveedor de acceso a Internet, según corresponda, que no distinga arbitrariamente contenidos, aplicaciones o servicios, basados en la fuente de origen o propiedad de éstos, habida cuenta de las distintas configuraciones de las conexiones a Internet, las que varían según el tipo de contrato vigente con cada usuario. No obstante lo dispuesto en el inciso precedente, los ISP podrán tomar las medidas o ejecutar las acciones necesarias para llevar a cabo la gestión de tráfico y administración de red, en el exclusivo ámbito de la actividad que les ha sido autorizada, siempre que ello no tenga por objeto realizar acciones que afecten o puedan afectar la libre competencia. En el caso que los ISP tomen medidas o ejecuten acciones de gestión de tráfico y/o administración de red, ello deberá ser informado a los usuarios a través de una publicación clara e inteligible de acuerdo a los términos indicados en el artículo 5º."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9125969",
            "texto": "Artículo 8º. Se considerarán como prácticas restrictivas a la libertad de utilización de los contenidos, aplicaciones o servicios que se presten a través de Internet, las siguientes: 1) Toda aquella acción que, arbitrariamente, tienda a bloquear, interferir, entorpecer, restringir y/o de cualquier forma obstaculizar el derecho de cualquier usuario de Internet para utilizar, enviar, recibir u ofrecer cualquier contenido, aplicación o servicio legal a través de Internet, así como cualquier otro tipo de actividad o uso legal realizado a través de la red, en especial, aquellas medidas de gestión de tráfico o administración de red que, en aquel carácter, afecten a los niveles de servicio contratados por el respectivo usuario. 2) Toda aquella acción que, arbitrariamente, tienda a priorizar o discriminar entre proveedores de contenidos, aplicaciones y/o usuarios. En todo caso, siempre se entenderá como arbitraria la acción de priorización o discriminación que afecte a proveedores de contenidos, aplicaciones y/o usuarios respecto de otros de similar naturaleza. 3) Toda aquella acción que impida o restrinja el derecho de los usuarios a acceder a la información veraz y actualizada relativa a las características de los servicios de acceso a Internet ofrecidos o contratados, según sea el caso, a que se refiere el artículo 5º del presente reglamento. 4) Toda aquella acción que impida, restrinja o limite el derecho de los usuarios a incorporar o utilizar cualquier clase de instrumentos, dispositivos o aparatos en la red, siempre que sean legales y no dañen o perjudiquen la red o la calidad del servicio prestado a terceros."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9125970",
            "texto": "Artículo 9º. Asimismo, los ISP podrán bloquear contenidos, aplicaciones o servicios a petición expresa del usuario, sin que aquel pueda extenderse arbitrariamente a otros contenidos, aplicaciones o servicios distintos de los solicitados por el usuario. En ningún caso, este bloqueo podrá afectar de manera arbitraria a los proveedores de servicios y a las aplicaciones que se encuentran en Internet. Los ISP deberán tener disponible, para los usuarios que lo soliciten, un servicio de control parental que bloquee contenidos que atenten contra la ley, la moral o las buenas costumbres. Los ISP deberán publicar de manera clara las características operativas de este servicio y las instrucciones para que el usuario pueda operar las aplicaciones necesarias para el correcto funcionamiento del mencionado servicio."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9125971",
            "texto": "Artículo 10º. Los ISP procurarán preservar la privacidad de los usuarios, la protección contra virus y la seguridad de la red, utilizando para ello las herramientas tecnológicas disponibles."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9125972",
            "texto": "Artículo 11º. Los usuarios tendrán derecho a incorporar o utilizar cualquier clase de instrumentos, dispositivos o aparatos en la red, siempre que sean legales y que los mismos no dañen o perjudiquen la seguridad de la red o la calidad del servicio prestado a terceros."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9125973",
            "texto": "Artículo 12º. Sin perjuicio de las materias cuya regulación corresponda a otros organismos y de las facultades que asisten al Ministerio de Transportes y Telecomunicaciones y la Subsecretaría en virtud de lo dispuesto en el artículo 36º de la ley, los usuarios y proveedores de aplicaciones podrán reclamar, de acuerdo al procedimiento establecido en el artículo 28º Bis de la Ley y su Reglamento sobre Tramitación y Resolución de Reclamos de Servicios de Telecomunicaciones, respecto de los servicios prestados por los ISP y sus eventuales incumplimientos a las obligaciones legales y/o reglamentarias asociadas a la implementación, operación y funcionamiento de la neutralidad de red que impidan, dificulten o de cualquier forma amenacen su desarrollo o el legítimo ejercicio de los derechos que de ella derivan."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "9125975",
            "texto": "Artículo único. Déjese sin efecto la resolución exenta Nº 669, de 2001 de la letra g) de los Vistos."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9125977",
            "texto": "Artículo Primero. Los ISP tendrán un plazo de 120 días para implementar la plataforma de información y transparencia de servicio de acceso de Internet, de acuerdo a lo establecido en el artículo 5º."
        },
        {
            "tituloNorma": "Decreto 368",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9125978",
            "texto": "Artículo Segundo. Los ISP dispondrán de un plazo de hasta 60 días, contados desde la entrada en vigencia del presente Reglamento, para remitir a la Subsecretaría los protocolos de medición que contendrán los detalles de los equipos utilizados, así como la programación y las condiciones en que se efectúen las mediciones."
        }
    ],
    "tipo_numero": [
        "Decreto-368"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}