{
    "idNorma": "1023156",
    "titulo": "aprueba reglamento de la ley nº20.430, que establece disposiciones sobre protección de refugiados",
    "encabezado": " APRUEBA REGLAMENTO DE LA LEY Nº20.430, QUE ESTABLECE DISPOSICIONES SOBRE PROTECCIÓN DE REFUGIADOS       Santiago, 14 de octubre de 2010.- Hoy se decretó lo que sigue:      Núm. 837.- Vistos:       1) Los artículos 24, 32 Nº 6 y 35 de la Constitución Política de la República;      2) Los artículos 28, 32, 42 y 50 de la ley Nº 20.430, que establece disposiciones sobre protección de refugiados, y      3) La resolución Nº 1.600, de 2008, de la Contraloría General de la República.       Considerando:       1. Que la ley Nº 20.430 requiere de la dictación de un reglamento para su adecuada implementación y plena operatividad;      2. Que el artículo 50 de la ley citada en el numeral anterior establece que dentro de los ciento ochenta días posteriores a la publicación de ésta, el Presidente de la República, a través del Ministerio del Interior, deberá dictar el correspondiente reglamento, y      3. Que, finalmente, el ejercicio de la potestad reglamentaria de ejecución implica dictar las disposiciones que se consideren necesarias para la plena aplicación de las leyes, potestad que se ejerce desarrollando y especificando las materias que permitirán que las disposiciones de la ley Nº 20.430 sean cumplidas a cabalidad,       Decreto:       Apruébase el siguiente reglamento para la ley Nº 20.430, que establece disposiciones sobre refugiados:  Reglamento de la Ley Nº 20.430, que Establece Disposiciones sobre Protección de Refugiados",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9112527",
            "texto": "Artículo 1º.- Personas sujetos de protección. Las disposiciones de la ley Nº 20.430 y del presente reglamento se aplicarán a los solicitantes de la condición de refugiado y a los refugiados, desde que se encuentren en el territorio nacional. Para estos efectos, se entenderá por \"solicitante de la condición de refugiado\" todo extranjero que se encuentre en el territorio nacional y cuya solicitud de reconocimiento de la condición de refugiado haya sido formalizada, de acuerdo con lo establecido en el artículo 37 del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9112529",
            "texto": "Artículo 2º.- Concepto de refugiado. Son refugiados aquellos extranjeros a los que se hubiese reconocido dicha condición, por encontrarse en alguna de las siguientes situaciones: 1. Tener fundado temor de ser perseguido por motivos de raza, religión, nacionalidad, pertenencia a determinado grupo social u opiniones políticas, que se encuentren fuera del país de su nacionalidad y no puedan o no quieran acogerse a la protección de aquél, debido a dichos temores. 2. Haber huido de su país de nacionalidad o residencia habitual y cuya vida, seguridad o libertad han sido amenazadas por la violencia generalizada, la agresión extranjera, los conflictos internos, la violación masiva de los derechos humanos u otras circunstancias que hayan perturbado gravemente el orden público en dicho país. 3. Carecer de nacionalidad, y que por los motivos expuestos en los numerales anteriores se encuentren fuera del país en que tenían su residencia habitual y no puedan o no quieran regresar a él. 4. Los que si bien al momento de abandonar su país de nacionalidad o residencia habitual no poseían la condición de refugiado, satisfacen plenamente las condiciones de inclusión como consecuencia de acontecimientos ocurridos con posterioridad a su salida."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9112530",
            "texto": "Artículo 3º.- Condiciones especiales. En la interpretación de cada uno de los elementos del concepto de refugiado establecido en el artículo precedente, se aplicará una perspectiva sensible al género, a la edad u otras condiciones especiales de vulnerabilidad."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9112531",
            "texto": "Artículo 4º.- Prueba de la carencia de nacionalidad y la residencia habitual. A los efectos de probar la carencia de nacionalidad a la que se hace referencia en el numeral 3 del artículo 2º, el Ministerio del Interior determinará, considerando los antecedentes proporcionados por el solicitante, si la persona efectivamente carece de nacionalidad, en virtud de la facultad contemplada en la legislación que establece normas sobre extranjeros en Chile. Asimismo, para los efectos de probar el país de residencia habitual, a que se refieren los numerales 2, 3 y 4 del artículo 2º, el solicitante deberá proporcionar los antecedentes que disponga, los que serán calificados por el Ministerio del Interior."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9112533",
            "texto": "Artículo 5º.- Enunciación de principios. La protección de los solicitantes de la condición de refugiado y los refugiados se regirá por los principios de no devolución, incluida la prohibición de rechazo en frontera; no sanción por ingreso o residencia irregular; confidencialidad; no discriminación; trato más favorable posible; unidad de la familia e interés superior del niño. Asimismo, se aplicará el principio de gratuidad al procedimiento de determinación de la condición de refugiado."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9112534",
            "texto": "Artículo 6º.- No devolución. Es el derecho que asiste al solicitante de la condición de refugiado y refugiados a no ser restituido o que se le aplique cualquier medida que tenga por efecto la devolución al país donde su vida o libertad personal peligren. El principio de no devolución también comprende la prohibición de rechazo en frontera. Asimismo, este principio impide cualquier forma de devolución hacia las fronteras de un país donde estuviere en peligro la seguridad de la persona o existieren razones fundadas para creer que podría ser sometida a tortura, a tratos o penas crueles, inhumanos o degradantes. A los efectos de determinar si existen tales razones, se tendrán en cuenta todas las consideraciones pertinentes, inclusive, cuando proceda, la existencia en el territorio de una situación persistente de violación manifiesta, patente o masiva de los derechos humanos. El principio de no devolución se aplicará desde el momento en que el extranjero manifieste de forma oral o escrita ante la autoridad contralora de frontera o el Servicio Nacional de Migraciones, esta última, en adelante también, la autoridad migratoria, su intención de formalizar una solicitud de reconocimiento de la condición de refugiado. El Ministerio del Interior y Seguridad Pública, a través del Servicio Nacional de Migraciones, se encargará de velar por el cumplimiento del principio de no devolución."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9112535",
            "texto": "Artículo 7º.- Excepcionalidad de la expulsión. La expulsión de un solicitante de la condición de refugiado o refugiados que se halle en el territorio nacional, no podrá disponerse sino de manera excepcional, cuando razones de seguridad nacional o de orden público así lo justifiquen. Esta medida deberá adoptarse conforme a los procedimientos legales vigentes. Para estos efectos, la autoridad podrá considerar entre las razones de orden público que permiten decretar la expulsión, la circunstancia que el solicitante de la condición de refugiado o refugiados, haya sido condenado por sentencia ejecutoriada, por la comisión de un delito grave, que constituya una amenaza para la comunidad del país. En cualquier caso, el afectado por una expulsión tendrá derecho a presentar todo tipo de pruebas exculpatorias y recurrir contra esta medida por vía administrativa y judicial. Así también, se le deberá conceder un plazo de treinta días para que gestione su admisión legal en otro país, caso en el que quedará sujeto a las medidas de control de conformidad con la legislación que establece normas sobre extranjeros en Chile. Dicho plazo comenzará a correr una vez notificada la resolución o decreto que determine la expulsión del afectado. El Ministerio del Interior, a través de la autoridad migratoria, será el encargado de velar por el cumplimiento de las garantías señaladas en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9112536",
            "texto": "Artículo 8º.- No sanción por ingreso o residencia irregular. Los extranjeros que hubieren ingresado irregularmente al país o cuya residencia actual fuere irregular y deseen formalizar una solicitud de refugio, deberán presentarse ante la autoridad migratoria correspondiente, dentro de los 10 días siguientes de producida la infracción, alegando una razón justificada para ello. No se impondrá ninguna clase de sanción con motivo del ingreso o residencia irregular, a aquellos solicitantes reconocidos como refugiados, que se encuentren en la situación señalada en el inciso precedente. Aquellos extranjeros que no sean reconocidos como refugiados, y que hayan incurrido en alguna de las infracciones migratorias contempladas en el inciso primero, quedarán sujetos a las sanciones migratorias que establecen las normas sobre extranjeros en Chile. La aplicación de las sanciones a que den lugar las antedichas infracciones quedará suspendida hasta tanto sea resuelta en forma definitiva la solicitud de reconocimiento de la condición de refugiado. Lo anterior, sin perjuicio de la facultad de la autoridad migratoria para eximir de dichas sanciones a quienes hayan sido reconocidos como refugiados y hubieren formalizado su solicitud fuera del plazo indicado, de conformidad a la legislación que establece normas sobre extranjeros en Chile. En todo caso, a los solicitantes de la condición de refugiado que hayan ingresado o residan irregularmente en el territorio nacional, no se les aplicarán las medidas de control y traslado establecidas en las normas generales sobre extranjeros en Chile, cuando aquellos se hayan visto forzados a recurrir a redes de tráfico ilícito de migrantes como forma de asegurar su ingreso al territorio y obtener protección. Corresponderá a los solicitantes de reconocimiento de la condición de refugiado proporcionar a la autoridad los antecedentes de que dispongan relativos a la circunstancia de haberse visto forzados a recurrir a estas redes con dicho objeto."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9112537",
            "texto": "Artículo 9º.- Confidencialidad. Todo solicitante de la condición de refugiado y refugiado tiene derecho a la protección de sus datos personales y sensibles. El registro de la información, así como el procedimiento de determinación de la condición de refugiado, en todas sus etapas, deberá respetar la confidencialidad de cada uno de los aspectos de la solicitud, inclusive el mismo hecho de que la persona haya requerido protección como refugiado. Esta obligación es extensiva a todas las personas o instituciones que participen directa o indirectamente en alguna de las etapas del procedimiento de determinación de la condición de refugiado y de búsqueda de soluciones duraderas. De conformidad a la ley Nº 19.628 Sobre Protección de la Vida Privada, se entiende por datos de carácter personal o datos personales, los relativos a cualquier información concerniente a la persona de los solicitantes de la condición de refugiado y refugiados, identificados o identificables. Datos sensibles son aquellos datos personales que se refieren a las características físicas o morales de las personas o a hechos o circunstancias de su vida privada o intimidad, tales como los hábitos personales, el origen racial, las ideologías y opiniones políticas, las creencias o convicciones religiosas, los estados de salud físicos o psíquicos y la vida sexual."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9112538",
            "texto": "Artículo 10º.- No discriminación. Las disposiciones de la ley Nº 20.430 y del presente reglamento se aplicarán a los solicitantes de la condición de refugiado y a los refugiados, sin discriminación por motivos de raza, color, sexo, edad, estado civil, religión o creencias, nacionalidad o ascendencia nacional, idioma, origen social o cultural, enfermedad o discapacidad, apariencia, opiniones políticas o por cualquier otra situación."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9112539",
            "texto": "Artículo 11.- Unidad de la familia o reunificación familiar. Tendrán derecho a que se les reconozca el estatuto de refugiado por extensión, el cónyuge del refugiado o la persona con la cual se halle ligado por razón de convivencia, sus ascendientes, descendientes y los menores de edad que se encuentren bajo su tutela o curatela, siempre que acrediten dichos vínculos. El Subsecretario del Interior resolverá, en cada caso, las solicitudes de reunificación familiar, teniendo en cuenta la existencia de un genuino vínculo de dependencia, así como las costumbres, valores sociales y culturales de sus países de origen, para lo cual ponderará todas las pruebas que para este efecto se presenten. La reunificación familiar sólo podrá ser invocada por el refugiado y en ningún caso por el reunificado. No se concederá por extensión protección como refugiado a una persona que resulte excluible de dicha condición, de acuerdo con lo dispuesto en el artículo 16 de la ley Nº 20.430."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9112540",
            "texto": "Artículo 12.- Interés superior del niño. El principio del interés superior del niño, consagrado en la Convención sobre los Derechos del Niño del año 1989, se considerará en toda actuación relativa al procedimiento de reconocimiento de la condición de refugiado de niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9112541",
            "texto": "Artículo 13.- Gratuidad. El procedimiento de determinación de la condición de refugiado será gratuito. Asimismo, los solicitantes de reconocimiento de la condición de refugiado, los refugiados, y los miembros de su familia que les acompañen, quedarán exentos del pago de derechos por los permisos de residencia que se les otorguen."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9112543",
            "texto": "Artículo 14.- Interpretación. Los alcances y disposiciones de la ley Nº 20.430 y del presente reglamento se interpretarán conforme al Derecho Internacional de los Derechos Humanos, la Convención de 1951 sobre el Estatuto de los Refugiados y su Protocolo de 1967."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9112544",
            "texto": "Artículo 15.- Trato más favorable. Se procurará dar a los solicitantes de la condición de refugiado y refugiados el trato más favorable posible y en ningún caso inferior al concedido, generalmente, a los extranjeros en las mismas circunstancias."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9112545",
            "texto": "Artículo 16.- No menoscabo. Ninguna disposición de la ley Nº 20.430 y del presente reglamento podrá interpretarse en el sentido de menoscabar cualquier otro derecho, libertad o beneficio reconocido a los refugiados."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9112547",
            "texto": "Artículo 17.- Derechos. Los solicitantes de la condición de refugiado y refugiados gozarán de los derechos y libertades reconocidos a toda persona en la Constitución Política de la República, sus leyes y reglamentos, así como en los instrumentos internacionales de derechos humanos y sobre refugiados de los que Chile es parte, en particular los derechos reconocidos en la Convención sobre el Estatuto de los Refugiados de 1951 y su Protocolo de 1967. De la misma manera, los solicitantes de la condición de refugiado, los refugiados y sus familias, tendrán derecho a acceder a la salud, educación, vivienda y trabajo, ya sea como trabajadores dependientes o por cuenta propia, en igualdad de condiciones que los demás extranjeros."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9112548",
            "texto": "Artículo 18.- Obligaciones. Todo solicitante de la condición de refugiado y refugiados tiene la obligación de acatar la Constitución Política de la República, sus leyes y reglamentos, así como todas aquellas medidas adoptadas para el mantenimiento del orden público y la seguridad nacional."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9112549",
            "texto": "Artículo 19.- Ayuda administrativa. Las autoridades competentes asistirán a los solicitantes de la condición de refugiado y refugiados otorgándoles información sobre sus derechos y obligaciones; colaborando administrativamente en la obtención de documentos, certificados, acreditación de su estado civil, reconocimiento o convalidación de títulos académicos, en el traslado de sus haberes y demás actos administrativos, conforme a las normas generales."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9112550",
            "texto": "Artículo 20.- Rol coordinador. El Ministerio del Interior se encargará de coordinar con los organismos públicos del Estado, que se cumpla lo dispuesto en los artículos relativos a derechos, obligaciones y ayuda administrativa, incluyendo el acceso a ayuda humanitaria básica y apoyo al proceso de integración de los refugiados a la sociedad chilena. Para estos efectos, los organismos del Estado, de conformidad con sus atribuciones legales, podrán suscribir convenios de colaboración con instituciones públicas o privadas, nacionales o extranjeras, que tengan reconocida competencia en la materia."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9112553",
            "texto": "Artículo 21.- Reconocimiento de la condición de refugiado. Se reconocerá la condición de refugiado a los extranjeros que, habiendo formalizado la solicitud respectiva en conformidad al artículo 37 del presente reglamento, se encuentren en alguna de las situaciones previstas en el artículo 2º de la ley Nº 20.430."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9112555",
            "texto": "Artículo 22.- Cláusula de exclusión. No obstante cumplir con las condiciones para ser reconocido como refugiado, será excluida del régimen de protección, la persona respecto de la cual existan fundados motivos de haber cometido alguno de los actos siguientes: 1. Delito contra la paz, de guerra, o cualquier otro delito contra la humanidad definido en algún instrumento internacional, ratificado por Chile. 2. Grave delito común, fuera del territorio nacional y antes de ser admitido como refugiado. 3. Actos contrarios a los principios y finalidades de la Carta de Naciones Unidas."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9112557",
            "texto": "Artículo 23.- Cláusula de cesación. Cesará la condición de refugiado de una persona en los siguientes casos: 1. Si se ha acogido, voluntariamente, a la protección del país del cual es nacional. 2. Si, habiendo perdido su nacionalidad con anterioridad, la ha recuperado por propia decisión. 3. Si ha obtenido una nueva nacionalidad y goza de la protección del país cuya nacionalidad adquirió. 4. Si voluntariamente se ha establecido de nuevo en el país que había abandonado o fuera del cual había permanecido por temor de ser perseguido. 5. Si no es posible continuar rechazando la protección del país del cual es nacional, por haber dejado de existir las circunstancias por las cuales fue reconocido como refugiado. 6. Si aquella que no tiene nacionalidad, está en condiciones de volver al país en el cual tenía su residencia habitual, una vez que hayan dejado de existir las circunstancias a consecuencia de las cuales fue reconocida como refugiado. No cesará la condición de refugiado respecto de aquella persona comprendida en los números 5 y 6 precedentes que pueda invocar razones imperiosas, derivadas de la persecución singularmente grave por la que originalmente dejó su país de nacionalidad o residencia habitual o que, en su caso particular, y a pesar del cambio de circunstancias en general, mantenga un fundado temor de persecución por motivos de raza, religión, nacionalidad, pertenencia a determinado grupo social u opiniones políticas. La cesación de la condición de refugiado implica la caducidad del permiso de residencia permanente otorgado de conformidad al artículo 47 del presente reglamento. Contra las resoluciones del Subsecretario del Interior que resuelvan la cesación del estatuto de refugiado, procederán los recursos establecidos en el artículo 43 de la ley Nº 20.430."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9112558",
            "texto": "Artículo 24.- Renuncia, cancelación y revocación del estatuto de refugiado. Se perderá el estatuto de refugiado por cualquiera de las siguientes circunstancias: 1. Renuncia individual, expresa, voluntaria e informada a tal condición, ante el Servicio Nacional de Migraciones. 2. Por cancelación, sí se acreditase la falsedad de los fundamentos invocados para el reconocimiento de la condición de refugiado o la existencia de hechos que, de haber sido conocidos cuando se otorgó tal reconocimiento, hubiesen implicado una decisión negativa. 3. Por revocación, si luego de otorgado dicho estatuto, la persona realiza actividades descritas en los números 1 ó 3 del artículo 22 del presente reglamento. La renuncia, cancelación o revocación implica la caducidad del permiso de residencia de la que el refugiado es titular. En todo caso, los refugiados que pierdan dicha condición por renuncia, podrán solicitar que se les otorgue alguna de las categorías de residente previstas en la legislación que establece normas sobre extranjeros en Chile; y a los que se les cancele o revoque dicha calidad, teniendo como fundamento algunas de las circunstancias contempladas en los demás números del presente artículo, quedarán sujetos a las sanciones establecidas en la referida legislación. La renuncia individual deberá ser presentada por escrito ante el Servicio Nacional de Migraciones, donde se le informará al refugiado las consecuencias de la pérdida del estatuto por efecto de la renuncia. En este caso, el Subsecretario del Interior, mediante resolución, declarará la pérdida del Estatuto de Refugiado y dejará sin efecto el acto administrativo que otorgó tal reconocimiento. En cuanto al procedimiento de cancelación o revocación de la condición de Refugiado, se estará a lo dispuesto en el artículo 53 del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9112561",
            "texto": "Artículo 25.- Comisión de reconocimiento de la condición de refugiado. La Comisión de Reconocimiento de la Condición de Refugiado será el organismo encargado de asesorar al Ministerio del Interior y de proveer la información necesaria para decidir respecto del otorgamiento, rechazo, cesación, cancelación o revocación de la condición de refugiado. Esta Comisión se entenderá sucesora, para todos los efectos legales, de la Comisión de Reconocimiento establecida en el artículo 40 bis del decreto ley Nº 1.094, de 1975, que establece Normas sobre Extranjeros en Chile."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9112562",
            "texto": "Artículo 26.- Composición. La señalada Comisión estará conformada por los siguientes miembros, con derecho a voto: 1. El Subsecretario del Interior, o quien éste designe, quien la presidirá. 2. Dos representantes del Ministerio del Interior. 3. Dos representantes del Ministerio de Relaciones Exteriores. Los representantes de las referidas Carteras, así como sus reemplazantes, serán nombrados por los respectivos Ministros. En caso que alguno de los miembros titulares de la Comisión se encuentre imposibilitado de asistir a las sesiones, deberá concurrir la persona designada como su reemplazante. Podrá asistir a las reuniones de la Comisión, con derecho a voz, un representante del Alto Comisionado de las Naciones Unidas para los Refugiados (ACNUR). El representante de esta institución, así como su reemplazante, deberá ser designado por el Representante Regional del ACNUR, a través de una carta dirigida al Subsecretario del Interior."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9112563",
            "texto": "Artículo 27.- Competencias. La Comisión de Reconocimiento de la Condición de Refugiado, en su rol asesor del Ministerio del Interior, tendrá las siguientes atribuciones: 1. Proponer el reconocimiento o rechazo de la condición de refugiado, así como la exclusión, cesación, cancelación y revocación del estatuto de refugiado. 2. Proponer la aceptación o rechazo de las solicitudes de reunificación familiar de refugiados reconocidos. 3. Proponer la aceptación o rechazo de las solicitudes de reasentamiento, de acuerdo al procedimiento vigente que exista al respecto, aprobado por el Gobierno de Chile. 4. Solicitar los antecedentes que estime conveniente para el cumplimiento de su tarea asesora, a los organismos públicos pertinentes. 5. Planificar, promover y coordinar políticas a nivel nacional, regional, provincial y local, en materia de protección de solicitantes de la condición de refugiado y refugiados, relacionándose directamente, para tales efectos, con cualquier institución pública o privada, nacional, internacional o extranjera, que fuese pertinente. La Comisión hará las propuestas de políticas en este sentido al Subsecretario del Interior. 6. Coadyuvar en la búsqueda e implementación de soluciones duraderas para los refugiados, entendiéndose por tales la repatriación voluntaria, la integración en Chile, y el reasentamiento en un tercer país. 7. Dictar y aprobar su reglamento interno."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9112564",
            "texto": "Artículo 28.- Quórum. La Comisión de Reconocimiento de la Condición de Refugiado sesionará con sus cinco miembros. Excepcionalmente podrá sesionar con un mínimo de tres miembros con derecho a voto, titulares o reemplazantes. En todo caso, sus decisiones se adoptarán con al menos tres votos concurrentes."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9112566",
            "texto": "Artículo 29.- Funciones. El comisionado a que hace referencia el numeral 1. del inciso primero del artículo 26 del presente Reglamento dispondrá de una Secretaría Técnica, que asistirá a la Comisión de Reconocimiento de la Condición de Refugiado, la que estará integrada por personal a su cargo. Las funciones de esta Secretaría deberán determinarse en el reglamento interno que fije la referida Comisión, de conformidad con lo dispuesto en el artículo 22 Nº 7 de la ley Nº 20.430."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9112569",
            "texto": "Artículo 30.- Norma supletoria. El procedimiento administrativo de determinación de la condición de refugiado se regirá por las disposiciones de la ley Nº 20.430 y del presente reglamento. En lo no regulado por éstas, se aplicará supletoriamente la ley Nº 19.880, que Establece las Bases de los Procedimientos Administrativos que Rigen los Actos de los Órganos de la Administración del Estado."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9112570",
            "texto": "Artículo 31.- Actos administrativos que se pronuncian sobre la solicitud de reconocimiento y el término del Estatuto de la Condición de Refugiado. Corresponderá al Subsecretario del Interior pronunciarse sobre el otorgamiento, rechazo, cesación, cancelación y revocación de la condición de refugiado, mediante resolución exenta del trámite de toma de razón, teniendo en consideración los antecedentes y recomendaciones emanadas de la Comisión de Reconocimiento de la Condición de Refugiado."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9112573",
            "texto": "Artículo 32.- Solicitante de la condición de refugiado. Podrá solicitar el reconocimiento de la condición de refugiado toda persona que se encuentre dentro del territorio de la República de Chile, sea que su ingreso o residencia en el país fuere regular o irregular. Los extranjeros afectados por una medida de prohibición de ingreso, expulsión vigente o que se encuentren obligados a abandonar el país, sólo podrán formalizar una solicitud de reconocimiento de la condición de refugiado siempre que dichas medidas hayan sido previamente suspendidas o dejadas sin efecto. En todo caso, se garantizará el Principio de No Devolución al extranjero que no obstante encontrarse afecto por las señaladas medidas manifieste la intención de formalizar una solicitud de reconocimiento de la condición de refugiado, mientras se resuelve al respecto."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9112574",
            "texto": "Artículo 33.- Ingreso y residencia regular. Para efectos del procedimiento, el ingreso o residencia regular en el país se acreditará con alguno de los siguientes documentos vigentes: 1. Tarjeta de turismo; 2. Tarjeta de tripulante o tarjeta especial de tripulante; 3. Pasaporte o título de residencia, con la respectiva visación estampada; 4. Comprobante de visación en trámite; 5. Certificado de Permanencia Definitiva, y 6. Cédula Nacional de Identidad para Extranjeros."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9112575",
            "texto": "Artículo 34.- Residencia irregular. Se entenderán que se encuentran residiendo en el país en forma irregular, los extranjeros que continuaren permaneciendo en Chile, no obstante haberse vencido sus respectivos permisos entendiéndose que ello ocurre una vez expirados los plazos para presentar la correspondiente solicitud de prórroga, visación o permanencia definitiva. La solicitud de reconocimiento de la condición de refugiados de residentes irregulares, deberá realizarse conforme a lo establecido en el artículo 36 bis."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9112576",
            "texto": "Artículo 35.- Ingreso Irregular. Los extranjeros que hubiesen ingresado en forma clandestina, indocumentada o valiéndose de documentos falsificados, adulterados o expedidos a nombre de otra persona podrán solicitar el reconocimiento de la condición de refugiado de conformidad con lo dispuesto en el artículo 36 bis, habiendo cumplido previamente con lo establecido en el artículo 8°, inciso primero, de este reglamento."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9112577",
            "texto": "Artículo 36.- De la manifestación de intención de solicitar refugio en frontera. Al momento de ingresar regularmente al país mediante un paso habilitado, los extranjeros podrán manifestar ante la autoridad contralora de frontera la intención de solicitar refugio. Dicha autoridad proporcionará al interesado la información necesaria respecto del procedimiento para realizar la solicitud de reconocimiento de la condición de refugiado, de conformidad a lo dispuesto en el artículo 36 bis."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 36 BIS",
            "idParte": "10300464",
            "texto": "Artículo 36 bis.- Presentación de la solicitud. La solicitud de reconocimiento de la condición de refugiado deberá presentarse, por escrito o completando el formulario entregado por la autoridad competente, ante el Servicio Nacional de Migraciones. Este trámite deberá realizarse de forma personal por el interesado ante el aludido Servicio. En caso que el extranjero esté impedido de presentarse personalmente por motivo de fuerza mayor, debidamente justificado, dicho Servicio arbitrará las medidas para que un funcionario habilitado concurra al lugar donde éste se encuentre, le informe del procedimiento y le asista en la presentación de su petición."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9112578",
            "texto": "Artículo 37.- Datos del solicitante. Se entenderá formalizada la solicitud una vez que el interesado realice la presentación escrita o complete el formulario respectivo que deberán contener, a lo menos, los siguientes datos: a. Nombres y apellidos del solicitante; b. Lugar y fecha de nacimiento; c. Sexo; d. Nacionalidad; salvo en el caso previsto en el numeral 3 del artículo 2º del presente Reglamento; e. Documento utilizado para ingresar al país; f. Lugar de ingreso a Chile; g. Tipo de visación o residencia actual; h. País de procedencia; i. Otras solicitudes de refugio presentadas en el extranjero, indicando país y estado de tramitación; j. Domicilio en Chile; k. Motivos por los que solicita el reconocimiento de la condición de refugiado; l. Indicación de las pruebas documentales o de otro tipo que pueda aportar a la solicitud, y m. Firma del interesado. En caso que el solicitante no pueda acreditar su Identidad por carecer de documentos, se extenderá la solicitud con el nombre que señala, previo registro de filiación en el Servicio de Registro Civil e Identificación."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9112580",
            "texto": "Artículo 38.- Información del procedimiento. Una vez formalizada la solicitud ante el Servicio Nacional de Migraciones, se le informará al peticionario respecto del procedimiento para la determinación de la condición de refugiado, sus derechos y obligaciones, en su propio idioma o en otro que pueda entender. Asimismo, se le informará acerca de la posibilidad de contactarse con un representante del Alto Comisionado de Naciones Unidas para los Refugiados. Para efectos de cumplir con esta obligación, la autoridad migratoria proporcionará una cartilla informativa con las principales características del procedimiento, derechos, obligaciones, e información de organizaciones públicas, internacionales o de la sociedad civil con las que el solicitante podrá contactarse con el fin de asesorarse respecto de su solicitud. El Ministerio del Interior facilitará al solicitante que así lo requiera o necesite, los servicios de un intérprete calificado para asistirle en las entrevistas y en la presentación por escrito de los hechos en los que fundamenta su petición."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9112581",
            "texto": "Artículo 39.- Acceso a asistencia humanitaria básica. El Ministerio del Interior notificará a los organismos correspondientes de la formalización de las solicitudes de reconocimiento, con el objeto que éstos provean de asistencia humanitaria básica a los solicitantes de la condición de refugiado y los miembros de su familia que los acompañen, que se encuentren en situación de vulnerabilidad, especialmente en lo referido al alojamiento y acceso a ayuda alimenticia, salud y trabajo. El Ministerio del Interior fijará, en conjunto con estos organismos, los criterios y alcances de la ayuda, considerando las condiciones de vulnerabilidad que los solicitantes presenten."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9112582",
            "texto": "Artículo 40.- Entrevista individual. Toda persona que formalice una solicitud de reconocimiento de la condición de refugiado, deberá ser entrevistada de manera individual, por personal idóneo que se desempeñe en el Ministerio del Interior, en un lugar que garantice la confidencialidad de la entrevista. Los que no fuesen solicitantes principales del reconocimiento de la condición de refugiado, que sean miembros del grupo familiar, también podrán ser entrevistados individualmente, a fin de garantizar que tengan la oportunidad de exponer su caso y formalizar una solicitud en forma independiente. El solicitante de reconocimiento de la condición de refugiado y los miembros de su grupo familiar que lo acompañen, podrán elegir entrevistadores e intérpretes de su mismo sexo. El entrevistador deberá ser especialmente capacitado a fin de identificar cualquier factor cultural; religioso; de género o de índole personal, tales como la edad y el nivel educacional, que pudieran afectar su habilidad para presentar su caso. La entrevista será considerada como un elemento esencial del procedimiento de determinación de la condición de refugiado."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9112583",
            "texto": "Artículo 41.- Recopilación de información del país de origen. La Secretaría Técnica de la Comisión de Reconocimiento deberá recopilar información sobre el país de nacionalidad o residencia habitual que sea relevante para analizar las solicitudes presentadas, en particular en lo referido a la situación del afectado ante la ley, sus derechos civiles, políticos, económicos, sociales y culturales; las costumbres sociales y culturales de dicho país, así como las consecuencias de su trasgresión; la prevalencia de prácticas tradicionales perjudiciales; la incidencia y formas de violencia contra algún grupo de personas; la protección de que disponen; las sanciones previstas para quienes ejercen violencia contra algún grupo de personas y los peligros que el afectado puede enfrentar si regresa a su país de nacionalidad o residencia habitual, después de haber presentado una solicitud de la condición de refugiado."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9112584",
            "texto": "Artículo 42.- Visación de residencia. Una vez formalizada la solicitud de reconocimiento de la condición de refugiado, conforme a lo establecido en el artículo 37 del presente reglamento, el Servicio Nacional de Migraciones, extenderá al peticionario y a los miembros de su familia, que lo acompañen, una visación de residente temporario, en la condición de titular, por el plazo de ocho meses. Esta visación podrá prorrogarse, previa solicitud del interesado, por periodos iguales hasta que la solicitud que da origen al beneficio sea resuelta de manera definitiva por la autoridad correspondiente. Para efectos de determinar quiénes son los miembros de la familia a quienes se les extenderá el visado señalado anteriormente, se estará a lo dispuesto en el artículo 9° de la ley N° 20.430. La obtención de la visación a que se refieren los incisos anteriores, no habilitará a su titular para obtener la permanencia definitiva, la que sólo podrá ser otorgada a quienes se les reconozca la condición de refugiado, de conformidad con lo dispuesto en el artículo 47 del reglamento."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9112585",
            "texto": "Artículo 43.- Caducidad del permiso de residencia temporaria. La resolución ejecutoriada que se pronuncie sobre la solicitud de reconocimiento de la condición de refugiado, será causal de caducidad de la visación de residencia temporaria otorgada al solicitante y a los miembros de su familia que lo acompañen."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9112586",
            "texto": "Artículo 44.- Obligaciones del solicitante. Durante el procedimiento, el solicitante tendrá las siguientes obligaciones: 1. Decir la verdad, informar y cooperar activamente a fin de que puedan esclarecerse los hechos y razones en que se basa su solicitud, debiendo comparecer personalmente ante la autoridad competente cada vez que sea requerido. 2. Aportar pruebas dentro de los plazos establecidos por la autoridad y suministrar explicaciones satisfactorias sobre la eventual insuficiencia o falta de las mismas. 3. Proporcionar información sobre su persona y experiencia, con los detalles necesarios para determinar los hechos pertinentes. 4. Dar una explicación de las razones invocadas en apoyo de su solicitud. 5. Contestar todas las preguntas que le sean formuladas. 6. Fijar domicilio e informar, dentro del plazo de treinta días, a la autoridad competente, cualquier cambio que éste sufra. De no informarse el cambio de domicilio dentro del plazo antes señalado, se entenderán válidamente notificadas todas las comunicaciones y resoluciones relacionadas con el procedimiento de determinación de la condición de refugiado, que se envíen al domicilio previamente fijado por el solicitante. El incumplimiento grave o reiterado de las obligaciones, que impida a la autoridad desarrollar adecuadamente el procedimiento de determinación de la condición de refugiado, podrá servir de antecedente para disponer el archivo o rechazo de la solicitud, según corresponda."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9112587",
            "texto": "Artículo 45.- Mérito de la prueba. La Comisión de Reconocimiento apreciará las pruebas conforme a las reglas de la sana crítica. Cuando no pudiere recolectarse prueba material suficiente, la Comisión podrá basar sus recomendaciones en indicios, presunciones y la credibilidad general del solicitante, en cuyo caso corresponderá otorgarle el beneficio de la duda, siempre que éste hubiere cumplido con las obligaciones enunciadas en el artículo anterior."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9112589",
            "texto": "Artículo 46.- Efecto declarativo del acto de reconocimiento y fundamentación de las resoluciones. El reconocimiento de la condición de refugiado es un acto declarativo. Todas las resoluciones que se dicten, referidas a la determinación del estatuto de refugiado, deberán ser debidamente fundadas, para lo cual consignarán las consideraciones de hecho y de derecho que le sirven de fundamento y la decisión adoptada. Expresarán, además, los recursos administrativos establecidos en la ley Nº 20.430 y reservarán al afectado los recursos judiciales procedentes."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9112590",
            "texto": "Artículo 47.- Documentación de residencia. A las personas a quienes se les haya reconocido la condición de refugiado y sus familias, se les otorgará un permiso de residencia permanente, de acuerdo a lo preceptuado en la legislación que establece normas sobre extranjeros en Chile, que les permita gozar de todos los derechos que se les reconocen en virtud de la ley Nº 20.430, el presente reglamento y las Convenciones Internacionales sobre esta materia. La caducidad o revocación de dicho permiso no comporta el cese del estatuto de refugiado, el cual subsistirá mientras se mantengan las condiciones que le dieron origen."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9112591",
            "texto": "Artículo 48.- Registro de los permisos de residencia y otorgamiento del documento de identidad. El solicitante de la condición de refugiado y refugiados y sus familias, que hubieren obtenido una residencia legal en el país, deberán registrarla ante el organismo competente, conforme lo establezca la normativa de extranjeros en Chile. Asimismo, tendrán derecho a obtener un documento de identidad para extranjeros, que será expedido por el Servicio de Registro Civil e Identificación, con sujeción a las disposiciones legales y reglamentarias vigentes."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9112592",
            "texto": "Artículo 49.- Documento de viaje. La persona que hubiere obtenido el estatuto de refugiado y su familia, que no cuenten con pasaporte vigente u otro documento de identidad idóneo que los habilite para salir del país e ingresar a territorio extranjero, tendrán derecho a obtener un documento de viaje que les permita salir y reingresar al territorio nacional, con sujeción a las disposiciones legales y reglamentarias vigentes. Dicho documento será expedido por el Servicio de Registro Civil e Identificación, previa autorización del Ministerio del Interior. Este documento se ajustará a las disposiciones de la Convención sobre el Estatuto de los Refugiados de 1951, y su Protocolo de 1967. El Ministerio del Interior podrá, por razones de orden público o de seguridad nacional, denegar la concesión del documento de viaje o revocar el concedido. En este último caso, el beneficiario deberá restituir el documento al Ministerio del Interior."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9112593",
            "texto": "Artículo 50.- Efectos del rechazo de la solicitud de reconocimiento de la condición de refugiado. Aquellos solicitantes de la condición de refugiado que no hubieren obtenido el estatuto de tal, podrán solicitar un permiso de residencia en el país, de conformidad con la legislación que establece normas sobre extranjeros en Chile, en un plazo de treinta días contados desde el momento en que se encuentre ejecutoriada la resolución que rechaza el reconocimiento de la condición de refugiado."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9112594",
            "texto": "Artículo 51.- Notificación. Adoptada una decisión relativa a la determinación de la condición de refugiado, la autoridad competente la notificará al solicitante en el plazo de quince días, por carta certificada dirigida a su domicilio, acompañando copia íntegra de la resolución respectiva. Las notificaciones por carta certificada se entenderán practicadas a contar del tercer día siguiente a su recepción en la oficina de Correos. Las notificaciones también podrán practicarse en el Servicio Nacional de Migraciones, entregando copia íntegra de la resolución, bajo la firma del interesado, e indicándose la fecha, hora y lugar en que se practicó. En caso que éste se negare a firmar, se dejará constancia de este hecho en el mismo documento de la notificación, debidamente firmado por el funcionario encargado de esta gestión."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9112596",
            "texto": "Artículo 52.- Archivo de la solicitud. El Servicio Nacional de Migraciones podrá ordenar mediante resolución, el archivo de la solicitud de reconocimiento de la condición de refugiado, de conformidad con lo establecido en la ley N°19.880, en los casos de abandono del procedimiento o de desistimiento de la solicitud. El abandono del procedimiento se producirá por la inactividad del solicitante por más de treinta días, que paralice el procedimiento. El Servicio Nacional de Migraciones notificará al solicitante de acuerdo a lo dispuesto en el artículo 46 de la ley N° 19.880, indicándole que debe efectuar las diligencias de su cargo en el plazo de siete días, bajo apercibimiento de declarar el abandono del procedimiento. Transcurrido dicho plazo, sin que se verifique actuación del solicitante, la autoridad declarará el abandono del procedimiento, y dictará la resolución de archivo correspondiente. Dicha resolución se notificará al solicitante según lo preceptuado en el citado artículo 46 de la ley N° 19.880. Todo solicitante podrá desistirse de la solicitud de reconocimiento de la condición de refugiado, en cualquier etapa del procedimiento, mediante una declaración en orden a no perseverar en su solicitud. El desistimiento será individual, expreso, voluntario e informado. Deberá ser presentado por cualquier medio que permita su constancia ante el Servicio Nacional de Migraciones. En los casos de desistimiento de grupos familiares en los que haya menores de edad, deberá efectuarlo a su nombre el padre, madre, o representante legal que, de conformidad a la ley, tenga a cargo su cuidado personal. Esto último no aplica respecto del menor no acompañado o separado de su familia, cuya situación se regula en los artículos 38 y siguientes de la ley N° 20.430. En ambos casos caducará el permiso de residencia que hubiere sido otorgado en virtud de la formalización de la solicitud de reconocimiento de la condición de refugiado, y el interesado y los miembros de su familia que lo acompañen quedarán sujetos a las normas generales de extranjería. La resolución que ordena el archivo de la solicitud por desistimiento o por abandono del procedimiento, será comunicada por el Servicio Nacional de Migraciones a la Policía de Investigaciones de Chile y al Servicio de Registro Civil e Identificación, para su conocimiento y fines pertinentes."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9112597",
            "texto": "Artículo 53.- Procedimiento de cesación, cancelación y revocación del estatuto de refugiado. Para proceder a la cesación, cancelación o revocación del estatuto, la Comisión de Reconocimiento deberá resolver, previo informe de la Secretaría Técnica, sobre la oportunidad y conveniencia de iniciar un procedimiento de este tipo. En caso que se inicie dicho procedimiento, se notificará al refugiado de este hecho por carta certificada y se le citará ante la Secretaría Técnica a efectos de ser entrevistado y evaluar su situación. Se le otorgará al refugiado un plazo de treinta días para que presente toda la documentación y antecedentes que sean relevantes para el procedimiento. La Secretaría Técnica elaborará un informe sobre la cesación, cancelación o revocación que deberá presentar a la Comisión de Reconocimiento de la Condición de Refugiado para que emita su recomendación. La Comisión de Reconocimiento de la Condición de Refugiado propondrá el cese, la cancelación o la revocación del Estatuto de Refugiado al Subsecretario del Interior, quien resolverá mediante resolución exenta del trámite de toma de razón. Contra las resoluciones contempladas en este párrafo procederán los recursos establecidos en el artículo 60 del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9112600",
            "texto": "Artículo 54.- Definiciones. \"Se entenderá por menor de edad, todo niño, niña o adolescente menor de 18 años de edad. Se entenderá por niño, niña o adolescente separado de su familia, aquel que se encuentra apartado de ambos padres o de su representante legal o la persona legalmente encargada de su cuidado, pero no necesariamente de otros parientes. Esta categoría incluye a niños, niñas o adolescentes acompañados por otros adultos de su familia. Se entenderá por menor de edad no acompañado a todo niño, niña o adolescente que ha quedado separado de ambos padres y otros parientes y no está al cuidado de un adulto que, por ley o por costumbre, es responsable de hacerlo. Se entenderá por menor de edad huérfano a todo niño, niña o adolescente respecto de cuyo padre y madre se encuentre acreditada la defunción."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9112601",
            "texto": "Artículo 55.- Solicitud. Todo niño, niña o adolescente tiene derecho a solicitar el reconocimiento de la condición de refugiado, por sí o representado por sus padres, parientes directos, representantes legales o aquellas personas o instituciones que, de conformidad a la ley, tengan a cargo su cuidado personal. Si el menor de edad lo requiere, podrá acogerse a trámite la solicitud con independencia de las personas que ejercen su representación legal o cuidado personal, con el objeto de considerar las circunstancias particulares que la motivan, en cuyo caso la Secretaría Técnica evaluará la conveniencia de informar a la autoridad de protección de derechos de niños, niñas o adolescentes. Tratándose de menores de edad separados de su familia, no acompañados o huérfanos, la Secretaría Técnica deberá informar de inmediato a la autoridad de protección de derechos de niños, niñas o adolescentes para que se adopten las medidas de protección, cuidado y asistencia que se estimen necesarias."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9112602",
            "texto": "Artículo 56.- Entrevista. La autoridad migratoria evaluará individualmente la necesidad y oportunidad que el menor de edad sea acompañado durante la entrevista por sus padres, representantes legales, la persona encargada de su cuidado personal o un profesional experto en derechos de la infancia y adolescencia. En el caso de niños, niñas o adolescentes separados de su familia, no acompañados o huérfanos, la entrevista siempre se realizará con la presencia de un profesional experto en derechos de la infancia y adolescencia."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9112603",
            "texto": "Artículo 57.- Recomendaciones. En todas las etapas del procedimiento de reconocimiento de la condición de refugiado de menores de edad, se observarán las recomendaciones formuladas por la autoridad chilena de protección de derechos de niños, niñas o adolescentes y las Directrices sobre Protección y Cuidado de Niños Refugiados del Alto Comisionado de las Naciones Unidas para los Refugiados. Asimismo, se procurará que todas las etapas del procedimiento se desarrollen con la mayor celeridad."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "9112605",
            "texto": "Artículo 58.- Tratamiento especial. En caso que el solicitante alegue haber sido víctima de violencia, ya sea sexual o por motivos de género, el Ministerio del Interior procurará que los organismos públicos competentes le presten asistencia psicológica y social. Del mismo modo, la autoridad procurará que en la realización de las entrevistas la persona pueda sentirse segura respecto de la confidencialidad de su petición."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "9112606",
            "texto": "Artículo 59.- Ingreso masivo de refugiados. De producirse un incremento sustancial de solicitudes de reconocimiento de la condición de refugiado, como consecuencia de un ingreso masivo de personas, entendiéndose por tal aquel que impida un proceso normal de elegibilidad individual, se podrán implementar procedimientos especiales de determinación, prima facie o por grupos. Corresponderá al Ministro del Interior constatar el ingreso masivo de personas que pudieren requerir de protección internacional y proponer la dictación de un decreto supremo fundado, estableciendo las medidas necesarias para asegurar su protección y asistencia, y la aplicación de un procedimiento especial para el reconocimiento de la condición de refugiado. Dicho procedimiento especial deberá asegurar la adopción de medidas adecuadas para excluir del régimen de protección a aquellas personas que hubieren cometido alguno de los actos indicados en el artículo 16 de la ley Nº 20.430. En caso de flujos masivos, se podrá solicitar el asesoramiento del Alto Comisionado de las Naciones Unidas para los Refugiados y requerir, de los órganos competentes, las medidas necesarias para garantizar la efectiva protección de los refugiados."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "9112608",
            "texto": "Artículo 60.- Recurso de reposición y jerárquico. Sin perjuicio de las acciones constitucionales que procedan, de acuerdo a lo dispuesto en los artículos 20 y 21 de la Constitución Política de la República, contra las resoluciones que denieguen, revoquen, cancelen o hagan cesar el estatuto de refugiado, procederán los recursos de reposición y jerárquico, establecidos en el artículo 59 de la ley Nº 19.880, que Establece las Bases de los Procedimientos Administrativos que Rigen los Actos de los Órganos de la Administración del Estado. Para la resolución de estos recursos, la autoridad correspondiente no requerirá la recomendación de la Comisión de Reconocimiento de la Condición de Refugiado."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "9112609",
            "texto": "Artículo 61.- Cómputo de los plazos. Los plazos establecidos en este reglamento son de días hábiles, entendiéndose que son inhábiles los días sábados, los domingos y los festivos. Los plazos se computarán desde el día siguiente a aquél en que se notifique la resolución respectiva."
        },
        {
            "tituloNorma": "Decreto 837",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9112610",
            "texto": "Artículo 62.- Efecto suspensivo. La interposición de recursos administrativos, suspenderá la ejecución de las medidas objeto de ellos, en tanto la autoridad no se pronuncie."
        }
    ],
    "tipo_numero": [
        "Decreto-837"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}