{
    "idNorma": "1023143",
    "titulo": "sobre asociaciones y participación ciudadana en la gestión pública",
    "encabezado": "LEY NÚM. 20.500  SOBRE ASOCIACIONES Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:",
    "materias": [
        "Participación Ciudadana en la Gestión Pública",
        "Ley no. 20.500"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9111220",
            "texto": "Artículo 1º. Todas las personas tienen derecho a asociarse libremente para la consecución de fines lícitos. Este derecho comprende la facultad de crear asociaciones que expresen la diversidad de intereses sociales e identidades culturales. Prohíbense las asociaciones contrarias a la moral, al orden público y a la seguridad del Estado. Las asociaciones no podrán realizar actos contrarios a la dignidad y valor de la persona, al régimen de Derecho y al bienestar general de la sociedad democrática."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9111221",
            "texto": "Artículo 2º. Es deber del Estado promover y apoyar las iniciativas asociativas de la sociedad civil. Los órganos de la Administración del Estado garantizarán la plena autonomía de las asociaciones y no podrán adoptar medidas que interfieran en su vida interna. El Estado, en sus programas, planes y acciones, deberá contemplar el fomento de las asociaciones, garantizando criterios técnicos objetivos y de plena transparencia en los procedimientos de asignación de recursos."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9111222",
            "texto": "Artículo 3º. Nadie puede ser obligado a constituir una asociación, ni a integrarse o a permanecer en ella. La afiliación es libre, personal y voluntaria. Ni la ley ni autoridad pública alguna podrán exigir la afiliación a una determinada asociación, como requisito para desarrollar una actividad o trabajo, ni la desafiliación para permanecer en éstos."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9111223",
            "texto": "Artículo 4º. A través de sus respectivos estatutos, las asociaciones deberán garantizar los derechos y deberes que tendrán sus asociados en materia de participación, elecciones y acceso a información del estado de cuentas, sin perjuicio de las demás estipulaciones que ellas consideren incluir. La condición de asociado lleva consigo el deber de cumplir los estatutos y acuerdos válidamente adoptados por la asamblea y demás órganos de la asociación, tanto en relación con los aportes pecuniarios que correspondan, como a la participación en sus actividades."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9111224",
            "texto": "Artículo 5º. Las asociaciones se constituirán y adquirirán personalidad jurídica conforme al Título XXXIII del Libro I del Código Civil, sin perjuicio de lo que dispongan leyes especiales."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9111225",
            "texto": "Artículo 6º. Las asociaciones podrán constituir uniones o federaciones, cumpliendo los requisitos que dispongan sus estatutos y aquellos que la ley exige para la constitución de las asociaciones. En las mismas condiciones, las federaciones podrán constituir confederaciones."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9111226",
            "texto": "Artículo 7º. Podrán constituirse libremente agrupaciones que no gocen de personalidad jurídica. Sin perjuicio de lo dispuesto en el inciso final del artículo 549 del Código Civil, en procura de los fines de tales agrupaciones podrán actuar otras personas, jurídicas o naturales, quienes responderán ante terceros de las obligaciones contraídas en interés de los fines de la agrupación."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9111228",
            "texto": "Artículo 8º. Existirá un Registro Nacional de Personas Jurídicas sin Fines de Lucro, a cargo del Servicio del Registro Civil e Identificación. La información contenida en el Registro se actualizará sobre la base de documentos autorizados por las municipalidades y demás órganos públicos que indique el reglamento. Será obligación de tales organismos remitir esos documentos al Registro, a menos que el interesado solicitare formalmente hacer la inscripción de manera directa."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9111229",
            "texto": "Artículo 9º. En el Registro se inscribirán los antecedentes relativos a la constitución, modificación y disolución o extinción de: a) Las asociaciones y fundaciones constituidas conforme a lo dispuesto en el Título XXXIII del Libro I del Código Civil. b) Las organizaciones comunitarias funcionales, juntas de vecinos y uniones comunales constituidas conforme a la ley Nº 19.418. c) Las demás personas jurídicas sin fines de lucro regidas por leyes especiales que determine el reglamento. El Registro diferenciará las organizaciones inscritas de acuerdo a su naturaleza, atendiendo especialmente al marco normativo que las regule. Los tribunales de justicia deberán remitir al Registro Nacional de Personas Jurídicas sin Fines de Lucro las sentencias ejecutoriadas que disuelvan las asociaciones en conformidad con el artículo 559 del Código Civil."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9111230",
            "texto": "Artículo 10. En el Registro se inscribirán igualmente los actos que determinen la composición de los órganos de dirección y administración de las personas jurídicas registradas. El reglamento determinará las demás informaciones que deban inscribirse o subinscribirse en relación con el funcionamiento de las personas jurídicas registradas."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9111231",
            "texto": "Artículo 11. El Servicio certificará, a petición de cualquier interesado, la vigencia de las personas jurídicas registradas, así como la composición de sus órganos de dirección y administración. Por la emisión de los certificados a que se refiere este artículo, el Servicio podrá cobrar los valores que establezca mediante resolución."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9111232",
            "texto": "Artículo 12. El Servicio elaborará anualmente las estadísticas oficiales de las personas jurídicas inscritas en el Registro, a fin de determinar aquellas que estén vigentes. Asimismo, el Servicio elaborará anualmente una nómina de personas jurídicas no vigentes, en la que incluirá aquellas que estén disueltas o extinguidas y aquellas personas jurídicas que en un período de cinco años no hayan presentado, por intermedio de la municipalidad o del órgano público autorizado, antecedentes relativos a la renovación o elección de sus órganos directivos. Con todo, en este último caso las personas jurídicas podrán solicitar ser excluidas de dicha nómina si por causa no imputable a ellas no apareciere realizada la renovación o elección de sus órganos directivos."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9111233",
            "texto": "Artículo 13. El retraso o la falta de remisión de los antecedentes de las personas jurídicas al Registro, o de su inscripción en él, se mirará como infracción grave a los deberes funcionarios de quien corresponda, para efectos de su responsabilidad administrativa."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9111234",
            "texto": "Artículo 14. El reglamento señalará las demás disposiciones relativas a la forma, contenidos y modalidades de la información del Registro."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9111237",
            "texto": "Artículo 15. Son organizaciones de interés público, para efectos de la presente ley y los demás que establezcan leyes especiales, aquellas personas jurídicas sin fines de lucro cuya finalidad es la promoción del interés general, en materia de derechos ciudadanos, asistencia social, educación, salud, medio ambiente, o cualquiera otra de bien común, en especial las que recurran al voluntariado, y que estén inscritas en el Catastro que establece el artículo siguiente. Por el solo ministerio de la ley tienen carácter de interés público las organizaciones comunitarias funcionales, juntas de vecinos y uniones comunales constituidas conforme a la ley Nº 19.418 y las comunidades y asociaciones indígenas reguladas en la ley Nº 19.253. Su inscripción en el Catastro se practicará de oficio por el Consejo Nacional que se establece en el Título III. El Consejo Nacional podrá inscribir en el Catastro a toda otra persona jurídica sin fines de lucro que lo solicite, y que declare cumplir los fines indicados en el inciso primero."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9111238",
            "texto": "Artículo 16. El Consejo Nacional señalado en el artículo precedente formará un Catastro de Organizaciones de Interés Público que contenga la nómina actualizada de organizaciones de interés público. El Catastro estará a disposición del público, en forma permanente y gratuita, en el sitio electrónico del Fondo de Fortalecimiento de las Organizaciones de Interés Público."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9111239",
            "texto": "Artículo 17. Las personas jurídicas a que se refiere este título que reciban fondos públicos, en calidad de asignaciones para la ejecución de proyectos, subvenciones o subsidios, o a cualquier otro título, deberán informar acerca del uso de estos recursos, ya sea publicándolo en su sitio electrónico o, en su defecto, en otro medio. Anualmente, las organizaciones de interés público deberán dar a conocer su balance contable en la forma señalada en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9111240",
            "texto": "Artículo 18. Las organizaciones de interés público no podrán efectuar contribuciones de aquellas señaladas en el Título II de la ley Nº 19.884 y en el Título II de la ley Nº 19.885. El incumplimiento de esta prohibición, determinado por decisión fundada del Consejo Nacional, hará perder la calidad de organización de interés público."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9111242",
            "texto": "Artículo 19. Son organizaciones de voluntariado las organizaciones de interés público cuya actividad principal se realiza con un propósito solidario, a favor de terceros, y se lleva a cabo en forma libre, sistemática y regular, sin pagar remuneración a sus participantes. El reglamento determinará las condiciones conforme a las cuales el Consejo Nacional reconocerá la calidad de organizaciones de voluntariado a quienes así lo soliciten. La calidad de organizaciones de voluntariado se hará constar en el Catastro."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9111243",
            "texto": "Artículo 20. Las personas interesadas en realizar voluntariado en las organizaciones de interés público, sean o no asociadas, tendrán derecho a que se deje constancia por escrito del compromiso que asumen con dichas organizaciones, en el que se señalará la descripción de las actividades que el voluntario se compromete a realizar, incluyendo la duración y horario de éstas, el carácter gratuito de esos servicios, y la capacitación o formación que el voluntario posee o requiere para su cumplimiento. En el ejercicio de las actividades a que se obligue, el voluntario deberá respetar los fines de la organización y rechazar cualquier retribución a cambio. A petición del interesado, la organización deberá certificar su condición de voluntario, la actividad realizada y la capacitación recibida. El compromiso a que se refiere este artículo en ningún caso podrá contravenir lo establecido en el artículo 3º de la presente ley."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9111245",
            "texto": "Artículo 21. Establécese el Fondo de Fortalecimiento de las Organizaciones de Interés Público, en adelante \"el Fondo\". El Fondo se constituirá con los aportes, ordinarios o extraordinarios, que la ley de presupuestos contemple anualmente para tales efectos y con los aportes de la cooperación internacional que reciba a cualquier título. No obstante, también podrá recibir y transferir recursos provenientes de otros organismos del Estado, así como de donaciones y otros aportes que se hagan a título gratuito. Los recursos del Fondo deberán ser destinados al financiamiento de proyectos o programas nacionales y regionales que se ajusten a los fines específicos a que hace referencia el inciso primero del artículo 15. Anualmente, el Consejo Nacional del Fondo fijará una cuota nacional y cuotas para cada una de las regiones, sobre la base de los criterios objetivos de distribución que determine mediante resolución fundada. Con todo, la asignación a la Región Metropolitana no podrá exceder del 50% del total de los recursos transferidos. Las donaciones y otros aportes que se hagan a título gratuito no se considerarán en el límite señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9111246",
            "texto": "Artículo 22. El Consejo Nacional estará integrado por: a) El Subsecretario del Ministerio Secretaría General de Gobierno. b) El Subsecretario del Ministerio de Hacienda. c) El Subsecretario del Ministerio de Planificación. d) Dos miembros designados por el Presidente de la República, con acuerdo de la Cámara de Diputados y del Senado, respectivamente. e) Seis representantes de las organizaciones de interés público, incorporadas al Catastro que crea esta ley. La votación de la propuesta respectiva de los representantes a que se refiere la letra d) se hará en un solo acto. En caso de ser rechazada, el Presidente de la República hará una nueva propuesta dentro de los 30 días siguientes a que le sea comunicado el resultado negativo de la votación. En el proceso de elección de los representantes de la letra e), deberá también seleccionarse al menos a tres miembros suplentes, definiéndose su orden de prelación. El Subsecretario del Ministerio Secretaría General de Gobierno, el Subsecretario del Ministerio de Planificación y el Subsecretario del Ministerio de Hacienda deberán nombrar a sus respectivos suplentes en la primera sesión del Consejo. El Presidente del Consejo será nombrado por el Presidente de la República de entre las seis personas elegidas por las organizaciones de interés público, a través del mecanismo que determine el reglamento. En tanto el Presidente del Consejo no sea designado o en caso de ausencia del titular, el Consejo designará de entre sus miembros y por mayoría simple a un Presidente provisorio. El quórum para sesionar y para adoptar decisiones será la mayoría absoluta de sus miembros, quienes deberán inhabilitarse, o podrán ser recusados, respecto de su participación en votaciones para programas en que tengan interés, directo o indirecto, en virtud de lo establecido en el artículo 28. En dicho caso serán reemplazados por el o los suplentes que procedan. En caso de empate en las votaciones, el Presidente tendrá voto dirimente."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9111247",
            "texto": "Artículo 23. Los consejos regionales del Fondo estarán integrados por: a) Cinco representantes de las organizaciones de interés público, de cada región, incorporadas al Catastro que crea esta ley; b) El Secretario Regional Ministerial de Gobierno; c) El Secretario Regional Ministerial de Planificación, y d) Dos miembros designados por el intendente con acuerdo del consejo regional. En el proceso de elección de los representantes de la letra a), deberá también elegirse al menos a tres miembros suplentes, definiéndose su orden de prelación. El presidente de cada consejo regional del Fondo será elegido por el intendente regional respectivo, de entre los cinco representantes señalados en la letra a). En tanto el presidente del consejo no sea designado o en caso de ausencia del titular, el consejo designará de entre sus miembros y por mayoría simple a un presidente provisorio. El quórum para sesionar y para adoptar decisiones será la mayoría absoluta de sus miembros, quienes deberán inhabilitarse, o podrán ser recusados, respecto de su participación en votaciones para programas en que tengan interés, directo o indirecto, en virtud de lo establecido en el artículo 28. En dicho caso serán reemplazados por el o los suplentes que procedan. En caso de empate en las votaciones, el presidente tendrá voto dirimente."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9111248",
            "texto": "Artículo 24. Los representantes a que se refieren la letra e) del artículo 22 y la letra a) del artículo 23, serán elegidos por las organizaciones de interés público, incorporadas al Catastro a que se refiere esta ley. El reglamento fijará el procedimiento de selección de los representantes de las organizaciones de interés público que deberán formar parte del Consejo Nacional y de los consejos regionales del Fondo, debiendo garantizar una participación proporcional de los distintos tipos de asociaciones a que se refiere la presente ley. Sin embargo, el voto de cada organización será por un solo candidato. Los miembros del Consejo Nacional y de los consejos regionales del Fondo se renovarán cada dos años, no recibirán remuneración o dieta de especie alguna por su participación en los mismos, sin perjuicio de los recursos que la Secretaría Ejecutiva del Fondo destine para solventar los gastos de transporte, alimentación y alojamiento que se deriven de su concurrencia a las sesiones de dichos consejos."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9111249",
            "texto": "Artículo 25. Son causales de cesación en el cargo de consejero las siguientes: a) Expiración del período para el que fue nombrado, no obstante lo cual, éste se entenderá prorrogado hasta el nombramiento de su reemplazante; b) Renuncia voluntaria; c) Condena a pena aflictiva, y d) Falta grave al cumplimiento de las obligaciones como consejero, de acuerdo a lo que establezca el reglamento. Los reemplazantes de las vacantes que se puedan generar serán elegidos por el mismo procedimiento de selección de quien produjo la vacancia y serán consejeros por el resto del período que a éste le correspondía cumplir."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9111250",
            "texto": "Artículo 26. Al Consejo Nacional del Fondo le corresponderá: a) Aprobar las bases generales y los requisitos administrativos para la postulación de proyectos o programas a ser financiados en el país por los recursos del Fondo; b) Adjudicar los proyectos o programas de carácter nacional que postulen anualmente, y c) Cumplir las demás funciones determinadas por la presente ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9111251",
            "texto": "Artículo 27. A los consejos regionales del Fondo les corresponderá: a) Fijar anualmente, dentro de las normas generales definidas por el Consejo Nacional, criterios y prioridades para la adjudicación de los recursos del Fondo entre proyectos y programas que sean calificados de relevancia para la región; b) Adjudicar los recursos del Fondo a proyectos o programas de impacto regional, y c) Cumplir las demás funciones que señala esta ley y su reglamento. En las restantes materias, los consejos regionales del Fondo estarán sujetos a las regulaciones establecidas por el Consejo Nacional."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9111252",
            "texto": "Artículo 28. Serán inhábiles para presentar proyectos al Fondo, las organizaciones de interés público relacionadas con miembros que formen parte del Consejo Nacional en virtud de la letra e) del artículo 22, o de los consejos regionales en virtud de la letra a) del artículo 23, que por sí tengan vinculación con aquellas organizaciones por interés patrimonial o por la realización de labores remuneradas. La misma inhabilidad se aplicará respecto de los reemplazantes a que se refieren los artículos señalados. Las autoridades que deben formar parte de los consejos señalados en el inciso anterior, o sus reemplazantes, según sea el caso, que se encuentren vinculados con alguna asociación o fundación por intereses patrimoniales o por la realización de labores remuneradas en ellas, ya sea por sí o por personas ligadas a él hasta el tercer grado de consanguinidad o segundo grado de afinidad, se encontrarán inhabilitados para presentar proyectos y participar en las discusiones y votaciones que se refieran a la respectiva asociación o fundación. La misma inhabilidad del inciso anterior se aplicará a los miembros elegidos como representantes de las organizaciones de interés público, cuando personas ligadas a ellos hasta el tercer grado de consanguinidad o segundo grado de afinidad se encuentren vinculadas con alguna asociación o fundación por intereses patrimoniales o por la realización de labores remuneradas en ellas."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9111253",
            "texto": "Artículo 29. La función ejecutiva del Fondo de Fortalecimiento de las Organizaciones de Interés Público estará radicada en el Ministerio Secretaría General de Gobierno, que actuará como soporte técnico para el funcionamiento regular del Fondo así como de su Consejo Nacional y consejos regionales. Corresponderá a un Secretario Ejecutivo, nombrado por el Sistema de Alta Dirección Pública, la responsabilidad de coordinar la función ejecutiva señalada en el inciso precedente. Un funcionario con la denominación de coordinador regional designado por resolución de la respectiva secretaría regional ministerial del Ministerio Secretaría General de Gobierno y dependiente de ésta, ejercerá la coordinación de las funciones ejecutivas del Fondo en cada región del país. Los gastos que origine el funcionamiento del Consejo Nacional, de los consejos regionales del Fondo y de la Secretaría Ejecutiva, se financiarán con cargo al presupuesto del Ministerio Secretaría General de Gobierno."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9111254",
            "texto": "Artículo 30. Un reglamento del Ministerio Secretaría General de Gobierno, suscrito además por los Ministros de Hacienda y de Planificación, establecerá el funcionamiento del Fondo."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9111255",
            "texto": "Artículo 31. Tanto el catastro como las resoluciones del Consejo Nacional y de los consejos regionales del Fondo deberán encontrarse a disposición de la Contraloría General de la República, para el efecto de que ésta conozca la asignación y rendición de cuenta de los recursos."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9111258",
            "texto": "Artículo 32. Introdúcense las siguientes modificaciones en la ley Nº 18.575, cuyo texto refundido, coordinado y sistematizado se fijó en el decreto con fuerza de ley Nº 1, de 2001, del Ministerio Secretaría General de la Presidencia: 1) Intercálase, en el inciso segundo del artículo 3º, entre el vocablo \"administrativas\" y la coma (,) que sigue a éste, la frase \"y participación ciudadana en la gestión pública\". 2) Intercálase antes del Título Final, el siguiente Título IV, pasando el actual artículo 69 a ser 76: \"TÍTULO IV De la participación ciudadana en la gestión pública Artículo 69.- El Estado reconoce a las personas el derecho de participar en sus políticas, planes, programas y acciones. Es contraria a las normas establecidas en este Título toda conducta destinada a excluir o discriminar, sin razón justificada, el ejercicio del derecho de participación ciudadana señalado en el inciso anterior. Artículo 70.- Cada órgano de la Administración del Estado deberá establecer las modalidades formales y específicas de participación que tendrán las personas y organizaciones en el ámbito de su competencia. Las modalidades de participación que se establezcan deberán mantenerse actualizadas y publicarse a través de medios electrónicos u otros. Artículo 71.- Sin perjuicio de lo establecido en el artículo anterior, cada órgano de la Administración del Estado deberá poner en conocimiento público información relevante acerca de sus políticas, planes, programas, acciones y presupuestos, asegurando que ésta sea oportuna, completa y ampliamente accesible. Dicha información se publicará en medios electrónicos u otros. Artículo 72.- Los órganos de la Administración del Estado, anualmente, darán cuenta pública participativa a la ciudadanía de la gestión de sus políticas, planes, programas, acciones y de su ejecución presupuestaria. Dicha cuenta deberá desarrollarse desconcentradamente, en la forma y plazos que fije la norma establecida en el artículo 70. En el evento que a dicha cuenta se le formulen observaciones, planteamientos o consultas, la entidad respectiva deberá dar respuesta conforme a la norma mencionada anteriormente. Artículo 73.- Los órganos de la Administración del Estado, de oficio o a petición de parte, deberán señalar aquellas materias de interés ciudadano en que se requiera conocer la opinión de las personas, en la forma que señale la norma a que alude el artículo 70. La consulta señalada en el inciso anterior deberá ser realizada de manera informada, pluralista y representativa. Las opiniones recogidas serán evaluadas y ponderadas por el órgano respectivo, en la forma que señale la norma de aplicación general. Artículo 74.- Los órganos de la Administración del Estado deberán establecer consejos de la sociedad civil, de carácter consultivo, que estarán conformados de manera diversa, representativa y pluralista por integrantes de asociaciones sin fines de lucro que tengan relación con la competencia del órgano respectivo. Artículo 75.- Las normas de este Título no serán aplicables a los órganos del Estado señalados en el inciso segundo del artículo 21 de esta ley. Dichos órganos podrán establecer una normativa especial referida a la participación ciudadana.\"."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9111260",
            "texto": "Artículo 33. Introdúcense las siguientes modificaciones en la ley Nº 18.695, cuyo texto refundido, coordinado y sistematizado se fijó en el decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior: 1) Reemplázase en la letra c) del artículo 5º, el término \"consejo económico y social de la comuna\" por la frase \"consejo comunal de organizaciones de la sociedad civil\". 2) Sustitúyese en la letra m) del artículo 63 la expresión \"consejo económico y social comunal\" por \"consejo comunal de organizaciones de la sociedad civil\". 3) Intercálase en el inciso primero del artículo 67, a continuación de la palabra \"concejo\", la frase \"y al consejo comunal de organizaciones de la sociedad civil\". 4) Sustitúyese en el inciso primero del artículo 75 la palabra \"comunales\" por la expresión \"consejos comunales de organizaciones de la sociedad civil\". 5) Introdúcense las siguientes modificaciones en el inciso primero del artículo 79: a) Intercálase en la letra k), entre la expresión \"territorio comunal\" y el punto y coma (;) que la sigue, la frase \"previo informe escrito del consejo comunal de organizaciones de la sociedad civil\". b) Sustitúyense la expresión \", y\" con que termina la letra 11) y el punto aparte (.) de la letra m), respectivamente, por un punto y coma (;), y agréganse las siguientes letras n) y ñ): \"n) Pronunciarse, a más tardar el 31 de marzo de cada año, a solicitud del consejo comunal de organizaciones de la sociedad civil, sobre las materias de relevancia local que deben ser consultadas a la comunidad por intermedio de esta instancia, como asimismo la forma en que se efectuará dicha consulta, informando de ello a la ciudadanía, y ñ) Informar a las organizaciones comunitarias de carácter territorial y funcional; a las asociaciones sin fines de lucro y demás instituciones relevantes en el desarrollo económico, social y cultural de la comuna, cuando éstas así lo requieran, acerca de la marcha y funcionamiento de la municipalidad, de conformidad con los antecedentes que haya proporcionado el alcalde con arreglo al artículo 87.\". 6) Reemplázase en la letra a) del artículo 82 la expresión \"consejo económico y social comunal\" por \"consejo comunal de organizaciones de la sociedad civil\". 7) Agrégase el siguiente inciso en el artículo 93: \"Con todo, la ordenanza deberá contener una mención del tipo de las organizaciones que deben ser consultadas e informadas, como también las fechas o épocas en que habrán de efectuarse tales procesos. Asimismo, describirá los instrumentos y medios a través de los cuales se materializará la participación, entre los que podrán considerarse la elaboración de presupuestos participativos, consultas u otros.\". 8) Sustitúyese el artículo 94 por el siguiente: \"Artículo 94.- En cada municipalidad existirá un consejo comunal de organizaciones de la sociedad civil. Éste será elegido por las organizaciones comunitarias de carácter territorial y funcional, y por las organizaciones de interés público de la comuna. Asimismo, y en un porcentaje no superior a la tercera parte del total de sus miembros, podrán integrarse a aquellos representantes de asociaciones gremiales y organizaciones sindicales, o de otras actividades relevantes para el desarrollo económico, social y cultural de la comuna. En ningún caso la cantidad de consejeros titulares podrá ser inferior al doble ni superior al triple de los concejales en ejercicio de la respectiva comuna. El consejo comunal de organizaciones de la sociedad civil se reunirá a lo menos cuatro veces por año bajo la presidencia del alcalde. Un reglamento, elaborado sobre la base de un reglamento tipo propuesto por la Subsecretaría de Desarrollo Regional y Administrativo que el alcalde respectivo someterá a la aprobación del concejo, determinará la integración, organización, competencia y funcionamiento del consejo comunal de organizaciones de la sociedad civil, como también la forma en que podrá autoconvocarse, cuando así lo solicite, por escrito, un tercio de sus integrantes. Dicho reglamento podrá ser modificado por los dos tercios de los miembros del Concejo, previo informe del consejo comunal de organizaciones de la sociedad civil. Los consejeros durarán cuatro años en sus funciones. En ausencia del alcalde, el consejo será presidido por el vicepresidente que elija el propio consejo de entre sus miembros. El secretario municipal desempeñará la función de ministro de fe de dicho organismo. Las sesiones del consejo serán públicas, debiendo consignarse en actas los asuntos abordados en sus reuniones y los acuerdos adoptados en las mismas. El secretario municipal mantendrá en archivo tales actas, así como los originales de la ordenanza de participación ciudadana y del reglamento del consejo, documentos que serán de carácter público. El alcalde deberá informar al consejo acerca de los presupuestos de inversión, del plan comunal de desarrollo y sobre las modificaciones al plan regulador, el que dispondrá de quince días hábiles para formular sus observaciones. Con todo, en el mes de marzo de cada año, el consejo deberá pronunciarse respecto de la cuenta pública del alcalde, sobre la cobertura y eficiencia de los servicios municipales, así como sobre las materias de relevancia comunal que hayan sido establecidas por el concejo, y podrá interponer el recurso de reclamación establecido en el Título final de la presente ley. Asimismo, los consejeros deberán informar a sus respectivas organizaciones, en sesión especialmente convocada al efecto y con la debida anticipación para recibir consultas y opiniones, acerca de la propuesta de presupuesto y del plan comunal de desarrollo, incluyendo el plan de inversiones y las modificaciones al plan regulador, como también sobre cualquier otra materia relevante que les haya presentado el alcalde o el concejo. Cada municipalidad deberá proporcionar los medios necesarios para el funcionamiento del consejo comunal de organizaciones de la sociedad civil.\". 9) Introdúcense las siguientes modificaciones en el artículo 95: a) Reemplázase, en sus incisos primero y tercero, la expresión \"consejo económico y social comunal\" por \"consejo comunal de organizaciones de la sociedad civil\". b) Elimínase en su inciso tercero la frase \"en el artículo 74 y en la letra b) del artículo 75\". 10) Sustitúyese el inciso primero del artículo 98 por el siguiente: \"Sin perjuicio de lo dispuesto en los artículos anteriores, cada municipalidad deberá habilitar y mantener en funcionamiento una oficina de informaciones, reclamos y sugerencias abierta a la comunidad. La ordenanza de participación establecerá un procedimiento público para el tratamiento de las presentaciones o reclamos, como asimismo los plazos en que el municipio deberá dar respuesta a ellos, los que, en ningún caso, serán superiores a treinta días, de acuerdo a las disposiciones contenidas en la ley Nº 19.880.\". 11) Reemplázase el artículo 99 por el siguiente: \"Artículo 99.- El alcalde, con acuerdo del concejo, a requerimiento de los dos tercios de los integrantes en ejercicio del mismo y a solicitud de dos tercios de los integrantes en ejercicio del consejo comunal de organizaciones de la sociedad civil, ratificada por los dos tercios de los concejales en ejercicio, o por iniciativa de los ciudadanos inscritos en los registros electorales de la comuna, someterá a plebiscito las materias de administración local relativas a inversiones específicas de desarrollo comunal, a la aprobación o modificación del plan comunal de desarrollo, a la modificación del plan regulador o a otras de interés para la comunidad local, siempre que sean propias de la esfera de competencia municipal, de acuerdo con el procedimiento establecido en los artículos siguientes.\". 12) Sustitúyese en el artículo 100 el guarismo \"10%\" por \"5%\". 13) Suprímese en el artículo 141 letra b) la expresión \"éste o de otros\". 14) Agrégase la siguiente disposición transitoria: \"Artículo 5º transitorio.- La ordenanza a que alude el artículo 93 y el reglamento señalado en el artículo 94 deberán dictarse dentro del plazo de 180 días siguientes a la fecha de publicación de la presente ley. Los consejos comunales de organizaciones de la sociedad civil deberán quedar instalados en el plazo de 60 días, contado desde la fecha de publicación del reglamento mencionado en el inciso precedente.\"."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9111262",
            "texto": "Artículo 34. Incorpóranse las siguientes modificaciones en la ley Nº 19.418, sobre Juntas de Vecinos y demás Organizaciones Comunitarias, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 58, de 1997, del Ministerio del Interior: 1) Agrégase un nuevo inciso tercero al artículo 6º, pasando el actual inciso tercero a ser cuarto y el inciso cuarto a ser quinto, cuyo texto es el siguiente: \"Será obligación de las municipalidades enviar al Servicio de Registro Civil e Identificación, semestralmente, y para efectos de mantener actualizado el Registro Nacional de Personas Jurídicas sin Fines de Lucro, una copia con respaldo digital de los registros públicos señalados en los incisos primero y segundo de este artículo.\". 2) Sustitúyese en el inciso tercero, que pasa a ser cuarto, la forma verbal \"Será\", por las expresiones \"Asimismo, será\". 3) Intercálase el siguiente artículo 6º bis: \"Artículo 6º bis.- Las uniones comunales de juntas de vecinos y las uniones comunales de organizaciones comunitarias funcionales podrán agruparse en federaciones y confederaciones de carácter provincial, regional o nacional. Un reglamento establecerá el funcionamiento de este tipo de asociaciones, garantizando la debida autonomía en sus distintos niveles de funcionamiento.\". 4) Introdúcense las siguientes modificaciones en su artículo 19: a) Sustitúyese en su inciso primero las expresiones \"cinco\" por \"tres\" y \"dos\" por \"tres\", respectivamente. b) Agrégase el siguiente inciso cuarto: \"No podrán ser parte del directorio de las organizaciones comunitarias territoriales y funcionales los alcaldes, los concejales y los funcionarios municipales que ejerzan cargos de jefatura administrativa en la respectiva municipalidad, mientras dure su mandato.\". 5) Agrégase a continuación del punto aparte (.) del inciso final del artículo 45 la siguiente oración: \"El concejo deberá cuidar que dicho reglamento establezca condiciones uniformes, no discriminatorias y transparentes en el procedimiento de asignación, así como reglas de inhabilidad que eviten los conflictos de intereses y aseguren condiciones objetivas de imparcialidad.\". 6) Agrégase un nuevo artículo 54 bis: \"Artículo 54 bis.- Las uniones comunales podrán constituir federaciones que las agrupen a nivel provincial o regional. Será necesario a lo menos un tercio de uniones comunales de juntas de vecinos o de organizaciones comunitarias funcionales de la provincia o de la región, para formar una federación. Un tercio de federaciones regionales de un mismo tipo podrán constituir una confederación nacional. Cada unión comunal que concurra a la constitución de una federación, o que resuelva su retiro de ella, requerirá de la voluntad conforme de la mayoría de los integrantes del directorio de dicha unión comunal, dejando constancia de ello en el acta de la sesión especialmente convocada para tal efecto. El mismo procedimiento será aplicable para las federaciones que constituyan una confederación. La federación o confederación gozará de personalidad jurídica por el solo hecho de realizar el depósito de su acta constitutiva y estatutos en la secretaría municipal de la comuna donde reconozca su domicilio, de acuerdo al reglamento, el que establecerá, además, los procedimientos para su constitución, regulación y funcionamiento, de conformidad con esta ley.\"."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9111264",
            "texto": "Artículo 35. Sustitúyese en el número 1º del inciso primero del artículo 10 de la ley Nº 18.593, de los Tribunales Electorales Regionales, la expresión \"Consejos de Desarrollo Comunal\" por la frase \"consejos comunales de organizaciones de la sociedad civil\"."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9111266",
            "texto": "Artículo 36. En el artículo 2º de la ley Nº 19.032, del Ministerio Secretaría General de Gobierno, que reorganiza el Ministerio Secretaría General de Gobierno, sustitúyese la expresión \", y\" con que termina su letra g) por un punto y coma (;), reemplázase el punto aparte (.) de su letra h) por la expresión \", y\" e incorpórase la siguiente letra i): \"i) Dar cuenta anualmente sobre la participación ciudadana en la gestión pública, para lo cual deberá establecer los mecanismos de coordinación pertinentes.\"."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9111267",
            "texto": "Artículo 37. Reemplázase el artículo 3º del decreto con fuerza de ley Nº 1, de 1992, del Ministerio Secretaría General de Gobierno, que modifica la organización del Ministerio Secretaría General de Gobierno, por el siguiente: \"Artículo 3º.- Corresponderá, especialmente, a la División de Organizaciones Sociales: a) Contribuir a hacer más eficientes los mecanismos de vinculación, interlocución y comunicación entre el gobierno y las organizaciones sociales, favoreciendo el asociacionismo y el fortalecimiento de la sociedad civil. b) Promover la participación de la ciudadanía en la gestión de las políticas públicas. c) Coordinar, por los medios pertinentes, la labor del Ministerio señalada en la letra i) del artículo 2º de la ley Nº 19.032.\"."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9111269",
            "texto": "Artículo 38.- Introdúcense las siguientes modificaciones en el Código Civil: 1º En el artículo 545: a) Incorpórase, al final del inciso segundo, la siguiente frase: \"Las corporaciones de derecho privado se llaman también asociaciones.\". b) Agrégase el siguiente inciso, a continuación del segundo, pasando el actual inciso tercero a ser cuarto: \"Una asociación se forma por una reunión de personas en torno a objetivos de interés común a los asociados. Una fundación, mediante la afectación de bienes a un fin determinado de interés general.\". 2º En el artículo 546, sustitúyese la frase \"hayan sido aprobadas por el Presidente de la República\" por \"se hayan constituido conforme a las reglas de este Título\". 3º Sustitúyese el artículo 548 por los siguientes: \"Artículo 548. El acto por el cual se constituyan las asociaciones o fundaciones constará en escritura publica o privada suscrita ante notario, oficial del Registro Civil o funcionario municipal autorizado por el alcalde. Copia del acto constitutivo, autorizada por el ministro de fe o funcionario ante el cual fue otorgado, deberá depositarse en la secretaría municipal del domicilio de la persona jurídica en formación, dentro del plazo de treinta días contado desde su otorgamiento. Este plazo no regirá para las fundaciones que se constituyan conforme a disposiciones testamentarias. Dentro de los treinta días siguientes a la fecha del depósito, el secretario municipal podrá objetar fundadamente la constitución de la asociación o fundación, si no se hubiere cumplido los requisitos que la ley o el reglamento señalen. No se podrán objetar las cláusulas de los estatutos que reproduzcan los modelos aprobados por el Ministerio de Justicia. La objeción se notificará al solicitante por carta certificada. Si al vencimiento de este plazo el secretario municipal no hubiere notificado observación alguna, se entenderá por el solo ministerio de la ley que no objeta la constitución de la organización, y se procederá de conformidad al inciso quinto. Sin perjuicio de las reclamaciones administrativas y judiciales procedentes, la persona jurídica en formación deberá subsanar las observaciones formuladas, dentro del plazo de treinta días, contado desde su notificación. Los nuevos antecedentes se depositarán en la secretaría municipal, procediéndose conforme al inciso anterior. El órgano directivo de la persona jurídica en formación se entenderá facultado para introducir en los estatutos las modificaciones que se requieran para estos efectos. Si el secretario municipal no tuviere objeciones a la constitución, o vencido el plazo para formularlas, de oficio y dentro de quinto día, el secretario municipal archivará copia de los antecedentes de la persona jurídica y los remitirá al Servicio de Registro Civil e Identificación para su inscripción en el Registro Nacional de Personas Jurídicas sin Fines de Lucro, a menos que el interesado solicitare formalmente hacer la inscripción de manera directa. La asociación o fundación gozará de personalidad jurídica a partir de esta inscripción. Artículo 548-1. En el acto constitutivo, además de individualizarse a quienes comparezcan otorgándolo, se expresará la voluntad de constituir una persona jurídica, se aprobarán sus estatutos y se designarán las autoridades inicialmente encargadas de dirigirla. Artículo 548-2. Los estatutos de las personas jurídicas a que se refiere este Título deberán contener: a) El nombre y domicilio de la persona jurídica; b) La duración, cuando no se la constituya por tiempo indefinido; c) La indicación de los fines a que está destinada; d) Los bienes que forman su patrimonio inicial, si los hubiere, y la forma en que se aporten; e) Las disposiciones que establezcan sus órganos de administración, cómo serán integrados y las atribuciones que les correspondan, y f) Las disposiciones relativas a la reforma de estatutos y a la extinción de la persona jurídica, indicándose la institución sin fines de lucro a la cual pasarán sus bienes en este último evento. Los estatutos de toda asociación deberán determinar los derechos y obligaciones de los asociados, las condiciones de incorporación y la forma y motivos de exclusión. Los estatutos de toda fundación deberán precisar, además, los bienes o derechos que aporte el fundador a su patrimonio, así como las reglas básicas para la aplicación de los recursos al cumplimiento de los fines fundacionales y para la determinación de los beneficiarios. Artículo 548-3. El nombre de las personas jurídicas a que se refiere este Título deberá hacer referencia a su naturaleza, objeto o finalidad. El nombre no podrá coincidir o tener similitud susceptible de provocar confusión con ninguna otra persona jurídica u organización vigente, sea pública o privada, ni con personas naturales, salvo con el consentimiento expreso del interesado o sus sucesores, o hubieren transcurrido veinte años desde su muerte. Artículo 548-4. Todos aquellos a quienes los estatutos de la corporación irrogaren perjuicio podrán recurrir a la justicia, en procedimiento breve y sumario, para que éstos se corrijan o se repare toda lesión o perjuicio que de la aplicación de dichos estatutos les haya resultado o pueda resultarles.\". 4º En el artículo 550: a) Sustitúyese la palabra \"sala\" por \"asamblea\", las dos veces que aparece. b) Introdúcese a continuación del inciso primero, el siguiente: \"La asamblea se reunirá ordinariamente una vez al año, y extraordinariamente cuando lo exijan las necesidades de la asociación.\". 5º Sustitúyese el artículo 551 por los siguientes: \"Artículo 551. La dirección y administración de una asociación recaerá en un directorio de al menos tres miembros, cuyo mandato podrá extenderse hasta por cinco años. No podrán integrar el directorio personas que hayan sido condenadas a pena aflictiva. El director que durante el desempeño del cargo fuere condenado por crimen o simple delito, o incurriere en cualquier otro impedimento o causa de inhabilidad o incompatibilidad establecida por la ley o los estatutos, cesará en sus funciones, debiendo el directorio nombrar a un reemplazante que durará en sus funciones el tiempo que reste para completar el período del director reemplazado. El presidente del directorio lo será también de la asociación, la representará judicial y extrajudicialmente y tendrá las demás atribuciones que los estatutos señalen. El directorio sesionará con la mayoría absoluta de sus miembros y sus acuerdos se adoptarán por la mayoría absoluta de los asistentes, decidiendo en caso de empate el voto del que presida. El directorio rendirá cuenta ante la asamblea de la inversión de los fondos y de la marcha de la asociación durante el período en que ejerza sus funciones. Cualquiera de los asociados podrá pedir información acerca de las cuentas de la asociación, así como de sus actividades y programas. Artículo 551-1. Los directores ejercerán su cargo gratuitamente, pero tendrán derecho a ser reembolsados de los gastos, autorizados por el directorio, que justificaren haber efectuado en el ejercicio de su función. Sin embargo, y salvo que los estatutos dispusieren lo contrario, el directorio podrá fijar una retribución adecuada a aquellos directores que presten a la organización servicios distintos de sus funciones como directores. De toda remuneración o retribución que reciban los directores, o las personas naturales o jurídicas que les son relacionadas por parentesco o convivencia, o por interés o propiedad, deberá darse cuenta detallada a la asamblea o, tratándose de fundaciones, al directorio. La regla anterior se aplicará respecto de todo asociado a quien la asociación encomiende alguna función remunerada. Artículo 551-2. En el ejercicio de sus funciones los directores responderán solidariamente hasta de la culpa leve por los perjuicios que causaren a la asociación. El director que quiera salvar su responsabilidad por algún acto o acuerdo del directorio, deberá hacer constar su oposición, debiendo darse cuenta de ello en la próxima asamblea.\". 6º En el artículo 553: a) Sustitúyese la voz \"penas\" por \"sanciones\". b) Agrégase el siguiente inciso segundo: \"La potestad disciplinaria que le corresponde a una asociación sobre sus asociados se ejercerá a través de una comisión de ética, tribunal de honor u otro organismo de similar naturaleza, que tendrá facultades disciplinarias respecto de los integrantes de la respectiva asociación, las que ejercerá mediante un procedimiento racional y justo, con respeto de los derechos que la Constitución, las leyes y los estatutos confieran a sus asociados. En todo caso, el cargo en el órgano de administración es incompatible con el cargo en el órgano disciplinario.\". 7º Derógase el artículo 554. 8º Sustitúyese el artículo 556 por el siguiente: \"Artículo 556. Las asociaciones y fundaciones podrán adquirir, conservar y enajenar toda clase de bienes, a título gratuito u oneroso, por actos entre vivos o por causa de muerte. El patrimonio de una asociación se integrará, además, por los aportes ordinarios o extraordinarios que la asamblea imponga a sus asociados, con arreglo a los estatutos. Las rentas, utilidades, beneficios o excedentes de la asociación no podrán distribuirse entre los asociados ni aún en caso de disolución.\". 9º Incorpóranse los siguientes artículos 557, 557-1, 557-2 y 557-3: \"Artículo 557. Corresponderá al Ministerio de Justicia la fiscalización de las asociaciones y fundaciones. En ejercicio de esta potestad podrá requerir a sus representantes que presenten para su examen las actas de las asambleas y de las sesiones de directorio, las cuentas y memorias aprobadas, libros de contabilidad, de inventarios y de remuneraciones, así como cualquier otra información respecto del desarrollo de sus actividades. El Ministerio de Justicia podrá ordenar a las corporaciones y fundaciones que subsanen las irregularidades que comprobare o que se persigan las responsabilidades pertinentes, sin perjuicio de requerir del juez las medidas que fueren necesarias para proteger de manera urgente y provisional los intereses de la persona jurídica o de terceros. El incumplimiento de las instrucciones impartidas por el Ministerio de Justicia se mirará como infracción grave a los estatutos. Artículo 557-1. Las personas jurídicas regidas por este Título estarán obligadas a llevar contabilidad de conformidad con los principios de contabilidad de aceptación general. Deberán además confeccionar anualmente una memoria explicativa de sus actividades y un balance aprobado por la asamblea o, en las fundaciones, por el directorio. Las personas jurídicas cuyo patrimonio o cuyos ingresos totales anuales superen los límites definidos por resolución del Ministro de Justicia, deberán someter su contabilidad, balance general y estados financieros al examen de auditores externos independientes designados por la asamblea de asociados o por el directorio de la fundación de entre aquellos inscritos en el Registro de Auditores Externos de la Superintendencia de Valores y Seguros. Artículo 557-2. Las asociaciones y fundaciones podrán realizar actividades económicas que se relacionen con sus fines. Asimismo, podrán invertir sus recursos de la manera que decidan sus órganos de administración. Las rentas que se perciban de esas actividades sólo deberán destinarse a los fines de la asociación o fundación o a incrementar su patrimonio. Artículo 557-3. De las deliberaciones y acuerdos del directorio y, en su caso, de las asambleas se dejará constancia en un libro o registro que asegure la fidelidad de las actas. Las asociaciones y fundaciones deberán mantener permanentemente actualizados registros de sus asociados, directores y demás autoridades que prevean sus estatutos.\". 10º Incorpórase el siguiente artículo 558: \"Artículo 558. La modificación de los estatutos de una asociación deberá ser acordada por la asamblea citada especialmente con ese propósito. La disolución o fusión con otra asociación deberán ser aprobadas por dos tercios de los asociados que asistan a la respectiva asamblea. Los estatutos de una fundación sólo podrán modificarse por acuerdo del directorio, previo informe favorable del Ministerio, siempre que la modificación resulte conveniente al interés fundacional. No cabrá modificación si el fundador lo hubiera prohibido. El Ministerio de Justicia emitirá un informe respecto del objeto de la fundación, como asimismo, del órgano de administración y de dirección, en cuanto a su generación, integración y atribuciones. En todo caso deberá cumplirse con las formalidades establecidas en el artículo 548.\". 11º Sustitúyese el artículo 559 por el siguiente: \"Artículo 559. Las asociaciones se disolverán: a) Por el vencimiento del plazo de su duración, si lo hubiera; b) Por acuerdo de la asamblea general extraordinaria, cumpliendo los requisitos formales establecidos en el artículo 558; c) Por sentencia judicial ejecutoriada, en caso de: 1) estar prohibida por la Constitución o la ley o infringir gravemente sus estatutos, o 2) haberse realizado íntegramente su fin o hacerse imposible su realización, y d) Por las demás causas previstas en los estatutos y en las leyes. La sentencia a que se refiere la letra c) precedente sólo podrá dictarse en juicio incoado a requerimiento del Consejo de Defensa del Estado, en procedimiento breve y sumario, el que ejercerá la acción previa petición fundada del Ministerio de Justicia. En el caso a que se refiere el número 2 de la letra c) precedente, podrá también dictarse en juicio promovido por la institución llamada a recibir los bienes de la asociación o fundación en caso de extinguirse.\". 12º Derógase el artículo 560. 13º En el artículo 562, sustitúyese la frase \"será suplido este defecto por el Presidente de la República\", por \"se procederá en la forma indicada en el inciso segundo del artículo 558\"."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo PRIMERA ",
            "idParte": "9111271",
            "texto": "Primera.- Los ministerios y servicios referidos en el Título IV de la Ley Orgánica Constitucional de Bases Generales de la Administración del Estado, deberán dictar la respectiva norma de aplicación general a que se refiere su artículo 70, dentro del plazo de seis meses contado desde la fecha de publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo SEGUNDA",
            "idParte": "9111272",
            "texto": "Segunda.- Las disposiciones de la presente ley contenidas en el Párrafo 2º del Título I, en el artículo 34 Nº 1 y en el Párrafo VI del Título IV, entrarán en vigencia doce meses después de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo TERCERA",
            "idParte": "9111273",
            "texto": "Tercera.- Las corporaciones y fundaciones cuya personalidad jurídica sea o haya sido conferida por el Presidente de la República con arreglo a leyes anteriores se regirán por las disposiciones establecidas por la presente ley en cuanto a sus obligaciones, fiscalización, requisitos y formalidades de modificación y de extinción."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo CUARTA",
            "idParte": "9111274",
            "texto": "Cuarta.- Los procedimientos de concesión de personalidad jurídica de corporaciones y fundaciones que a la entrada en vigencia de la presente ley se encuentren en curso continuarán hasta su conclusión con arreglo a la ley antigua en caso de haberse formulado observaciones a la constitución o a los estatutos. En los demás casos, el interesado podrá acogerse a las normas que fija esta ley, requiriendo al Ministerio de Justicia la remisión de los antecedentes a la secretaria municipal que corresponda. Igual regla se aplicará a los procedimientos pendientes sobre aprobación de reformas de estatutos y de acuerdos relacionados con la disolución de corporaciones. Los procedimientos que tengan por objeto la cancelación de la personalidad jurídica de corporaciones o fundaciones y se encuentren pendientes seguirán tramitándose conforme a la ley antigua."
        },
        {
            "tituloNorma": "Ley 20500",
            "tituloArticulo": "Artículo QUINTA",
            "idParte": "9111275",
            "texto": "Quinta.- Dentro del año siguiente a la vigencia de la presente ley, según lo establecido en la disposición segunda transitoria, el Ministerio de Justicia deberá remitir al Servicio de Registro Civil e Identificación, todos los antecedentes relativos a corporaciones y fundaciones preexistentes que se encuentren incorporados en el Registro de Personas Jurídicas a cargo del Ministerio, para su inclusión en el Registro Nacional de Personas Jurídicas sin Fines de Lucro. Durante el lapso previo a la remisión, el referido Ministerio cursará las certificaciones de vigencia de aquellas personas jurídicas sin fines de lucro, que se hubieren constituido en conformidad a la ley antigua, según los requisitos que aquéllas y su reglamento establecían. Dentro del mismo plazo y con igual objeto, los secretarios municipales deberán remitir al Servicio copia de los antecedentes contenidos en los registros públicos correspondientes a las juntas de vecinos, organizaciones comunitarias y uniones comunales constituidas en su territorio y que se encuentren vigentes.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20500"
    ],
    "resumenes": [
        "<p>Establece definiciones y mecanismos para formar asociaciones de ciudadanos de interés público, y define formas en que dichas entidades participarán de la gestión de las autoridades públicas.</p>\n<p>El texto reconoce el derecho de las personas para asociarse libremente en la persecución de fines lícitos y el deber del Estado de apoyar estas iniciativas. También define conceptos como “organización de interés público” y detalla qué características de gestión deben tener, como existencia de estatutos, un directorio de mínimo tres personas y la obligación de hacer cuenta pública cuando reciban fondos públicos para sus actividades.</p>\n<p>Además, establece que el Registro Civil, a partir del 16 de febrero de 2012, debe mantener un Registro Nacional de Personas Jurídicas sin Fines de Lucro, que debe contener los antecedentes relativos a la constitución, modificación, disolución o extinción de tales asociaciones, qué órganos las dirigen o administran, entre otras informaciones.</p>\n<p>La ley también crea el Fondo de Fortalecimiento de las Organizaciones de Interés Público, destinado al financiamiento de proyectos o programas nacionales y regionales que involucren a las organizaciones de interés público. Estará regido por un Consejo Nacional que aprobará los requisitos para postulación de proyectos y adjudicará los programas nacionales que postulen anualmente, entre otras tareas.</p>\n<p>Modificaciones a la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=191865\">Ley Orgánica Constitucional de Bases Generales de la Administración del Estado</a> establecen que cada órgano de la Administración del Estado debe establecer las modalidades de participación que tendrán las personas y organizaciones en el ámbito de su competencia. Estas modalidades deben mantenerse actualizadas y publicarse a través de medios electrónicos u otras formas de difusión. Además, dichos órganos deben hacer una cuenta pública de sus acciones, planes, políticas, programas y ejecución presupuestaria. También deberán señalar las materias de interés ciudadano en que se requiera conocer la opinión de las personas, mediante una consulta que debe ser informada, pluralista y representativa. Las opiniones que se recojan deben ser evaluadas y ponderadas por el órgano respectivo. Finalmente, deberán establecer consejos de la sociedad civil, de carácter consultivo, conformados de manera diversa, representativa y pluralista por integrantes de asociaciones sin fines de lucro relacionadas con la materia y competencia del órgano respectivo.</p>\n<p>Por último, modificaciones a la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=251693\">Ley Orgánica Constitucional de Municipalidades</a> fijan las materias y formas en que las agrupaciones ciudadanas pueden participar de la gestión comunal, como por ejemplo el plano regulador o la cuenta pública del alcalde.</p>\n<p>Esta ley consta de 38 artículos permanentes y cinco transitorios.</p>\n<p><a href=\"http://www.bcn.cl/guias/asociaciones-participacion-ciudadana\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Asociaciones y participación ciudadana en la gestión pública"
    ],
    "nombres_uso_comun": []
}