{
    "idNorma": "1024619",
    "titulo": "con la finalidad de exigir cinturones de seguridad y artefactos técnicos limitadores de velocidad en los buses de transporte público",
    "encabezado": "LEY Núm. 20.508  CON LA FINALIDAD DE EXIGIR CINTURONES DE SEGURIDAD Y ARTEFACTOS TÉCNICOS LIMITADORES DE VELOCIDAD EN LOS BUSES DE TRANSPORTE PÚBLICO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en moción de los Diputados Jorge Burgos Varela, Alejandro García-Huidobro Sanfuentes, Javier Hernández Hernández y de los ex Diputados Gonzalo Uriarte Herrera, Rodrigo Álvarez Zenteno y Marcelo Forni Lobos       Proyecto de Ley:",
    "materias": [
        "Tránsito",
        "Cinturón de Seguridad",
        "Artefactos Limitadores de Velocidad",
        "Buses de Transporte Público",
        "Ley no. 18.290",
        "Ley  no.  20.508"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20508",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9134006",
            "texto": "\"Artículo único.- Modifícase el decreto con fuerza de ley N° 1, de 2009, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.290, de Tránsito, en el siguiente sentido: a) Incorpóranse, en el artículo 75, los siguientes incisos finales: \"Las mismas obligaciones establecidas en el inciso anterior regirán para los minibuses cuyo año de fabricación sea 2012 en adelante. Los buses que presten servicios de transporte interurbano público o privado de pasajeros deberán estar equipados con cinturón de seguridad en todos sus asientos. Su uso será obligatorio para el pasajero, salvo que dicho elemento no funcione, en cuyo caso la infracción a esta obligación será imputable al propietario del vehículo. Esta obligación será exigible a los buses que presten servicios de transporte público interurbano de pasajeros cuyo año de fabricación sea 2008 en adelante. En los buses de transporte privado interurbano de pasajeros dichas exigencias serán aplicables en vehículos cuyo año de fabricación sea 2012 o posterior. Sin perjuicio de lo anterior, su uso será obligatorio en todos aquellos vehículos que dispongan de cinturón de seguridad, cualquiera sea su año de fabricación, pudiendo el conductor del vehículo solicitar el descenso del pasajero que se niegue a usarlo, además de la multa a que se expone el pasajero.\". b) Modifícase el artículo 200 en los siguientes términos: i) Reemplázase, en el número 40, la coma (,) y la conjunción \"y\" que le sigue, por un punto y coma (;). ii) Intercálase el siguiente número 41, nuevo, pasando el actual a ser número 42: \"41.- Infringir lo dispuesto en el inciso final del artículo 75, y\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20508"
    ],
    "resumenes": [
        "<p>Hace exigibles los cinturones de seguridad a los veh&iacute;culos de transporte interurbano de pasajeros.</p>\n\n<p>En un art&iacute;culo &uacute;nico, el texto modifica la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=1007469\">Ley de Tr&aacute;nsito</a> para establecer que los veh&iacute;culos de transporte p&uacute;blico o privado interurbano deben contar con cinturones de seguridad en todos sus asientos y su uso es obligatorio para los pasajeros, salvo que dicho elemento no funcione, en cuyo caso la infracci&oacute;n es imputable al propietario del veh&iacute;culo. Esta obligaci&oacute;n es exigible a los buses de transporte p&uacute;blico interurbano de pasajeros cuyo a&ntilde;o de fabricaci&oacute;n sea 2008 en adelante. Para el caso de los buses de transporte privado interurbano de pasajeros, la obligaci&oacute;n resulta es para veh&iacute;culos de a&ntilde;o de fabricaci&oacute;n 2012 o posterior.</p>\n\n<p>En todo caso, independiente de su a&ntilde;o de fabricaci&oacute;n, si el veh&iacute;culo ya cuenta con cinturones de seguridad en todos sus asientos, es obligaci&oacute;n del pasajero usarlos y responsabilidad del due&ntilde;o del veh&iacute;culo el mantenerlos en buen estado.</p>\n\n<p>Si un pasajero se niega a usar el cintur&oacute;n, el conductor del veh&iacute;culo est&aacute; facultado para hacerlo descender del mismo.</p>\n\n<p><a href=\"http://www.bcn.cl/guias/ley-del-transito\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Seguridad en buses"
    ],
    "nombres_uso_comun": []
}