{
    "idNorma": "1024068",
    "titulo": "otorga un bono a los cónyuges que cumplan cincuenta años de matrimonio",
    "encabezado": "LEY NÚM. 20.506  OTORGA UN BONO A LOS CÓNYUGES QUE CUMPLAN CINCUENTA AÑOS DE MATRIMONIO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,        Proyecto de ley:",
    "materias": [
        "Cincuenta Años de Matrimonio",
        "Bono Bodas de Oro"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20506",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9129316",
            "texto": "\"Artículo 1º.- Concédese, por una sola vez, un bono extraordinario a todos los cónyuges que reúnan los siguientes requisitos: a) Cumplir 50 años de matrimonio a partir del 1 de enero de 2010. El matrimonio podrá haber sido celebrado en Chile o en un país extranjero, en cuyo caso deberá haber sido inscrito en el registro señalado en el inciso segundo del artículo 135 del Código Civil; b) Que el matrimonio no hubiese terminado por cualquier causa legal; c) Que los cónyuges no se encontraren separados de conformidad con lo dispuesto en el Capítulo III de la ley Nº 19.947, de Matrimonio Civil; d) Que los cónyuges no se encontraren divorciados de conformidad con la Ley de Matrimonio Civil del 10 de enero de 1884; e) Integrar un hogar perteneciente a los cuatro primeros quintiles, de acuerdo al umbral de focalización que resulte de la aplicación de la Ficha de Protección Social o el instrumento que la reemplace. Los cónyuges deberán pertenecer al mismo hogar o acreditar residencia, ambos o cualquiera de ellos, en un establecimiento de larga estadía para adultos mayores reconocido por la autoridad competente, y f) Acreditar residencia en el territorio de la República de Chile por un lapso no inferior a cuatro años en los últimos cinco años inmediatamente anteriores a la fecha de presentación de la solicitud para acogerse a los beneficios que otorga esta ley. Un reglamento expedido por el Ministerio de Hacienda y suscrito además por el Ministro de Planificación señalará la forma de acreditar la residencia en común. Dicho reglamento también fijará el umbral de focalización que determinará quiénes cumplen con el requisito consagrado en la letra e), y establecerá las demás normas necesarias para la aplicación de esta ley. Lo establecido en las letras anteriores no obsta a que puedan ser beneficiarios del bono los cónyuges que, en un segundo o posterior matrimonio, celebrado conforme al ordenamiento jurídico vigente, cumplan con los requisitos señalados precedentemente."
        },
        {
            "tituloNorma": "Ley 20506",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9129317",
            "texto": "Artículo 2º.- El bono establecido en esta ley ascenderá a $250.000, por matrimonio, y se pagará en iguales partes a cada uno de los cónyuges. El bono no constituirá remuneración ni renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecto a descuento alguno. El monto del bono se reajustará el 1 de octubre de cada año en el 100% de la variación que experimente el Índice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas o el organismo que lo reemplace, entre el mes de septiembre del año precedente y el mes de agosto del año en que opere el reajuste respectivo."
        },
        {
            "tituloNorma": "Ley 20506",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9129318",
            "texto": "Artículo 3º.- Para impetrar el derecho al bono establecido en esta ley, los cónyuges, sea personalmente o debidamente representados, a partir de la fecha del cumplimiento del requisito de la letra a) del artículo 1º y hasta los doce meses siguientes a la verificación de dicha exigencia, deberán presentar conjuntamente su solicitud ante el Instituto de Previsión Social. Se entenderá que renuncian al bono los beneficiarios que no lo soliciten en el plazo antes señalado. Sin embargo, si cualquiera de los cónyuges falleciera dentro del plazo establecido en el inciso anterior, el viudo o viuda podrá impetrar la parte del bono que le corresponda, en la misma oportunidad señalada en el inciso precedente, siempre que se encuentre dentro del umbral de focalización que establece la letra e) del artículo 1º y cumpla con el requisito de la letra f) de dicho artículo."
        },
        {
            "tituloNorma": "Ley 20506",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9129319",
            "texto": "Artículo 4º.- El Instituto de Previsión Social verificará el cumplimiento de los requisitos para acceder al bono y ordenará su pago, con todos los antecedentes que disponga el Sistema de Información contenido en el artículo 56 de la ley Nº 20.255. Además, el Instituto estará facultado para solicitar al Servicio de Registro Civil e Identificación, al Ministerio de Planificación, a la Policía de Investigaciones de Chile y otros organismos públicos, los datos personales y la información necesaria para verificar el cumplimiento de los requisitos para acceder al bono."
        },
        {
            "tituloNorma": "Ley 20506",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9129320",
            "texto": "Artículo 5º.- El bono será de cargo fiscal y se pagará por el Instituto de Previsión Social, por una sola vez, en la parte que corresponda a cada cónyuge. Al efecto, el Instituto de Previsión Social podrá celebrar convenios directos de pago con una o más entidades que garanticen la cobertura nacional. El plazo para el cobro del bono será de seis meses contado a partir de la fecha en que fue ordenado su pago por el mencionado Instituto."
        },
        {
            "tituloNorma": "Ley 20506",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9129321",
            "texto": "Artículo 6º.- El Instituto de Previsión Social conocerá y resolverá los reclamos relacionados con las materias del bono de conformidad con lo establecido en la ley Nº 19.880, y de acuerdo a las normas que imparta la Superintendencia de Seguridad Social, sin perjuicio de las facultades de esta última."
        },
        {
            "tituloNorma": "Ley 20506",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9129322",
            "texto": "Artículo 7º.- A quienes perciban indebidamente el bono extraordinario que otorga esta ley, ocultando datos o proporcionando datos falsos, se les aplicarán las sanciones administrativas y penales que pudieren corresponderles. Además, el infractor deberá restituir las sumas indebidamente percibidas, reajustadas de conformidad con la variación que experimente el Índice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas, entre el mes anterior a aquel en que se percibió y el que antecede a su restitución."
        },
        {
            "tituloNorma": "Ley 20506",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9129323",
            "texto": "Artículo 8º.- Corresponderá a la Superintendencia de Seguridad Social la supervigilancia y fiscalización del otorgamiento y pago del bono. Para estos efectos, se aplicarán las disposiciones orgánicas de la Superintendencia y esta ley. Además, la Superintendencia podrá requerir a los órganos señalados en el artículo 4º los datos personales y la información que fuere necesaria para el ejercicio de las funciones precedentemente indicadas. El personal del Instituto de Previsión Social y de la Superintendencia de Seguridad Social deberá guardar reserva y secreto absoluto de las informaciones de las cuales tome conocimiento en virtud del artículo 4º; sin perjuicio de las informaciones y certificaciones que deba proporcionar de conformidad a la ley. Asimismo, dicho personal deberá abstenerse de usar los datos recopilados en beneficio propio o de terceros. Para efectos de lo dispuesto en el inciso segundo del artículo 125 de la ley Nº 18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, se estimará que los hechos que configuren infracciones a esta disposición vulneran gravemente el principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan."
        },
        {
            "tituloNorma": "Ley 20506",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9129326",
            "texto": "Artículo segundo.- En caso que, en alguna de las situaciones descritas en el artículo primero transitorio, uno de los cónyuges falleciera, habiendo cumplido 50 años de matrimonio, pero antes de cumplir el número de años que le da derecho a cobrar el bono consagrado en esta ley, el viudo o viuda tendrá derecho, por una sola vez, a la mitad del bono y podrá impetrarlo dentro de los doce meses siguientes a la fecha en que le hubiese correspondido cobrarlo de acuerdo al artículo primero transitorio, siempre que se encuentre dentro del umbral de focalización que establece la letra e) del artículo 1º y cumpla con lo dispuesto en la letra f) del mismo artículo. Asimismo, si cumplidos los años de matrimonio que dan derecho al bono, cualquiera de los cónyuges fallece, con posterioridad a dicha fecha y antes del término del plazo de 12 meses contemplado para impetrar el derecho a bono, el viudo o viuda mantendrá su derecho a solicitar y cobrar el equivalente a la mitad del bono, siempre que cumpla con los requisitos establecidos en las letras e), en cuanto al umbral de focalización, y f) del artículo 1º. Se entenderá que renuncian al bono aquellos beneficiarios que no lo soliciten en el plazo respectivo."
        },
        {
            "tituloNorma": "Ley 20506",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9129327",
            "texto": "Artículo tercero.- El mayor gasto fiscal que represente la aplicación de esta ley, se financiará con cargo al presupuesto vigente del Instituto de Previsión Social, y en lo que faltare, con los recursos que se traspasen de la Partida Presupuestaria Tesoro Público de la Ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 20506",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9129328",
            "texto": "Artículo cuarto.- El primer reajuste al monto del bono se efectuará el 1 de octubre de 2011.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20506"
    ],
    "resumenes": [
        "<p>Establece la entrega de un bono especial que popularmente se ha conocido como &ldquo;Bono Bodas de Oro&rdquo;.</p>\n<p>La ley establece que se pagar&aacute; por &uacute;nica vez un bono de $250.000 a parejas que hayan cumplido 50 a&ntilde;os de matrimonio. El monto se repartir&aacute; en partes iguales entre los c&oacute;nyuges. No es imponible ni tributable, no estar&aacute; afecto a descuento alguno y se reajustar&aacute; cada a&ntilde;o seg&uacute;n la variaci&oacute;n del IPC.</p>\n <p>>Para solicitar el bono las parejas deben cumplir las siguientes condiciones: cumplir 50 a&ntilde;os de matrimonio a partir del 1 de enero de 2010; el matrimonio puede haber sido celebrado en Chile o en el extranjero (en este &uacute;ltimo caso, debe haber sido inscrito en el Servicio de Registro Civil de nuestro pa&iacute;s); el matrimonio no debe haber terminado por causa legal; los c&oacute;nyuges no deben estar separados de hecho ni judicialmente, tampoco divorciados; deben integrar un hogar perteneciente a los cuatro primeros quintiles, de acuerdo a su Ficha de Protecci&oacute;n Social; los c&oacute;nyuges deben pertenecer al mismo hogar o acreditar residencia en un establecimiento reconocido legalmente para adultos mayores, como por ejemplo un hogar de ancianos, y acreditar residencia en Chile por un lapso no menor a cuatro a&ntilde;os, dentro de los cinco a&ntilde;os inmediatamente anteriores a la solicitud del bono.</p>\n<p>Las parejas tienen un a&ntilde;o desde la fecha en que cumplen 50 a&ntilde;os de matrimonio para solicitar el bono ante el Instituto de Previsi&oacute;n Social (IPS). Si cumplen los 50 a&ntilde;os entre el 1 de enero de 2010 y el 30 de marzo de 2011 (fecha de publicaci&oacute;n de la ley), tienen doce meses (hasta el 30 de marzo de 2012) para solicitar el bono. Si no hacen el tr&aacute;mite dentro los plazos se&ntilde;alados, se entender&aacute; que renuncian al &eacute;l. El bono debe cobrarse a m&aacute;s tardar seis meses desde la fecha en que el IPS d&eacute; la orden para su pago.</p>\n<p>En caso de que uno de los c&oacute;nyuges fallezca mientras se tramita la solicitud del bono, el c&oacute;nyuge sobreviviente recibir&aacute; su parte del dinero, siempre que se encuentre dentro de los cuatro primeros quintiles y cumpla con el requisito de residencia en Chile.</p>\n<p>El texto tambi&eacute;n permite solicitar, bajo ciertas circunstancias, el bono a parejas que cumplan m&aacute;s de 50 a&ntilde;os de matrimonio en un per&iacute;odo de tiempo que va hasta el a&ntilde;o 2014.</p>\n<p>Esta ley cuenta con ocho art&iacute;culos permanentes y cuatro transitorios.</p>\n<p><a href=\"http://www.bcn.cl/guias/bodas-oro\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Bono bodas de oro"
    ],
    "nombres_uso_comun": []
}