{
    "idNorma": "1025469",
    "titulo": "aprueba el reglamento sobre bono extraordinario a los cónyuges establecido en la ley nº 20.506",
    "encabezado": " APRUEBA EL REGLAMENTO SOBRE BONO EXTRAORDINARIO A LOS CÓNYUGES ESTABLECIDO EN LA LEY Nº 20.506       Núm. 415.- Santiago, 7 de abril de 2011.- Vistos: Lo dispuesto en el Nº 6 del artículo 32, de la Constitución Política de la República; en el inciso segundo del artículo 1º de la ley Nº 20.506, y en la resolución Nº 1.600, de 2008, de la Contraloría General de la República,        Decreto:       Apruébase el siguiente Reglamento sobre Bono Extraordinario a los Cónyuges establecido en la ley Nº 20.506:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 415",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9141694",
            "texto": "Artículo 1º.- El bono establecido en la ley Nº 20.506, en adelante \"el bono\", deberá solicitarse ante el Instituto de Previsión Social, a través del o los formularios que para tal efecto determine ese Servicio, de conformidad a las normas generales que imparta para este efecto la Superintendencia de Seguridad Social. El Instituto de Previsión Social mantendrá a disposición del público el o los formularios de solicitud correspondientes, en todas las dependencias de dicha institución que, para tal efecto, determine su Director Nacional, debiendo los funcionarios del Instituto orientar, a quien lo requiera, sobre la forma en que debe solicitarse el bono. Los señalados formularios podrán, además, estar disponibles a través de medios electrónicos. El Instituto de Previsión Social podrá coordinarse con otros organismos públicos con el objeto que éstos reciban solicitudes para acceder al bono. Los referidos convenios deberán garantizar que la recepción de dichas solicitudes se verifique con los mismos estándares de atención y calidad que aquellas solicitudes recibidas directamente por el Instituto."
        },
        {
            "tituloNorma": "Decreto 415",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9141695",
            "texto": "Artículo 2º.- Para acoger a trámite la respectiva solicitud del bono, los cónyuges deberán presentarla personal y conjuntamente, debiendo exhibir ambos sus cédulas de identidad. El viudo o viuda podrá solicitar el bono en la parte que le corresponda, en la oportunidad señalada en el inciso primero del artículo 3º o en el artículo segundo transitorio, ambos de la ley Nº 20.506, según corresponda, siempre que cumpla con los demás requisitos establecidos por la referida ley. No obstante lo dispuesto en los incisos precedentes, el Instituto de Previsión Social podrá acoger a trámite la solicitud presentada por quien represente debidamente a los solicitantes."
        },
        {
            "tituloNorma": "Decreto 415",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9141697",
            "texto": "Artículo 3º.- Una vez ingresada a trámite la solicitud, el Instituto de Previsión Social procederá a verificar el cumplimiento de los requisitos para tener derecho al bono, por parte de los cónyuges o del viudo o de la viuda solicitantes, con la información que se requiera a los organismos competentes, según corresponda, tales como: a) Al Servicio de Registro Civil e Identificación: La información referente a roles únicos nacionales; fecha de celebración del matrimonio; inscripción en el registro señalado en el inciso segundo del artículo 135 del Código Civil cuando corresponda; si el matrimonio hubiere terminado por cualquier causa legal; si los cónyuges se encuentran separados de conformidad con lo dispuesto en el capítulo III de la ley Nº 19.947, de Matrimonio Civil; si los cónyuges se encuentran divorciados de conformidad con la Ley de Matrimonio Civil del 10 de enero de 1884, y el estado civil de viudo o viuda, cuando corresponda. b) Al Ministerio de Desarrollo Social: El quintil al que pertenecen los cónyuges, de acuerdo a la Calificación Socioeconómica establecida en el artículo 33 del Reglamento del artículo 5º de la ley Nº20.379 y del artículo 3º de la letra f) de la ley Nº20.530, aprobado por el decreto Nº22 de 2015, del Ministerio de Desarrollo Social, para los efectos del artículo 5º del presente reglamento, y si los cónyuges pertenecen al mismo hogar de acuerdo a la información contenida en el Registro Social de Hogares, establecido en el referido decreto. En el caso que el solicitante sea el viudo o la viuda, verificará si se encuentra dentro del umbral de focalización señalado en el artículo antes mencionado. c) A la Policía de Investigaciones de Chile: La información que ésta registre de los eventuales beneficiarios del bono, sobre entradas y salidas del territorio de la República de Chile, con el objeto de verificar el cumplimiento del requisito de residencia establecido en la letra f) del artículo 1º de la ley 20.506. d) A otros organismos públicos: Cualquier otro dato personal o información necesarios que permitan verificar el cumplimiento de los requisitos para acceder al bono. Sin perjuicio de lo anterior, el Instituto de Previsión Social verificará el cumplimiento de los requisitos para acceder al bono por parte de los cónyuges o del viudo o viuda solicitantes, con todos los antecedentes de que disponga el Sistema de Información de Datos Previsionales a que se refiere el artículo 56 de la ley Nº 20.255. Cuando los cónyuges o el viudo o la viuda solicitantes presentaren discrepancias con respecto de la información contenida en dicho sistema, el Instituto de Previsión Social procederá a arbitrar las medidas conducentes a obtener, aclarar o actualizar la información con los organismos competentes. Con todo, el Instituto de Previsión Social podrá otorgar el bono si los cónyuges o el viudo o la viuda solicitantes acreditan, mediante documento auténtico, que cumple el o los requisitos respectivos."
        },
        {
            "tituloNorma": "Decreto 415",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9141698",
            "texto": "Artículo 4º.- El requisito de residencia en común, establecido en la letra e) del artículo 1º de la ley Nº 20.506, se acreditará mediante la información contenida en el Registro Social de Hogares, a que se refiere el reglamento del artículo 5º de la ley Nº 20.379 y del artículo 3º de la letra f) de la ley Nº 20.530, aprobado por el decreto Nº22 de 2015, del Ministerio de Desarrollo Social. Los cónyuges solicitantes no estarán afectos a lo dispuesto en el inciso anterior, cuando ambos o cualquiera de ellos resida en un establecimiento de larga estadía para adultos mayores reconocido por la autoridad competente. En este caso, deberán acreditar dicha situación mediante un certificado otorgado por el mencionado establecimiento."
        },
        {
            "tituloNorma": "Decreto 415",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9141699",
            "texto": "Artículo 5º.- Para efectos de determinar si los cónyuges o el viudo o la viuda cumplen con el requisito de integrar un hogar perteneciente a los cuatro primeros quintiles establecido en la letra e) del artículo 1º de la ley Nº20.506, el Instituto de Previsión Social deberá verificar que los solicitantes cumplen con esta condición, de conformidad con lo establecido por la Calificación Socioeconómica a que se refiere el artículo 33 del reglamento del artículo 5º de la ley Nº20.379 y del artículo 3º letra f) de la ley Nº 20.530, aprobado por el decreto Nº 22 de 2015, del Ministerio de Desarrollo Social, a la fecha de presentación de la solicitud para acceder al bono."
        },
        {
            "tituloNorma": "Decreto 415",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9141700",
            "texto": "Artículo 6º.- Las resoluciones que otorguen o rechacen una solicitud se notificarán de conformidad a la ley Nº 19.880. Adicionalmente, las notificaciones a que se refiere el presente reglamento, como también aquellas que formen parte de la tramitación de la solicitud del bono, podrán efectuarse por correo electrónico o algún otro medio, cuando así lo hayan autorizado expresamente los cónyuges o el viudo o la viuda solicitantes."
        },
        {
            "tituloNorma": "Decreto 415",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9141702",
            "texto": "Artículo 7º.- Los beneficiarios del bono recibirán su pago a través del mecanismo y en la oportunidad que establezca el Instituto de Previsión Social, según las normas generales que determine para tal efecto la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Decreto 415",
            "tituloArticulo": "Artículo  ",
            "idParte": "9141703",
            "texto": "Artículo transitorio.- Lo dispuesto en la letra c) del artículo 3º del presente reglamento, comenzará a regir una vez que se encuentre operativo el registro de datos que para tal efecto administre la Policía de Investigaciones de Chile. Mientras no se encuentre operativo dicho registro, el cumplimiento del requisito establecido en la letra f) del artículo 1º de la ley Nº 20.506, se acreditará a través de una declaración jurada de los cónyuges o del viudo o viuda solicitantes, que formará parte de la solicitud del bono. Sin perjuicio de lo dispuesto en el inciso anterior, el Instituto de Previsión Social podrá requerir a la Policía de Investigaciones de Chile información respecto de las personas que hayan solicitado el bono, para efectos de comprobar la veracidad de sus declaraciones."
        }
    ],
    "tipo_numero": [
        "Decreto-415"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}