{
    "idNorma": "1026780",
    "titulo": "permite el acceso uniforme a las licencias profesionales cumpliendo los requisitos exigidos en la ley de tránsito",
    "encabezado": "LEY NÚM. 20.513  PERMITE EL ACCESO UNIFORME A LAS LICENCIAS PROFESIONALES CUMPLIENDO LOS REQUISITOS EXIGIDOS EN LA LEY DE TRÁNSITO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,        Proyecto de ley:",
    "materias": [
        "Tránsito",
        "Licencia de Conducir Profesional",
        "Ley no. 20.513"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20513",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9151950",
            "texto": "\"Artículo único.- Modificase la ley Nº 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado en el decreto con fuerza de ley Nº 1, de 2009, de los Ministerios de Transportes y Telecomunicaciones, y de Justicia, en la siguiente forma: a) Reemplázase el numeral 4) del inciso segundo del artículo 13, por el siguiente: \"4) Acreditar, en caso de la Clase A-3, haber estado en posesión, durante a lo menos dos años, de la Licencia Profesional Clases A-1, A-2, A-4 o A-5. Tratándose de la Clase A-5, los postulantes deberán acreditar haber estado en posesión, durante a lo menos dos años, de la licencia profesional clases A-2, A-3 o A-4.\". b) Reemplázase el artículo 5º transitorio por el siguiente: \"Artículo 5º.- Los titulares de licencias de conductor Clase A-1 otorgadas con anterioridad al 8 de marzo de 1997 y que mantengan su vigencia a la fecha de publicación de esta ley, podrán obtener directamente la licencia profesional Clase A-3. Asimismo, los titulares de licencias de conductor Clase A-2 otorgadas con anterioridad al 8 de marzo de 1997 y que mantengan su vigencia a la fecha de publicación de esta ley, podrán obtener directamente las licencias profesionales clases A-3 y A-5. En los casos aludidos en el inciso anterior, deberá acreditarse haber aprobado un curso de capacitación en la forma que determine el Ministerio de Transportes y Telecomunicaciones."
        }
    ],
    "tipo_numero": [
        "Ley-20513"
    ],
    "resumenes": [
        "<p>Modifica la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=1007469\">Ley del Tr&aacute;nsito, N&ordm; 18.290</a>, para igualar los requisitos de acceso a distintas licencias de conducir profesionales.</p>\n\n<p>En primer lugar, establece que para acceder a la licencia clase A-3, hay que haber estado en posesi&oacute;n, durante a lo menos dos a&ntilde;os, de la licencia clases A-1, A-2, A-4 o A-5. Antes se exig&iacute;a s&oacute;lo las clases A-1 o A-2. Asimismo, para acceder a la clase A-5, los postulantes deber&aacute;n acreditar haber estado en posesi&oacute;n, durante a lo menos dos a&ntilde;os, de la licencia profesional clases A-2, A-3 o A-4.&nbsp;</p>\n <p> Antes la ley s&oacute;lo consideraba la clase A-4. La ley tambi&eacute;n establece que los titulares de licencias de conductor Clase A-1 otorgadas con anterioridad al 8 de marzo de 1997 y que mantengan su vigencia a la fecha de publicaci&oacute;n de esta ley, podr&aacute;n obtener directamente la licencia profesional Clase A-3.&nbsp;</p>\n <p> Asimismo, los titulares de licencias de conductor Clase A-2 otorgadas con anterioridad al 8 de marzo de 1997 y que mantengan su vigencia a la fecha de publicaci&oacute;n de esta ley, podr&aacute;n obtener directamente las licencias profesionales clases A-3 y A-5.</p>\n\n<p> La ley tiene un art&iacute;culo &uacute;nico y vigencia inmediata.</p>\n\n<p><a href=\"http://www.bcn.cl/guias/licencia-de-conducir\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cambios a licencias de conductor profesional"
    ],
    "nombres_uso_comun": []
}