{
    "idNorma": "1028636",
    "titulo": "sanciona el acoso sexual de menores, la pornografía infantil virtual y la posesión de material pornográfico infantil",
    "encabezado": "LEY NÚM. 20.526  SANCIONA EL ACOSO SEXUAL DE MENORES, LA PORNOGRAFÍA INFANTIL VIRTUAL Y LA POSESIÓN DE MATERIAL PORNOGRÁFICO INFANTIL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente Proyecto de Ley, que sanciona el acoso sexual de menores, la pornografía infantil y la posesión de material pornográfico, de origen en Moción de las Diputadas señoras Carolina Goic Boroevic y Claudia Nogueira Fernández; de los Diputados señores Guillermo Ceroni Fuentes, Marcelo Díaz Díaz, Nicolás Monckeberg Díaz y Felipe Ward Edwards; de los ex Diputados señores Juan Bustos Ramírez y Maximiano Errázuriz Eguiguren; y del ex Diputado y hoy Senador señor Patricio Walker Prieto.       Proyecto de ley:",
    "materias": [
        "Acoso Sexual a Menores",
        "Pornografía Infantil",
        "Posesión de Material Pornográfico",
        "Ministerio Público",
        "Juzgados de Policía Local",
        "Carabineros de Chile",
        "Código Penal",
        "Código Procesal Penal",
        "Ley no. 20.084",
        "Ley no. 20.526"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20526",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9165995",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el Código Penal: 1) Modifícase el artículo 366 quáter en el siguiente sentido: a) Intercálase en el inciso segundo, entre la frase \"suyo o de otro\" y la coma (,) que precede a las expresiones \"la pena será\", lo siguiente: \"o a enviar, entregar o exhibir imágenes o grabaciones de su persona o de otro menor de 14 años de edad, con significación sexual\". b) Sustitúyese el inciso tercero por el siguiente: \"Quien realice alguna de las conductas descritas en los incisos anteriores con una persona menor de edad pero mayor de catorce años, concurriendo cualquiera de las circunstancias del numerando 1º del artículo 361 o de las enumeradas en el artículo 363 o mediante amenazas en los términos de los artículos 296 y 297, tendrá las mismas penas señaladas en los incisos anteriores.\". c) Agréganse los siguientes incisos cuarto y quinto: \"Las penas señaladas en el presente artículo se aplicarán también cuando los delitos descritos en él sean cometidos a distancia, mediante cualquier medio electrónico. Si en la comisión de cualquiera de los delitos descritos en este artículo, el autor falseare su identidad o edad, se aumentará la pena aplicable en un grado.\". 2) Agrégase en el inciso segundo del artículo 366 quinquies, sustituyendo el punto final por una coma, lo siguiente: \"o toda representación de dichos menores en que se emplee su voz o imagen, con los mismos fines.\"."
        },
        {
            "tituloNorma": "Ley 20526",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9165996",
            "texto": "Artículo 2º.- Sustitúyense en el artículo 4º de la ley Nº 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal, las expresiones \" y 366 quáter\" por las siguientes: \"366 quáter y 366 quinquies\", precedidas de una coma (,)."
        },
        {
            "tituloNorma": "Ley 20526",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9165997",
            "texto": "Artículo 3º.- Sustitúyese en el inciso quinto del artículo 222 del Código Procesal Penal, la expresión \"seis meses\" por \"un año\"."
        },
        {
            "tituloNorma": "Ley 20526",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "9165998",
            "texto": "Artículo transitorio.- Las modificaciones que el artículo 3º introduce en el artículo 222 del Código Procesal Penal entrarán en vigencia ciento ochenta días después de la publicación de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20526"
    ],
    "resumenes": [
        "<p>Introduce modificaciones a distintos cuerpos legales con el objeto de combatir el acoso sexual contra menores, la pornograf&iacute;a infantil y la posesi&oacute;n de material pornogr&aacute;fico.</p>\n\n<p>A trav&eacute;s de modificaciones al C&oacute;digo Penal, se establece que ser&aacute; sancionado con presidio menor en su grado m&aacute;ximo (de tres a&ntilde;os y un d&iacute;a a cinco a&ntilde;os) quien env&iacute;e, entregue o exhiba im&aacute;genes o grabaciones de uno mismo o de un menor de 14 a&ntilde;os de edad, con significaci&oacute;n sexual, para procurar excitaci&oacute;n. Esto mediante cualquier medio, incluso a distancia mediante m&eacute;todos electr&oacute;nicos. Si la v&iacute;ctima es menor de edad pero mayor de 14 a&ntilde;os, para aplicar esta pena debe adem&aacute;s haberse aplicado fuerza o intimidaci&oacute;n; o haberse aprovechado de la v&iacute;ctima, sea por perturbaci&oacute;n mental, ignorancia o haciendo abuso de una posici&oacute;n de autoridad, o haber hecho amenazas. Si el autor del delito adem&aacute;s false&oacute; su identidad o edad, la pena se aumentar&aacute; en un grado, con lo que el presidio podr&iacute;a llegar a los veinte a&ntilde;os.</p>\n\n<p>A trav&eacute;s de una modificaci&oacute;n al C&oacute;digo Procesal Penal se obliga a las empresas de telecomunicaciones y proveedoras de Internet a mantener un listado actualizado de sus rangos autorizados de direcciones IP y un registro de los n&uacute;meros IP de las conexiones que sus abonados realicen. Este registro no debe ser de menos de un a&ntilde;o y debe ser de car&aacute;cter reservado. Esto, para colaborar en investigaciones policiales que requieran de interceptaci&oacute;n de comunicaciones. Esta disposici&oacute;n regir&aacute; a contar del 9 de febrero de 2012.</p>\n\n<p>La ley consta de tres art&iacute;culos permanentes y uno transitorio.</p>\n\n<p><a href=\"http://www.bcn.cl/guias/acoso-sexual-pornografia-infantil-internet\" target=\"_blank\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Acoso sexual a menores y pornografía infantil"
    ],
    "nombres_uso_comun": []
}