{
    "idNorma": "1030936",
    "titulo": "modifica las normas sobre protección a la maternidad e incorpora el permiso postnatal parental",
    "encabezado": " LEY NÚM. 20.545  MODIFICA LAS NORMAS SOBRE PROTECCIÓN A LA MATERNIDAD E INCORPORA EL PERMISO POSTNATAL PARENTAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley       Proyecto de ley:",
    "materias": [
        "Maternidad",
        "Pre y Post Natal",
        "Descanso Maternal",
        "Código del Trabajo",
        "Ley no. 16.744",
        "D.F.L. no. 44, Ministerio del Trabajo y Previsión Social, 1978",
        "D.F.L. no. 1, Ministerio de Salud, 2006",
        "Ley no. 20.545"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9194177",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones al Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, del Ministerio del Trabajo y Previsión Social, de 2003: 1) Reemplázase el artículo 195, por el siguiente: \"Artículo 195.- Las trabajadoras tendrán derecho a un descanso de maternidad de seis semanas antes del parto y doce semanas después de él. El padre tendrá derecho a un permiso pagado de cinco días en caso de nacimiento de un hijo, el que podrá utilizar a su elección desde el momento del parto, y en este caso será de forma continua, excluyendo el descanso semanal, o distribuirlo dentro del primer mes desde la fecha del nacimiento. Este permiso también se otorgará al padre que se encuentre en proceso de adopción, y se contará a partir de la notificación de la resolución que otorgue el cuidado personal o acoja la adopción del menor, en conformidad a los artículos 19 y 24 de la ley Nº 19.620. Este derecho es irrenunciable. Si la madre muriera en el parto o durante el período de permiso posterior a éste, dicho permiso o el resto de él que sea destinado al cuidado del hijo corresponderá al padre o a quien le fuere otorgada la custodia del menor, quien gozará del fuero establecido en el artículo 201 de este Código y tendrá derecho al subsidio a que se refiere el artículo 198. El padre que sea privado por sentencia judicial del cuidado personal del menor perderá el derecho a fuero y subsidio establecidos en el inciso anterior. Los derechos referidos en el inciso primero no podrán renunciarse y durante los períodos de descanso queda prohibido el trabajo de las mujeres embarazadas y puérperas. Asimismo, no obstante cualquier estipulación en contrario, deberán conservárseles sus empleos o puestos durante dichos períodos, incluido el período establecido en el artículo 197 bis.\". 2) Intercálanse en el artículo 196 los siguientes incisos cuarto, quinto y sexto, nuevos, pasando su actual inciso cuarto a ser séptimo: \"Cuando el parto se produjere antes de iniciada la trigésimo tercera semana de gestación, o si el niño al nacer pesare menos de 1.500 gramos, el descanso postnatal del inciso primero del artículo 195 será de dieciocho semanas. En caso de partos de dos o más niños, el período de descanso postnatal establecido en el inciso primero del artículo 195 se incrementará en siete días corridos por cada niño nacido a partir del segundo. Cuando concurrieren simultáneamente las circunstancias establecidas en los incisos cuarto y quinto de este artículo, la duración del descanso postnatal será la de aquel que posea una mayor extensión.\". 3) Agrégase el siguiente artículo 197 bis: \"Artículo 197 bis.- Las trabajadoras tendrán derecho a un permiso postnatal parental de doce semanas a continuación del período postnatal, durante el cual recibirán un subsidio cuya base de cálculo será la misma del subsidio por descanso de maternidad a que se refiere el inciso primero del artículo 195. Con todo, la trabajadora podrá reincorporarse a sus labores una vez terminado el permiso postnatal, por la mitad de su jornada, en cuyo caso el permiso postnatal parental se extenderá a dieciocho semanas. En este caso, percibirá el cincuenta por ciento del subsidio que le hubiere correspondido conforme al inciso anterior y, a lo menos, el cincuenta por ciento de los estipendios fijos establecidos en el contrato de trabajo, sin perjuicio de las demás remuneraciones de carácter variable a que tenga derecho. Las trabajadoras exentas del límite de jornada de trabajo, de conformidad a lo establecido en el inciso segundo del artículo 22, podrán ejercer el derecho establecido en el inciso anterior, en los términos de dicho precepto y conforme a lo acordado con su empleador. Para ejercer los derechos establecidos en los incisos segundo, tercero y octavo, la trabajadora deberá dar aviso a su empleador mediante carta certificada, enviada con a lo menos treinta días de anticipación al término del período postnatal, con copia a la Inspección del Trabajo. De no efectuar esta comunicación, la trabajadora deberá ejercer su permiso postnatal parental de acuerdo a lo establecido en el inciso primero. El empleador estará obligado a reincorporar a la trabajadora salvo que, por la naturaleza de sus labores y las condiciones en que aquella las desempeña, estas últimas sólo puedan desarrollarse ejerciendo la jornada que la trabajadora cumplía antes de su permiso prenatal. La negativa del empleador a la reincorporación parcial deberá ser fundamentada e informada a la trabajadora, dentro de los tres días de recibida la comunicación de ésta, mediante carta certificada, con copia a la Inspección del Trabajo en el mismo acto. La trabajadora podrá reclamar de dicha negativa ante la referida entidad, dentro de tres días hábiles contados desde que tome conocimiento de la comunicación de su empleador. La Inspección del Trabajo resolverá si la naturaleza de las labores y condiciones en las que éstas son desempeñadas justifican o no la negativa del empleador. En caso de que la trabajadora opte por reincorporarse a sus labores de conformidad a lo establecido en este artículo, el empleador deberá dar aviso a la entidad pagadora del subsidio antes del inicio del permiso postnatal parental. Con todo, cuando la madre hubiere fallecido o el padre tuviere el cuidado personal del menor por sentencia judicial, le corresponderá a éste el permiso y subsidio establecidos en los incisos primero y segundo. Si ambos padres son trabajadores, cualquiera de ellos, a elección de la madre, podrá gozar del permiso postnatal parental, a partir de la séptima semana del mismo, por el número de semanas que ésta indique. Las semanas utilizadas por el padre deberán ubicarse en el período final del permiso y darán derecho al subsidio establecido en este artículo, calculado en base a sus remuneraciones. Le será aplicable al trabajador lo dispuesto en el inciso quinto. En caso de que el padre haga uso del permiso postnatal parental, deberá dar aviso a su empleador mediante carta certificada enviada, a lo menos, con diez días de anticipación a la fecha en que hará uso del mencionado permiso, con copia a la Inspección del Trabajo. Copia de dicha comunicación deberá ser remitida, dentro del mismo plazo, al empleador de la trabajadora. A su vez, el empleador del padre deberá dar aviso a las entidades pagadoras del subsidio que correspondan, antes del inicio del permiso postnatal parental que aquél utilice. El subsidio derivado del permiso postnatal parental se financiará con cargo al Fondo Único de Prestaciones Familiares y Subsidio de Cesantía del decreto con fuerza de ley Nº150, del Ministerio del Trabajo y Previsión Social, de 1982. El empleador que impida el uso del permiso postnatal parental o realice cualquier práctica arbitraria o abusiva con el objeto de dificultar o hacer imposible el uso del permiso establecido en los incisos precedentes, será sancionado con multa a beneficio fiscal de 14 a 150 unidades tributarias mensuales. Cualquier infracción a lo dispuesto en este inciso podrá ser denunciada a la Inspección del Trabajo, entidad que también podrá proceder de oficio a este respecto.\". 4) Sustitúyese el artículo 198 por el siguiente: \"Artículo 198.- La mujer que se encuentre en el período de descanso de maternidad a que se refiere el artículo 195, de descansos suplementarios y de plazo ampliado señalados en el artículo 196, como también los trabajadores que hagan uso del permiso postnatal parental, recibirán un subsidio calculado conforme a lo dispuesto en el decreto con fuerza de ley Nº 44, del Ministerio del Trabajo y Previsión Social, de 1978, y en el artículo 197 bis.\". 5) Reemplázase el artículo 200 por el que sigue: \"Artículo 200.- La trabajadora o el trabajador que tenga a su cuidado un menor de edad, por habérsele otorgado judicialmente la tuición o el cuidado personal como medida de protección, o en virtud de lo previsto en los artículos 19 o 24 de la ley Nº 19.620, tendrá derecho al permiso postnatal parental establecido en el artículo 197 bis. Además, cuando el menor tuviere menos de seis meses, previamente tendrá derecho a un permiso y subsidio por doce semanas. A la correspondiente solicitud de permiso, el trabajador o la trabajadora, según corresponda, deberá acompañar necesariamente una declaración jurada de tener bajo su tuición o cuidado personal al causante del beneficio, así como un certificado del tribunal que haya otorgado la tuición o cuidado personal del menor como medida de protección, o en virtud de lo previsto en los artículos 19 o 24 de la ley Nº19.620.\". 6) Sustitúyese el artículo 201 por el siguiente: \"Artículo 201.- Durante el período de embarazo y hasta un año después de expirado el descanso de maternidad, excluido el permiso postnatal parental establecido en el artículo 197 bis, la trabajadora gozará de fuero laboral y estará sujeta a lo dispuesto en el artículo 174. En caso de que el padre haga uso del permiso postnatal parental del artículo 197 bis también gozará de fuero laboral, por un período equivalente al doble de la duración de su permiso, a contar de los diez días anteriores al comienzo del uso del mismo. Con todo, este fuero del padre no podrá exceder de tres meses. Tratándose de mujeres o de hombres solteros o viudos que manifiesten al tribunal su voluntad de adoptar un hijo en conformidad a las disposiciones de la ley Nº 19.620, el plazo de un año establecido en el inciso primero se contará desde la fecha en que el juez, mediante resolución dictada al efecto, confíe a estos trabajadores el cuidado personal del menor en conformidad al artículo 19 de la ley Nº 19.620 o bien le otorgue la tuición en los términos del inciso tercero del artículo 24 de la misma ley. Sin perjuicio de lo antes indicado, cesará de pleno derecho el fuero establecido en el inciso precedente desde que se encuentre ejecutoriada la resolución del juez que decide poner término al cuidado personal del menor o bien aquella que deniegue la solicitud de adopción. Cesará también el fuero en el caso de que la sentencia que acoja la adopción sea dejada sin efecto en virtud de otra resolución judicial. Si por ignorancia del estado de embarazo o del cuidado personal o tuición de un menor en el plazo y condiciones indicados en el inciso segundo se hubiere dispuesto el término del contrato, en contravención a lo dispuesto en el artículo 174, la medida quedará sin efecto y la trabajadora volverá a su trabajo, para lo cual bastará la sola presentación del correspondiente certificado médico o de matrona, o bien de una copia autorizada de la resolución del tribunal que haya otorgado la tuición o cuidado personal del menor, en los términos del inciso segundo, según sea el caso, sin perjuicio del derecho a remuneración por el tiempo en que haya permanecido indebidamente fuera del trabajo, si durante ese tiempo no tuviere derecho a subsidio. La afectada deberá hacer efectivo este derecho dentro del plazo de 60 días hábiles contados desde el despido. No obstante lo dispuesto en el inciso primero, si el término del fuero se produjere mientras la mujer estuviere gozando del descanso maternal o permiso parental a que aluden los artículos 195, 196 y 197 bis, continuará percibiendo el subsidio mencionado en el artículo 198 hasta la conclusión del período de descanso o permiso. Para los efectos del subsidio de cesantía, si hubiere lugar a él, se entenderá que el contrato de trabajo expira en el momento en que dejó de percibir el subsidio maternal.\"."
        },
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9194178",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 44, del Ministerio del Trabajo y Previsión Social, de 1978, que establece normas comunes para subsidios por incapacidad laboral de los trabajadores dependientes del sector privado: 1) Incorpórase el siguiente artículo 5°: \"Artículo 5°.- El subsidio que origine el permiso postnatal parental establecido en el artículo 197 bis del Código del Trabajo se otorgará sobre la base de la licencia médica por reposo postnatal y conforme a las instrucciones que imparta la Superintendencia de Seguridad Social.\". 2) Modifícase el artículo 8° del siguiente modo: a) Reemplázase en su inciso segundo la locución \"y del inciso segundo del artículo 196, ambos del Código del Trabajo\" por \"del inciso segundo del artículo 196 y del artículo 197 bis, todos del Código del Trabajo\". b) Reemplázase en su inciso cuarto las frases \"y el inciso segundo del artículo 196, ambos del Código del Trabajo\" por \"el inciso segundo del artículo 196 y el artículo 197 bis, todos del Código del Trabajo\". c) Intercálase el siguiente inciso quinto, nuevo, pasando sus actuales incisos quinto y sexto a ser sexto y séptimo: \"La base de cálculo del subsidio que origine el permiso postnatal parental del artículo 197 bis del Código del Trabajo será la misma del subsidio derivado del descanso de maternidad a que se refiere el inciso primero del artículo 195 del citado cuerpo legal.\". 3) Introdúcese el siguiente artículo 8° bis: \"Artículo 8° bis.- Cuando el trabajador haga uso del permiso postnatal parental establecido en el artículo 197 bis del Código del Trabajo, el límite al monto diario del subsidio a que se refiere el inciso segundo del artículo anterior se determinará considerando sus remuneraciones mensuales netas, subsidios o ambos, correspondientes al período establecido en el inciso antes citado.\". 4) Agréganse los siguientes incisos segundo, tercero, cuarto, quinto y sexto al artículo 25: \"El subsidio a que se refiere el artículo 199 del Código del Trabajo sólo podrá otorgarse una vez terminado el permiso postnatal parental. Cuando se haga uso del derecho a reincorporarse a trabajar según lo establecido en el artículo 197 bis del Código del Trabajo, el trabajador o la trabajadora percibirán un subsidio equivalente al cincuenta por ciento del subsidio que les hubiere correspondido de acuerdo al inciso primero de la citada norma. Dicho subsidio será compatible con el que se origine por una licencia por enfermedad o accidente común, o en virtud de la ley Nº 16.744, o por el permiso del artículo 199 del Código del Trabajo, de acuerdo a las normas de los incisos siguientes. Para efectos del artículo 8°, en caso de reincorporación de la trabajadora o trabajador de acuerdo al artículo 197 bis del Código del Trabajo, en la base de cálculo del subsidio que se origine por una licencia por enfermedad o accidente común o en virtud de la ley N° 16.744 o del artículo 199 del Código del Trabajo, se considerará exclusivamente la remuneración mensual neta que origine dicha reincorporación, el subsidio derivado de ella, o ambos. En caso de que la trabajadora o el trabajador no registren cotizaciones suficientes para enterar los meses a promediar, se considerará para estos efectos la remuneración mensual neta resultante del contrato de trabajo que corresponda a la reincorporación, las veces que sea necesario. No obstante, cuando el permiso postnatal parental se ejerciere conforme a lo dispuesto en el inciso segundo del artículo 197 bis del Código del Trabajo y la trabajadora o el trabajador tenga derecho al subsidio establecido en el artículo 199 del mismo Código, la suma de los valores diarios de ambos subsidios no podrá exceder, en ningún caso, el monto diario del subsidio por permiso postnatal parental que le hubiere correspondido de no haberse reincorporado a trabajar. Asimismo, la suma total de ambos subsidios durante el período de permiso postnatal parental no podrá exceder el monto equivalente al subsidio que le hubiere correspondido por dicho permiso, de no haberse reincorporado a trabajar. Al completarse dicha suma, se extinguirá el permiso postnatal parental. Durante el período de permiso postnatal parental sólo tendrá derecho al subsidio por enfermedad grave del niño menor de un año quien esté haciendo uso del referido permiso postnatal parental, conforme al inciso segundo del artículo 197 bis del Código del Trabajo.\"."
        },
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9194179",
            "texto": "Artículo 3°.- A contar del 1° de enero de 2013 tendrán derecho a percibir el subsidio establecido en este artículo las mujeres que, a la sexta semana anterior al parto, no tengan un contrato de trabajo vigente, siempre que cumplan con los siguientes requisitos copulativos: a) Registrar doce o más meses de afiliación, con anterioridad al inicio del embarazo. b) Registrar ocho o más cotizaciones, continuas o discontinuas, en calidad de trabajadora dependiente, dentro de los últimos veinticuatro meses calendario inmediatamente anteriores al inicio del embarazo. c) Que la última cotización más cercana al mes anterior al embarazo se haya registrado en virtud de cualquier tipo de contrato de trabajo a plazo fijo, o por obra, servicio o faena determinada. El subsidio se otorgará hasta por un máximo de treinta semanas y comenzará a devengarse a partir de la sexta semana anterior al parto. Si éste tuviere lugar a partir de la trigésimo cuarta semana de gestación, la duración del subsidio se reducirá en el número de días o semanas en que se haya adelantado el parto; no obstante, si éste ocurriere antes de iniciada la trigésimo tercera semana de gestación, o si el niño al nacer pesare menos de 1.500 gramos, el subsidio será de treinta semanas. A su vez, en caso de partos de dos o más niños, el período de subsidio se incrementará en siete días corridos por cada niño nacido a partir del segundo. Cuando concurrieren simultáneamente las circunstancias señaladas precedentemente, la duración del subsidio será aquella que posea una mayor extensión. La base de cálculo para la determinación del monto de este subsidio será una cantidad equivalente a la suma de la remuneración mensual neta, del subsidio, o de ambos, devengados por la mujer en los veinticuatro meses calendario inmediatamente anteriores al inicio del embarazo, dividido por veinticuatro. El monto diario del subsidio de este artículo será una cantidad equivalente a la trigésima parte de su base de cálculo, y en ningún caso podrá ser inferior al mínimo establecido en el artículo 17 del decreto con fuerza de ley Nº 44, del Ministerio del Trabajo y Previsión Social, de 1978. Para efectos del cálculo del promedio mencionado en el inciso tercero, cada remuneración mensual neta, subsidio, o ambos, se reajustarán conforme a la variación experimentada por el Índice de Precios al Consumidor entre el último día del mes anterior al del devengamiento de la remuneración, subsidio, o ambos, y el último día del mes anterior al del inicio del subsidio establecido en este artículo. Sobre el monto del subsidio, las beneficiarias deberán efectuar las cotizaciones del 7% para salud y del artículo 17 del decreto ley N° 3.500, de 1980. Durante las doce últimas semanas de goce del subsidio las beneficiarias podrán trabajar, sin perder el beneficio del presente artículo. Para los efectos de este artículo, se entenderá por remuneración mensual neta la del artículo 7° del decreto con fuerza de ley N° 44, del Ministerio del Trabajo y Previsión Social, de 1978. El subsidio establecido en este artículo será otorgado por el organismo competente para el pago de los subsidios de incapacidad laboral de los trabajadores independientes que sean cotizantes del Fondo Nacional de Salud. Las normas que rigen las licencias médicas de dichos trabajadores serán aplicables a la tramitación, autorización y pago del subsidio de este artículo. El subsidio establecido en este artículo se financiará con cargo al Fondo Único de Prestaciones Familiares del decreto con fuerza de ley N° 150, del Ministerio del Trabajo y Previsión Social, de 1982. Corresponderá a la Superintendencia de Seguridad Social la supervigilancia y fiscalización del subsidio establecido en este artículo. Para estos efectos, se aplicarán las disposiciones orgánicas de la Superintendencia y de esta ley. La Superintendencia dictará las normas necesarias, las que serán obligatorias para todas las instituciones o entidades que intervienen en el mencionado subsidio."
        },
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9194180",
            "texto": "Artículo 4°.- Agrégase el siguiente artículo 152 bis al decreto con fuerza de ley N° 1, del Ministerio de Salud, de 2006, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979, y de las leyes N° 18.933 y N° 18.469: \"Artículo 152 bis.- Los trabajadores independientes tendrán derecho al permiso postnatal parental del artículo 197 bis del Código del Trabajo, el cual podrán ejercer por doce semanas, percibiendo la totalidad del subsidio, o por dieciocho semanas, percibiendo la mitad de aquel, además de las rentas o remuneraciones que pudieren percibir, dando aviso a la entidad pagadora del subsidio antes del inicio del período. La base de cálculo del subsidio establecido en este artículo será la misma del descanso de maternidad a que se refiere el inciso primero del artículo 195 del Código del Trabajo. Para efectos de determinar la compatibilidad de subsidios a que tiene derecho el trabajador se aplicará lo dispuesto en los incisos segundo y siguientes del artículo 25 del decreto con fuerza de ley Nº 44, del Ministerio del Trabajo y Previsión Social, de 1978.\"."
        },
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9194181",
            "texto": "Artículo 5°.- Intercálase, en el artículo 17 de la ley N° 16.744, el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero: \"Durante el período en que los trabajadores se reincorporen al trabajo en virtud del artículo 197 bis del Código del Trabajo, los empleadores deberán efectuar las cotizaciones de esta ley sobre la base de la remuneración correspondiente a dicha jornada.\"."
        },
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9194182",
            "texto": "Artículo 6°.- Las y los funcionarios del sector público a que se refiere el inciso primero del artículo 194 del Código del Trabajo, tendrán derecho al permiso postnatal parental en los mismos términos del artículo 197 bis del referido Código. Un reglamento dictado por el Ministerio de Hacienda, suscrito además por el Ministerio del Trabajo y Previsión Social, determinará la forma y el procedimiento en que la funcionaria podrá hacer uso del derecho a reincorporarse a sus funciones durante el goce de este permiso. Además, establecerá los criterios que el Servicio o Institución empleadora deberán utilizar para determinar la jornada que le corresponderá cumplir. INCISOS SUPRIMIDOS."
        },
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9194183",
            "texto": "Artículo 7°.- Durante el período en que se haga uso del subsidio por permiso postnatal parental establecido en el artículo 197 bis del Código del Trabajo, se efectuarán las cotizaciones conforme a la normativa que rige a los subsidios por incapacidad laboral. Cuando el trabajador se reincorpore a sus labores, de acuerdo a lo establecido en la citada disposición, la entidad pagadora del subsidio deberá enterar las cotizaciones sobre la base del cincuenta por ciento de la remuneración imponible por la cual se efectuaron las cotizaciones durante el permiso postnatal."
        },
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9194184",
            "texto": "Artículo 8°.- Los Ministerios de Hacienda y del Trabajo y Previsión Social deberán informar anualmente a las Comisiones de Hacienda, Trabajo y Salud de la Cámara de Diputados y del Senado sobre la ejecución presupuestaria del gasto que genere esta ley y de su aplicación."
        },
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9194186",
            "texto": "Artículo primero.- Quienes se encontraren haciendo uso de su permiso pre o postnatal a la fecha de entrada en vigencia de esta ley podrán hacer uso del permiso postnatal parental establecido en el artículo 197 bis del Código de Trabajo. Lo establecido en los incisos cuarto, quinto y sexto del artículo 196 del Código del Trabajo se aplicará a quienes se encontraren haciendo uso de su permiso postnatal a la fecha de entrada en vigencia de esta ley. Quienes hayan terminado su descanso postnatal con anterioridad a la entrada en vigencia de esta ley, tendrán derecho al permiso postnatal parental establecido en el inciso primero del artículo 197 bis del Código del Trabajo, que se incorpora por esta ley, hasta la fecha en que el menor cumpla veinticuatro semanas de edad. Con todo, la trabajadora podrá reincorporarse a sus labores, de conformidad al inciso segundo del citado artículo, hasta que el menor cumpla treinta semanas. La trabajadora deberá dar aviso a su empleador personalmente, dejando constancia escrita, o mediante carta certificada, en ambos casos con, a lo menos, cinco días de anticipación a la fecha en que hará uso del mencionado permiso. Al efecto, deberá señalar si hará uso del derecho a reincorporarse a sus labores, si corresponde. Además, los trabajadores del sector privado deberán enviar copia de dicho aviso a la Inspección del Trabajo."
        },
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9194187",
            "texto": "Artículo segundo.- Quienes hayan hecho uso del permiso de doce semanas establecido en el artículo 200 del Código del Trabajo, con anterioridad a la entrada en vigencia de esta ley, tendrán derecho al permiso postnatal parental establecido en el artículo 197 bis de dicho Código. En este caso, el permiso postnatal parental se contará inmediatamente a partir del término del permiso de doce semanas antes señalado y se ejercerá de la forma establecida en el inciso tercero del artículo primero transitorio de la presente ley."
        },
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9194188",
            "texto": "Artículo tercero.- Quienes a la fecha de entrada en vigencia de la presente ley se encontraren haciendo uso de licencia por enfermedad grave del niño menor de un año, y éste tenga menos de veinticuatro semanas de edad, podrán seguir haciendo uso de dicha licencia hasta su término, gozando del subsidio a que ésta dio origen. Mientras se esté ejerciendo este derecho no se podrá hacer uso del permiso postnatal parental establecido en el artículo 197 bis del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 20545",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9194189",
            "texto": "Artículo cuarto.- El mayor gasto fiscal que represente esta ley durante el año 2011 se financiará con cargo a los recursos de la partida presupuestaria del Tesoro Público de la Ley de Presupuestos del Sector Público vigente.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20545"
    ],
    "resumenes": [
        "<p>Modifica el Código del Trabajo y otros cuerpos legales para instaurar un sistema que otorga a las mujeres trabajadoras un descanso postnatal por más de tres meses, beneficio que también recibe el padre.</p>\n<p>En primer lugar, establece un permiso postnatal parental que se agrega a los tres meses de permiso maternal postnatal ya existentes. Este permiso puede ser de 12 semanas con descanso a jornada completa y pago total de subsidio, o de 18 semanas si la madre elige regresar a su trabajo por media jornada, en cuyo caso el subsidio será por la mitad del monto. Dichos subsidios tienen un tope de 66 UF, menos descuentos legales.</p>\n<p>Parte de este permiso parental también puede traspasarse al padre que trabaja. Si la madre decide tomarse 12 semanas a jornada completa, puede traspasar un máximo de seis semanas al padre a jornada completa, pero si la madre decide tomarse 18 semanas a media jornada, puede traspasar un máximo de 12 semanas en media jornada. En ambos casos las semanas utilizadas por el padre deberán ubicarse en el periodo final del permiso, y le dan derecho a un subsidio en base a sus remuneraciones con el mismo tope ya mencionado.</p>\n<p>En caso de adopción de un niño mayor de seis meses y menor de 18 años, tendrá derecho al descanso postnatal parental, con el correspondiente subsidio, y si el niño adoptado es menor de seis meses los padres gozarán tanto del periodo de postnatal como del nuevo periodo de postnatal parental, de acuerdo a las normas generales.</p>\n<p>Se establecen casos en que el descanso puede extenderse: si el niño nace antes de la semana 33 de gestación, o si nace pesando menos de 1.500 gramos, el descanso postnatal será de 18 semanas. En caso de partos múltiples, el descanso se extiende siete días por cada niño a partir del segundo. Si ocurren estas dos circunstancias simultáneamente, el descanso será el de mayor duración.</p>\n<p>El fuero maternal se mantiene en los mismos términos actuales y otorga derecho a fuero al padre que haga uso del permiso posnatal parental por el doble de tiempo que dure su descanso parental desde diez días antes de iniciarlo y por un máximo de tres meses si optó por la jornada parcial.</p>\n<p>Respecto a la cobertura, la ley amplió el beneficio a las mujeres con trabajo esporádico (como por ejemplo temporeras), así se estableció que a partir del 1 de enero de 2013 las mujeres que no tengan un contrato de trabajo vigente al momento de empezar el prenatal tendrán derecho al subsidio por maternidad y permiso parental posnatal, siempre que cumplan con requisitos como tener 12 o más meses de afiliación en una AFP al inicio del embarazo, cumplir con un mínimo de cotizaciones y que su última cotización previsional se haya hecho con cierta antelación al embarazo. Las trabajadoras independientes también pueden acceder a este permiso posnatal parental cumpliendo con los requisitos de acceso.</p>\n<p>Esta ley cuenta con ocho artículos permanentes y cuatro transitorios.</p>\n<a href=\"http://www.bcn.cl/guias/ley-postnatal\" target=\"_blank\">Ver más</a>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Post natal"
    ],
    "nombres_uso_comun": []
}