{
    "idNorma": "1030934",
    "titulo": "modifica la ley nº 20.248, de subvención escolar preferencial",
    "encabezado": " LEY NÚM. 20.550  MODIFICA LA LEY Nº 20.248, DE SUBVENCIÓN ESCOLAR PREFERENCIAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Poyecto de ley:",
    "materias": [
        "Ayuda Estatal a la Educación  ",
        "Plan de Mejoramiento Educativo  ",
        "Agencia de Calidad de la Educación  ",
        "Rendición de Subvenciones  ",
        "Convenios de Igualdad de Oportunidades y Excelencia Educativa",
        "Ley no. 20.248  ",
        "Ley no. 20.550"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20550",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "9198945",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 20.248, de subvención escolar preferencial: 1. Efectúanse las siguientes enmiendas en el inciso segundo del artículo 7°: a) Sustitúyense, en la letra d), las frases \"Presentar al Ministerio de Educación y cumplir un Plan de Mejoramiento Educativo elaborado con la comunidad del establecimiento educacional, que contemple acciones desde el primer nivel de transición en la educación parvularia hasta octavo básico\" por las siguientes: \"Presentar al Ministerio de Educación y cumplir un Plan de Mejoramiento Educativo elaborado con el director del establecimiento y el resto de la comunidad, que contemple acciones\", y agrégase la siguiente oración final: \"El mencionado Plan deberá ser presentado conjuntamente a la Agencia de Calidad de la Educación.\". b) Reemplázase la letra e) por la siguiente: \"e) Establecer metas de efectividad del rendimiento académico de sus alumnos, y en especial de los prioritarios, en función del grado de cumplimiento de los estándares de aprendizaje y del grado de cumplimiento de los otros indicadores de calidad a que se refiere el artículo 17 de la ley N° 20.529.\". 2.- Agrégase el siguiente artículo 7° bis: \"Artículo 7° bis.- Sin perjuicio de lo establecido en el número 1) del artículo 34, el Convenio de Igualdad de Oportunidades y Excelencia Educativa podrá ser renovado para cada establecimiento educacional cuando se cumplan, copulativamente, los siguientes requisitos: a) Solicitar al Ministerio de Educación, de acuerdo a la modalidad que éste establezca mediante resolución exenta, la renovación del convenio. La solicitud deberá ser presentada, a lo menos, 60 días antes de la expiración del mismo. b) Haber rendido la totalidad de las subvenciones y aportes recibidos, conforme a lo establecido en el artículo 7°, letra a). c) Haber gastado, a lo menos, un 70% de las subvenciones y aportes recibidos, de acuerdo a lo dispuesto en el artículo 6°, letra e). Los Convenios de Igualdad de Oportunidades y Excelencia Educativa cuya renovación se solicite se entenderán prorrogados, por el solo ministerio de la ley, hasta por un máximo de 12 meses, período en el cual el Ministerio de Educación deberá verificar el cumplimiento de los requisitos establecidos en el inciso anterior. Asimismo, durante dicho período, los establecimientos estarán sujetos a las obligaciones y condiciones establecidas en el convenio original. El Ministerio de Educación, por su parte, deberá continuar entregando las subvenciones y aportes asociados a esta ley. En caso de renovación de los Convenios de Igualdad de Oportunidades y Excelencia Educativa, los recursos recibidos durante la prórroga mencionada en el inciso anterior y aquellos no gastados que hayan formado parte del convenio expirado, serán parte y estarán sujetos a las obligaciones y condiciones del que se suscriba en virtud de la renovación. De no proceder la renovación de los Convenios de Igualdad de Oportunidades y Excelencia Educativa, sea por no cumplir el sostenedor con los requisitos establecidos en el inciso primero o por haber renunciado expresamente a ella, deberá acreditar el cumplimiento de todas las obligaciones generadas durante la vigencia del convenio expirado, así como el hecho de haber destinado la totalidad de las subvenciones y aportes recibidos a las medidas comprendidas en el Plan de Mejoramiento Educativo. En caso que dichos recursos no hubiesen sido destinados a la finalidad señalada, deberán ser restituidos, sin perjuicio de la responsabilidad civil, penal o administrativa que corresponda. En relación con los Convenios de Igualdad de Oportunidades y Excelencia Educativa cuya renovación fuera rechazada, regirá la obligación establecida en el artículo 7°, letra a), y serán aplicables las exigencias señaladas en el inciso anterior, respecto de la totalidad de las subvenciones y aportes transferidos durante la vigencia de la prórroga establecida en el inciso segundo de este artículo.\". 3. Modifícase el artículo 8º de la siguiente forma: a) Reemplázase el encabezamiento del inciso primero, por los siguientes incisos primero y segundo: \"Artículo 8°.- Para dar cumplimiento a lo dispuesto en la letra d) del artículo anterior, el sostenedor deberá elaborar un Plan de Mejoramiento Educativo que incluya orientaciones y acciones en cada una de las áreas o dimensiones señaladas a continuación, priorizando aquellas donde el sostenedor considere que existen mayores necesidades de mejora. Las acciones a que hace referencia el inciso anterior son las siguientes:\". b) Agrégase, en el numeral 2, a continuación de la expresión \"tales como\", la que sigue: \"preparación y capacitación de equipos directivos;\". c) Reemplázase el número 4 del inciso segundo, por el siguiente: \"4. Acciones en el área de gestión de recursos, tales como la definición de una política de perfeccionamiento para los docentes del establecimiento, destinada a fortalecer aquellas áreas del currículo en que los alumnos han obtenido resultados educativos insatisfactorios; diseño e implementación de sistemas de evaluación de los docentes de los establecimientos educacionales particulares subvencionados y sistemas de evaluación complementarios en establecimientos municipales o administrados por corporaciones municipales; incentivo al desempeño de los equipos directivos, docentes y otros funcionarios del establecimiento, los que deberán estar referidos a las metas y resultados estipulados en el Plan de Mejoramiento Educativo, de acuerdo a lo establecido en el artículo 47 del decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, o en base a los mecanismos propios que establezcan los establecimientos particulares subvencionados, los que deberán estar basados en instrumentos transparentes y objetivos; fortalecimiento de los instrumentos de apoyo a la actividad educativa, tales como biblioteca escolar, computadores, Internet, talleres, sistemas de fotocopia y materiales educativos, entre otras.\". d) Reemplázase, en el inciso final, la forma verbal \"entregará\" por \"propondrá\". e) Agrégase el siguiente inciso final: \"Las acciones contenidas en los Planes de Mejoramiento podrán ser modificadas, excepcionalmente, cuando se produzcan cambios en las condiciones que se tuvieron en consideración para la formulación de dichos planes. Dichas modificaciones sólo se materializarán una vez cumplida la obligación del literal d) del artículo 7° de esta ley.\". 4. Agrégase el siguiente artículo 8° bis: \"Artículo 8° bis.- Para el cumplimiento de las acciones mencionadas en el artículo anterior, el sostenedor podrá contratar docentes, asistentes de la educación a los que se refiere el artículo 2° de la ley N° 19.464, y el personal necesario para mejorar las capacidades técnico pedagógicas del establecimiento y para la elaboración, desarrollo, seguimiento y evaluación del Plan de Mejoramiento. Asimismo, y con la misma finalidad, podrá aumentar la contratación de las horas de personal docente, asistentes de la educación y de otros funcionarios que laboren en el respectivo establecimiento educacional, así como incrementar sus remuneraciones. La contratación a que se refiere este inciso se regirá por las normas del decreto con fuerza de ley N° 1, de 1997, del Ministerio de Educación, del Código del Trabajo o por las normas del derecho común, según corresponda. Con la misma finalidad podrán contratarse personas o entidades pedagógicas y técnicas de apoyo que sean parte del Registro a que hace referencia el artículo 18, letra d) de la ley N° 18.956. Tratándose de contrataciones efectuadas de conformidad al decreto con fuerza de ley N° 1, de 1997, del Ministerio de Educación, no regirá la limitación establecida en el inciso primero del artículo 26 del mencionado decreto. En cualquier caso, las contrataciones, incrementos y aumentos de hora a que se refieren los incisos anteriores deberán estar vinculados a las acciones y metas específicas del Plan de Mejoramiento y no podrán superar el 50% de los recursos que obtenga por aplicación de esta ley, a menos que en el Plan de Mejoramiento se fundamente un porcentaje mayor. No podrán ser contratadas en virtud de este artículo las personas que tengan la calidad de cónyuge, hijos, adoptados, parientes hasta el tercer grado de consanguinidad ni segundo de afinidad, ambos inclusive, respecto de los administradores o representantes legales de la persona jurídica que tenga la calidad de sostenedor, salvo en el caso de los establecimientos educacionales uni, bi y tri docentes y aquellos beneficiados con lo dispuesto en el inciso cuarto del artículo 12 del decreto con fuerza de ley N° 2, de 1998, del Ministerio de Educación.\". 5.- Reemplázase el cuadro de Valor Subvención en USE, contenido en el artículo 14, por el siguiente: \" Desde 1° Desde 1° nivel de hasta 4° año transición de enseñanza hasta 4° 5° y 6° año 7° y 8° año media año de la básico básico educación básica A: Establecimientos 1,694 1,1253 0,5687 0,5687 educacionales autónomos B: Establecimientos 0,847 0,56265 0,28435 0,28435 educacionales emergentes\". 6. Reemplázase la letra b) del número 1. del artículo 19, por la siguiente: \"b) Un conjunto de metas de resultados educativos para el período que cubre el Plan.\". 7. Modifícase el artículo 20 de la siguiente forma: a.- Suprímese su inciso segundo. b.- Reemplázanse, en el inciso cuarto que pasa a ser tercero, los siguientes guarismos: i.\"0,7 USE\" por \"0,847 USE\" ii. \"0,465 USE\" por \"0,56265 USE\" iii.\"0,235 USE\", en las dos ocasiones que aparece, por \"0,28435 USE\". c.- Sustitúyese su inciso quinto, que pasa a ser cuarto, por el siguiente: \"No obstante lo anterior, durante el primer año de vigencia del convenio se entregará a los sostenedores de los establecimientos educacionales que no cuenten con un plan, un tercio del aporte adicional mensual a que se refieren los incisos anteriores, para financiar la obligación establecida en el Nº 1 del artículo 19, recibiendo del Ministerio de Educación los dos tercios restantes una vez que presenten el Plan de Mejoramiento Educativo, pagándose este saldo con efecto retroactivo calculado desde el mes siguiente al acto de aprobación del convenio a que se refiere el artículo 7º.\". d.- Reemplázase el inciso sexto, que pasa ser quinto, por el siguiente: \"El aporte a que se refiere este artículo se suspenderá si el Ministerio de Educación, conforme al procedimiento establecido en el artículo 17, verifica que las acciones no se han efectuado conforme al Plan de Mejoramiento Educativo.\". e.- Intercálase en el inciso séptimo, que pasa a ser sexto, a continuación del vocablo \"resolución\", la expresión \"de suspensión\". 8. Reemplázase el artículo 23 por el siguiente: \"Artículo 23.- La Agencia de la Calidad de la Educación ordenará como Establecimientos Educacionales en Recuperación a aquellos establecimientos incorporados al régimen de esta ley que obtengan resultados educativos reiteradamente deficientes de sus alumnos. Se entenderá que tienen resultados reiteradamente deficientes aquellos establecimientos en la categoría de insatisfactorios que no demuestren una mejora significativa, de acuerdo a lo establecido en el Párrafo 5° del Título II de la ley N° 20.529. El Ministerio de Educación apercibirá a los establecimientos educacionales ordenados en la categoría de emergentes que, en el plazo de un año contado desde la suscripción del Convenio de Igualdad de Oportunidades y Excelencia Educativa, no cuenten con el Plan de Mejoramiento Educativo señalado en el artículo 19 para que dentro de tres meses lo presenten. Si transcurrido este último plazo no presentan el citado plan, los establecimientos serán ordenados en la categoría de en Recuperación.\". 9. Modifícase el artículo 26 de la siguiente manera: a) Reemplázase su número 1) por el siguiente: \"1) Lograr los estándares nacionales correspondientes a la categoría Emergentes en los plazos que se establecen en el Párrafo 5°, Título II de la ley N° 20.529. El incumplimiento de este numeral no tendrá más consecuencias que las indicadas en dicha ley.\". b) Agrégase el siguiente inciso final: \"Los recursos entregados en virtud de esta ley podrán ser utilizados para financiar las medidas de reestructuración a las que se refiere este numeral.\". 10. Modifícase el artículo 27 de la siguiente forma: a) Elimínase, en el inciso tercero, la siguiente oración: \"La rendición de estos recursos deberá ser visada por la persona o entidad externa.\". b) Reemplázase el inciso cuarto por el siguiente: \"Este aporte será entregado en cuotas mensuales, iguales y sucesivas; y se suspenderá cuando el Ministerio de Educación certifique, mediante resolución fundada, que las acciones no se han ejecutado conforme al Plan.\". c) Sustitúyese el inciso final por el siguiente: \"Durante el primer año de incorporación de un establecimiento educacional al régimen de subvención escolar preferencial, el aporte a que se refiere el inciso primero será determinado según la fórmula establecida en el inciso segundo, dividido por doce y multiplicado por el número de meses que resten del año, contados desde el mes siguiente a la clasificación del establecimiento en la categoría en Recuperación.\". 11. Modifícase el artículo 28 de la siguiente forma: a) Reemplázase el inciso primero por el siguiente: \"Artículo 28.- Concluido el plazo a que se refiere el N° 1) del artículo 26, el establecimiento educacional en Recuperación deberá alcanzar los resultados educativos que permitan ordenarlo en una categoría superior, de acuerdo a los mecanismos establecidos en la ley N° 20.529.\". b) En la primera oración del inciso segundo, sustitúyese la voz \"objetivos\" por \"resultados educativos\"; intercálase el vocablo \"lo\" a continuación de la locución \"Agencia de la Calidad de la Educación\", y suprímese la frase \"la circunstancia de que el establecimiento no ha alcanzado los resultados académicos esperados\". c) En el inciso tercero, reemplázase la palabra \"objetivos\" por \"resultados educativos\". 12. Reemplázase la letra d) del artículo 29, por la siguiente: \"d) Determinar los instrumentos y la oportunidad en que se verificará, de acuerdo a lo establecido en el artículo 17, el cumplimiento de los compromisos contraídos por los establecimientos educacionales que forman parte del régimen de la subvención preferencial.\". 13. Reemplázase el artículo 30 por el siguiente: \"Artículo 30.- Estarán habilitadas para prestar apoyo técnico pedagógico a los establecimientos educacionales en lo concerniente a la elaboración e implementación del Plan de Mejoramiento Educativo a que se refieren los artículos 8°, 19, 20 y 26, aquellas personas o entidades que cumplan los estándares de certificación para integrar el Registro Público de Entidades Pedagógicas y Técnicas de Apoyo, administrado por el Ministerio de Educación de acuerdo a lo establecido en el artículo 18, letra d), de la ley N° 18.956. Serán requisitos para integrar el Registro Público de Entidades Pedagógicas y Técnicas de Apoyo administrado por el Ministerio de Educación de acuerdo a lo establecido en el artículo 18, letra d), de la ley N° 18.956, a lo menos, los siguientes: a) Identificación de los objetivos, metas y áreas de especialización de la entidad o persona; b) Descripción de las metodologías e instrumentos de trabajo y de evaluación y monitoreo utilizados por la entidad o persona; c) Descripción de la formación y experiencia de la persona, o de sus equipos de trabajo cuando se trate de entidades, y d) No registrar incumplimientos de obligaciones previsionales ni comerciales. Para los efectos de permanecer en el registro a que se refieren los incisos anteriores, además de realizar una actualización periódica de los requisitos antes mencionados, conforme se estipule en el reglamento, se exigirán estándares de certificación en las siguientes áreas: i) Cumplimiento oportuno y eficiente de la asesoría contratada. ii) Efectividad de los programas en el cumplimiento de objetivos y el logro de los resultados esperados. Para verificar lo señalado en el inciso anterior se obtendrá información de los usuarios, con encuestas u otros medios. Regirán, respecto de las personas o entidades a que se refiere este artículo, exclusivamente las inhabilidades de los artículos 54 y siguientes de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado. El Ministerio de Educación deberá crear, mantener y administrar un registro de información de la Asistencia Técnica Educativa, que será público e indicará, a lo menos, las personas y entidades que forman parte del Registro Público de Personas o Entidades Pedagógicas y Técnicas de Apoyo, los establecimientos educacionales que hayan recibido sus servicios, las áreas en que les prestaron servicio y, en los casos que corresponda, los resultados educativos alcanzados por los establecimientos. Deberá, asimismo, incluir información acerca de la Asistencia Técnica Educativa que brinde el Ministerio de Educación por medio de la unidad o unidades respectivas. Las personas o entidades a que se refiere este artículo, que reiteradamente obtengan resultados insatisfactorios de conformidad a lo establecido en el reglamento a que se refiere el artículo 18, letra d), de la ley N° 18.956, serán eliminadas del Registro Público de Personas o Entidades Pedagógicas y Técnicas de Apoyo. Los sostenedores podrán asociarse entre sí para recibir apoyo técnico de una misma persona o entidad registrada. Los costos de cada persona o entidad pedagógica y técnica de apoyo serán pagados por el sostenedor que requiera sus servicios.\". 14. Agrégase el siguiente artículo 33 bis: \"Artículo 33 bis.- Los municipios, corporaciones municipales u otras entidades creadas por ley que administren establecimientos educacionales que estén adscritos al régimen de subvención preferencial, deberán administrar los recursos que perciban por aplicación de esta ley en una cuenta corriente única para este solo efecto. Los recursos entregados en virtud de esta ley son inembargables salvo en el caso de deudas derivadas del incumplimiento de obligaciones contraídas en implementación y ejecución del plan de mejoramiento educativo.\". 15. Reemplázase, en el inciso primero del artículo primero transitorio, la frase \"21 del decreto con fuerza de ley Nº 1, de 2006, del Ministerio de Educación,\" por la siguiente: \"37 de la Ley General de Educación,\". 16. Reemplázase, en el inciso primero del artículo segundo transitorio, la frase \"21 del decreto con fuerza de ley Nº 1, de 2006, del Ministerio de Educación,\" por la siguiente: \"37 de la Ley General de Educación,\". 17. Agréganse los siguientes artículos decimotercero a decimosexto transitorios: \"Artículo decimotercero.- En tanto no estén plenamente operativas aquellas normas de la ley N° 20.529 que crean la Superintendencia de Educación y la Agencia de Calidad de la Educación, de acuerdo a lo dispuesto en el o los decretos con fuerza de ley a que alude el artículo tercero transitorio, y a lo establecido en el artículo decimotercero transitorio de la ley N° 20.529, las facultades que la presente ley les otorga serán ejercidas por el Ministerio de Educación. Artículo decimocuarto.- El plazo que los establecimientos lleven ordenados en la categoría de \"en recuperación\" de conformidad a la presente ley se agregará para efectos de lo establecido en el párrafo 5° del Título II de la ley N° 20.529. Artículo decimoquinto.- En la primera renovación de los Convenios de Igualdad de Oportunidades y Excelencia Educativa vigentes a la fecha de publicación de esta ley en el Diario Oficial, el porcentaje de gasto que deberá acreditarse para dar cumplimiento a lo dispuesto en la letra c) del artículo 7° bis será de, a lo menos, 50%. Para efectos del cálculo del cumplimiento del porcentaje de gasto indicado en el inciso anterior se podrán considerar gastos hasta por un 15% de la subvención y aportes recibidos, en fines distintos a los establecidos en el Convenio de Igualdad de Oportunidades y Excelencia Educativa, siempre que cumplan los siguientes requisitos copulativos: haber sido utilizados hasta el 31 de agosto de 2011 y haberse destinado de acuerdo a los usos previstos en el inciso primero del artículo 5° del decreto con fuerza de ley N° 2, de 1998, del Ministerio de Educación. Artículo decimosexto.- Los Convenios de Igualdad de Oportunidades y Excelencia Educativa suscritos con anterioridad al 30 de junio de 2011 se entenderán finalizados al término del año escolar en que dicho convenio establecía que expiraban.\"."
        },
        {
            "tituloNorma": "Ley 20550",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9198947",
            "texto": "Artículo primero.- En caso de contradicción entre las disposiciones de la ley N° 20.248 y sus modificaciones con lo establecido en los respectivos Convenios de Igualdad de Oportunidades y Excelencia Educativa, primarán las disposiciones de la mencionada ley. Con todo, dichos convenios deberán adecuarse a las disposiciones de esta ley antes del inicio del año escolar 2014."
        },
        {
            "tituloNorma": "Ley 20550",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9198948",
            "texto": "Artículo segundo.- El mayor gasto fiscal que irrogue esta ley durante el año 2011, se financiará con los recursos contemplados en el presupuesto del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 20550",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9198949",
            "texto": "Artículo tercero.- Los incrementos en la Subvención Escolar Preferencial y los aportes adicionales contemplados en esta ley regirán a contar del día primero del mes siguiente a la fecha de su publicación."
        },
        {
            "tituloNorma": "Ley 20550",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9198950",
            "texto": "Artículo cuarto.- Facúltase al Presidente de la República para dictar un decreto con fuerza de ley que contenga el texto refundido, coordinado y sistematizado de las leyes N° 20.248, N° 20.501 y N° 20.529.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20550"
    ],
    "resumenes": [
        "<p>Modifica la <a href=\"http://www.leychile.cl/Navegar?idNorma=269001\" target=\"_blank\">Ley N&deg; 20.248</a>, sobre subvenci&oacute;n escolar preferencial (SEP).</p>\n<p>En su &uacute;nico art&iacute;culo, la norma establece un conjunto de reformas que pueden agruparse en tres &aacute;mbitos. En primer lugar, se aumentan los valores de subvenci&oacute;n escolar preferencial para que las escuelas con estudiantes prioritarios (cuyos sostenedores han firmado un Convenio de Igualdad de Oportunidades y Excelencia Educativa) cuenten con m&aacute;s recursos para enfrentar los desaf&iacute;os del aprendizaje. Sin embargo, se mantiene el criterio de proporcionalidad inversa: los estudiantes m&aacute;s peque&ntilde;os (de prek&iacute;nder a 4&ordm; a&ntilde;o b&aacute;sico) dan lugar a mayores montos de la subvenci&oacute;n que los estudiantes de cursos superiores.</p>\n<p>En segundo lugar, se ampl&iacute;an las acciones que pueden ser parte del Plan de Mejoramiento Educativo, las atribuciones de los sostenedores para priorizar determinadas &aacute;reas y las facultades para gastar los recursos que se perciben por concepto de SEP.</p>\n<p>En particular, podr&aacute;n ser parte del plan: la preparaci&oacute;n y capacitaci&oacute;n de los equipos directivos, los sistemas de evaluaci&oacute;n docente complementarios a la evaluaci&oacute;n docente nacional, e incentivos al desempe&ntilde;o de los directivos, docentes y otros funcionarios del establecimiento educacional, los que deber&aacute;n estar vinculados al cumplimiento de metas del Plan de Mejoramiento Educativo.</p>\n<p>Asimismo, para desarrollar estas acciones y otras previstas en dicho plan, los sostenedores podr&aacute;n contratar nuevo personal docente. Tambi&eacute;n podr&aacute;n aumentar la contrataci&oacute;n de horas de docentes, asistentes de la educaci&oacute;n y de otros funcionarios que trabajen en el establecimiento.</p>\n<p>En tercer lugar, se establecen algunas condiciones para asegurar que los recursos se gasten en el Plan de Mejoramiento y para mejorar la fiscalizaci&oacute;n de dicho gasto. Los sostenedores deber&aacute;n administrar los recursos de la SEP en una cuenta corriente &uacute;nica para este s&oacute;lo efecto y podr&aacute;n renovar el Convenio de Igualdad de Oportunidades y Excelencia Educativa siempre que hayan rendido la totalidad de los recursos recibidos y hayan gastado, a lo menos, un 70% de dichos recursos en la ejecuci&oacute;n del Plan de Mejoramiento Educativo.</p>\n<p>Por &uacute;ltimo, para asegurar la calidad de asesor&iacute;a pedag&oacute;gica externa, se establecen est&aacute;ndares para la certificaci&oacute;n de las personas o entidades de asistencia t&eacute;cnica pedag&oacute;gica. El Ministerio de Educaci&oacute;n queda a cargo de su registro y facultado para eliminar del mismo a las personas o entidades que reiteradamente muestren resultados insatisfactorios en sus asesor&iacute;as.</p>\n<p>Esta ley cuenta adem&aacute;s con cuatro art&iacute;culos transitorios.</p>\n\n\n<a href=\"http://www.bcn.cl/guias/subvencion-educacional-preferencial\" target=\"_blank\">Ver más</a>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Modifica subvención escolar preferencial"
    ],
    "nombres_uso_comun": []
}