{
    "idNorma": "1030087",
    "titulo": "sobre violencia escolar",
    "encabezado": " LEY NÚM. 20.536  SOBRE VIOLENCIA ESCOLAR       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en una Moción de los Honorables Senadores señores Carlos Cantero Ojeda, Ricardo Lagos Weber e Ignacio Walker Prieto y de los ex Senadores señores Andrés Allamand Zavala y Andrés Chadwick Piñera.       Proyecto de ley:",
    "materias": [
        "Violencia Escolar",
        "Bullying",
        "Maltrato Escolar",
        "Convivencia Escolar",
        "Acoso Escolar",
        "Ley General de Educación",
        "Ministerio de Educación"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20536",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "9185220",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 2, del Ministerio de Educación, del año 2010, que fija el texto refundido, coordinado y sistematizado de la ley Nº 20.370, General de Educación: 1.- Modifícase el artículo 15 del siguiente modo: a) Intercálase en su inciso segundo, a continuación de la locución \"proyecto educativo\", lo siguiente: \", promover la buena convivencia escolar y prevenir toda forma de violencia física o psicológica, agresiones u hostigamientos, conforme a lo establecido en el Párrafo 3º de este Título,\". b) Agrégase el siguiente inciso tercero: \"Aquellos establecimientos que no se encuentren legalmente obligados a constituir dicho organismo deberán crear un Comité de Buena Convivencia Escolar u otra entidad de similares características, que cumpla las funciones de promoción y prevención señaladas en el inciso anterior. Todos los establecimientos educacionales deberán contar con un encargado de convivencia escolar, que será responsable de la implementacíón de las medidas que determinen el Consejo Escolar o el Comité de Buena Convivencia Escolar, según corresponda, y que deberán constar en un plan de gestión.\". 2.- Agrégase, en su Título Preliminar, el siguiente Párrafo 3º: \"Párrafo 3º Convivencia Escolar Artículo 16 A. Se entenderá por buena convivencia escolar la coexistencia armónica de los miembros de la comunidad educativa, que supone una interrelación positiva entre ellos y permite el adecuado cumplimiento de los objetivos educativos en un clima que propicia el desarrollo integral de los estudiantes. Artículo 16 B. Se entenderá por acoso escolar toda acción u omisión constitutiva de agresión u hostigamiento reiterado, realizada fuera o dentro del establecimiento educacional por estudiantes que, en forma individual o colectiva, atenten en contra de otro estudiante, valiéndose para ello de una situación de superioridad o de indefensión del estudiante afectado, que provoque en este último, maltrato, humillación o fundado temor de verse expuesto a un mal de carácter grave, ya sea por medios tecnológicos o cualquier otro medio, tomando en cuenta su edad y condición. Artículo 16 C. Los alumnos, alumnas, padres, madres, apoderados, profesionales y asistentes de la educación, así como los equipos docentes y directivos de los establecimientos educacionales deberán propiciar un clima escolar que promueva la buena convivencia de manera de prevenir todo tipo de acoso escolar. Artículo 16 D. Revestirá especial gravedad cualquier tipo de violencia física o psicológica, cometida por cualquier medio en contra de un estudiante integrante de la comunidad educativa, realizada por quien detente una posición de autoridad, sea director, profesor, asistente de la educación u otro, así como también la ejercida por parte de un adulto de la comunidad educativa en contra de un estudiante. Los padres, madres, apoderados, profesionales y asistentes de la educación, así como los equipos docentes y directivos de los establecimientos educacionales, deberán informar las situaciones de violencia física o psicológica, agresión u hostigamiento que afecten a un estudiante miembro de la comunidad educativa de las cuales tomen conocimiento, todo ello conforme al reglamento interno del establecimiento. Si las autoridades del establecimiento no adoptaren las medidas correctivas, pedagógicas o disciplinarias que su propio reglamento interno disponga, podrán ser sancionadas de conformidad con lo previsto en el artículo 16 de este cuerpo legal. Artículo 16 E. El personal directivo, docente, asistentes de la educación y las personas que cumplan funciones administrativas y auxiliares al interior de todos los establecimientos educacionales recibirán capacitación sobre la promoción de la buena convivencia escolar y el manejo de situaciones de conflicto.\". 3.- Reemplázase la letra f) del artículo 46 por la siguiente: \"f) Contar con un reglamento interno que regule las relaciones entre el establecimiento y los distintos actores de la comunidad escolar. Dicho reglamento, en materia de convivencia escolar, deberá incorporar políticas de prevención, medidas pedagógicas, protocolos de actuación y diversas conductas que constituyan falta a la buena convivencia escolar, graduándolas de acuerdo a su menor o mayor gravedad. De igual forma, establecerá las medidas disciplinarias correspondientes a tales conductas, que podrán incluir desde una medida pedagógica hasta la cancelación de la matrícula. En todo caso, en la aplicación de dichas medidas deberá garantizarse en todo momento el justo procedimiento, el cual deberá estar establecido en el reglamento.\"."
        },
        {
            "tituloNorma": "Ley 20536",
            "tituloArticulo": "Artículo  ",
            "idParte": "9185221",
            "texto": "Artículo transitorio.- Los establecimientos educacionales que no estén legalmente obligados a constituir el Consejo Escolar deberán crear un Comité de Buena Convivencia Escolar u otra entidad de similares características en el plazo de seis meses a contar de la publicación de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20536"
    ],
    "resumenes": [
        "<p>Modifica la <a href=\"http://www.leychile.cl/Navegar?idNorma=1014974\" target=\"_blank\">Ley General de Educación</a> para tratar el tema de la violencia en los colegios, especialmente entre estudiantes, y fijar las pautas para que la comunidad escolar pueda abordar estas situaciones.</p>\n<p>La ley define el “acoso escolar”, que en términos simples es: todo acto de agresión u hostigamiento reiterado, realizado por estudiantes que atenten en contra de otro estudiante, valiéndose de una situación de superioridad o de indefensión de la víctima, que le provoque maltrato, humillación o temor fundado de verse expuesta a un mal de carácter grave. Estos actos agresivos pueden ser cometidos por un solo estudiante o por un grupo, puede ser tanto dentro como fuera del establecimiento educacional, y por cualquier medio, sea físico, psicológico e incluso mediante el uso de tecnologías, como Internet o celulares.</p>\n<p>El texto pone en el alumnado, padres, madres, apoderados, profesionales y asistentes de la educación, docentes y directivos la responsabilidad de propiciar un clima escolar que promueva la buena convivencia y así prevenir todo tipo de acoso.</p>\n<p>La ley también establece que el Consejo Escolar que debe existir en cada establecimiento educacional que reciba aportes del Estado debe tener como función adicional el promover la buena convivencia escolar y evitar cualquier tipo de agresión, hostigamiento y violencia física o psicológica hacia los alumnos. Asimismo, los establecimientos particulares que no tengan la obligación de tener un Consejo Escolar deben crear un Comité de Buena Convivencia Escolar, u otra entidad similar, que cumpla esa tarea. Para ello tienen plazo hasta el 17 de marzo de 2012. Además, todos los establecimientos educacionales deberán contar con un encargado de convivencia escolar, que será responsable de implementar las acciones que determine el Consejo Escolar o el Comité de Buena Convivencia Escolar, según corresponda.</p>\n<p>Finalmente, determina que en el reglamento interno de cada establecimiento debe incorporar políticas de prevención, medidas pedagógicas y protocolos de actuación ante casos de violencia escolar, además de establecer las medidas disciplinarias correspondientes a tales conductas.</p>\n<a href=\"http://www.bcn.cl/guias/violencia-escolar\" target=\"_blank\">Ver más</a>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Violencia escolar"
    ],
    "nombres_uso_comun": []
}