{
    "idNorma": "1032865",
    "titulo": "modifica ley n° 19.496, sobre protección de los derechos de los consumidores, para dotar de atribuciones en materias financieras, entre otras, al servicio nacional del consumidor",
    "encabezado": " LEY NÚM. 20.555  MODIFICA LEY N° 19.496, SOBRE PROTECCIÓN DE LOS DERECHOS DE LOS CONSUMIDORES, PARA DOTAR DE ATRIBUCIONES EN MATERIAS FINANCIERAS, ENTRE OTRAS, AL SERVICIO NACIONAL DEL CONSUMIDOR       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "CONSUMIDORES",
        "SERVICIO NACIONAL DEL CONSUMIDOR",
        "SERNAC FINANCIERO",
        "PROTECCIÓN DEL CONSUMIDOR",
        "LEY NO. 19.496",
        "LEY NO. 20.555"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20555",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9210246",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N° 19.496, sobre protección de los derechos de los consumidores: 1. Agrégase en el artículo 3° el siguiente inciso segundo: \"Son derechos del consumidor de productos o servicios financieros: a) Recibir la información del costo total del producto o servicio, lo que comprende conocer la carga anual equivalente a que se refiere el artículo 17 G, y ser informado por escrito de las razones del rechazo a la contratación del servicio financiero, las que deberán fundarse en condiciones objetivas. b) Conocer las condiciones objetivas que el proveedor establece previa y públicamente para acceder al crédito y para otras operaciones financieras. c) La oportuna liberación de las garantías constituidas para asegurar el cumplimiento de sus obligaciones, una vez extinguidas éstas. d) Elegir al tasador de los bienes ofrecidos en garantía, entre las alternativas que le presente la institución financiera. e) Conocer la liquidación total del crédito, a su solo requerimiento.\". 2. Suprímese, en la letra c) del artículo 10, la frase \", de conformidad a lo dispuesto en el artículo 55\". 3. Agréganse, a continuación del artículo 17, los siguientes artículos 17 A a 17 L: \"Artículo 17 A.- Los proveedores de bienes y servicios cuyas condiciones estén expresadas en contratos de adhesión deberán informar en términos simples el cobro de bienes y servicios ya prestados, entendiendo por ello que la presentación de esta información debe permitir al consumidor verificar si el cobro efectuado se ajusta a las condiciones y a los precios, cargos, costos, tarifas y comisiones descritos en el contrato. Además, toda promoción de dichos bienes y servicios indicará siempre el costo total de la misma. Artículo 17 B.- Los contratos de adhesión de servicios crediticios, de seguros y, en general, de cualquier producto financiero, elaborados por bancos e instituciones financieras o por sociedades de apoyo a su giro, establecimientos comerciales, compañías de seguros, cajas de compensación, cooperativas de ahorro y crédito, y toda persona natural o jurídica proveedora de dichos servicios o productos, deberán especificar como mínimo, con el objeto de promover su simplicidad y transparencia, lo siguiente: a) Un desglose pormenorizado de todos los cargos, comisiones, costos y tarifas que expliquen el valor efectivo de los servicios prestados, incluso aquellos cargos, comisiones, costos y tarifas asociados que no forman parte directamente del precio o que corresponden a otros productos contratados simultáneamente y, en su caso, las exenciones de cobro que correspondan a promociones o incentivos por uso de los servicios y productos financieros. b) Las causales que darán lugar al término anticipado del contrato por parte del prestador, el plazo razonable en que se hará efectivo dicho término y el medio por el cual se comunicará al consumidor. c) La duración del contrato o su carácter de indefinido o renovable automáticamente, las causales, si las hubiere, que pudieren dar lugar a su término anticipado por la sola voluntad del consumidor, con sus respectivos plazos de aviso previo y cualquier costo por término o pago anticipado total o parcial que ello le represente. d) Sin perjuicio de lo establecido en el inciso primero del artículo 17 H, en el caso de que se contraten varios productos o servicios simultáneamente, o que el producto o servicio principal conlleve la contratación de otros productos o servicios conexos, deberá insertarse un anexo en que se identifiquen cada uno de los productos o servicios, estipulándose claramente cuáles son obligatorios por ley y cuáles voluntarios, debiendo ser aprobados expresa y separadamente cada uno de dichos productos y servicios conexos por el consumidor mediante su firma en el mismo. e) Si la institución cuenta con un servicio de atención al cliente que atienda las consultas y reclamos de los consumidores y señalar en un anexo los requisitos y procedimientos para acceder a dichos servicios. f) Si el contrato cuenta o no con sello SERNAC vigente conforme a lo establecido en el artículo 55 de esta ley. g) La existencia de mandatos otorgados en virtud del contrato o a consecuencia de éste, sus finalidades y los mecanismos mediante los cuales se rendirá cuenta de su gestión al consumidor. Se prohíben los mandatos en blanco y los que no admitan su revocación por el consumidor. Los contratos que consideren cargos, comisiones, costos o tarifas por uso, mantención u otros fines deberán especificar claramente sus montos, periodicidad y mecanismos de reajuste. Estos últimos deberán basarse siempre en condiciones objetivas que no dependan del solo criterio del proveedor y que sean directamente verificables por el consumidor. De cualquier forma, los valores aplicables deberán ser comunicados al consumidor con treinta días hábiles de anticipación, al menos, respecto de su entrada en vigencia. Artículo 17 C.- Los contratos de adhesión de productos y servicios financieros deberán contener al inicio una hoja con un resumen estandarizado de sus principales cláusulas y los proveedores deberán incluir esta hoja en sus cotizaciones, para facilitar su comparación por los consumidores. Los reglamentos que se dicten de conformidad con esta ley deberán establecer el formato, el contenido y las demás características que esta hoja resumen deberá contener, los que podrán diferir entre las distintas categorías de productos y servicios financieros. Artículo 17 D.- Los proveedores de servicios financieros pactados por contratos de adhesión deberán comunicar periódicamente, y dentro del plazo máximo de tres días hábiles cuando lo solicite el consumidor, la información referente al servicio prestado que le permita conocer: el precio total ya cobrado por los servicios contratados, el costo total que implica poner término al contrato antes de la fecha de expiración originalmente pactada, el valor total del servicio, la carga anual equivalente, si corresponde, y demás información relevante que determine el reglamento sobre las condiciones del servicio contratado. El contenido y la presentación de dicha información se determinarán en los reglamentos que se dicten de acuerdo al artículo 62. Los proveedores no podrán efectuar cambios en los precios, tasas, cargos, comisiones, costos y tarifas de un producto o servicio financiero, con ocasión de la renovación, restitución o reposición del soporte físico necesario para el uso del producto o servicio cuyo contrato se encuentre vigente. En ningún caso dichas renovación, restitución o reposición podrán condicionarse a la celebración de un nuevo contrato. Los consumidores tendrán derecho a poner término anticipado a uno o más servicios financieros por su sola voluntad y siempre que extingan totalmente las obligaciones con el proveedor asociadas al o los servicios específicos que el consumidor decide terminar, incluido el costo por término o pago anticipado determinado en el contrato de adhesión. Los proveedores de créditos no podrán retrasar el término de contratos de crédito, su pago anticipado o cualquier otra gestión solicitada por el consumidor que tenga por objeto poner fin a la relación contractual entre éste y la entidad que provee dichos créditos. Se considerará retraso cualquier demora superior a diez días hábiles una vez extinguidas totalmente las obligaciones con el proveedor asociadas al o los servicios específicos que el consumidor decide terminar, incluido el costo por término o pago anticipado determinado en el contrato de adhesión. Asimismo, los proveedores estarán obligados a entregar, dentro del plazo de diez días hábiles, a los consumidores que así lo soliciten, los certificados y antecedentes que sean necesarios para renegociar los créditos que tuvieran contratados con dicha entidad. En el caso de los créditos hipotecarios, en cualquiera de sus modalidades, no podrá incluirse en el contrato de mutuo otra hipoteca que no sea la que cauciona el crédito que se contrata, salvo solicitud escrita del deudor efectuada por cualquier medio físico o tecnológico. Extinguidas totalmente las obligaciones caucionadas con hipotecas, el proveedor del crédito procederá a otorgar la escritura de cancelación de la o las hipotecas, dentro del plazo de quince días hábiles. Los proveedores de créditos que ofrezcan la modalidad de pago automático de cuenta o de transferencia electrónica no podrán restringir esta oferta a que dicho medio electrónico o automático sea de su misma institución, debiendo permitir que el convenio de pago automático o transferencia pueda ser realizado también por una institución distinta. Artículo 17 E.- El consumidor afectado podrá solicitar la nulidad de una o varias cláusulas o estipulaciones que infrinjan el artículo 17 B. Esta nulidad podrá declararse por el juez en caso de que el contrato pueda subsistir con las restantes cláusulas o, en su defecto, el juez podrá ordenar la adecuación de las cláusulas correspondientes, sin perjuicio de la indemnización que pudiere determinar a favor del consumidor. Esta nulidad sólo podrá invocarse por el consumidor afectado, de manera que el proveedor no podrá invocarla para eximirse o retardar el cumplimiento parcial o total de las obligaciones que le imponen los respectivos contratos a favor del consumidor. Artículo 17 F.- Los proveedores de servicios o productos financieros y de seguros al público en general, no podrán enviar productos o contratos representativos de ellos que no hayan sido solicitados, al domicilio o lugar de trabajo del consumidor. Artículo 17 G.- Los proveedores deberán informar la carga anual equivalente en toda publicidad de operaciones de crédito en que se informe una cuota o tasa de interés de referencia y que se realice por cualquier medio masivo o individual. En todo caso, deberán otorgar a la publicidad de la carga anual un tratamiento similar a la de la cuota o tasa de interés de referencia, en cuanto a tipografía de la gráfica, extensión, ubicación, duración, dicción, repeticiones y nivel de audición. Con todo, las cotizaciones no podrán tener una vigencia menor a siete días hábiles a contar de su comunicación al público, según determine el reglamento de acuerdo a la naturaleza de cada contrato. Asimismo, deberán informar en toda cotización de crédito todos los precios, tasas, cargos, comisiones, costos, tarifas, condiciones y vigencia de los productos ofrecidos conjuntamente. También deberán informar las comparaciones con esos mismos valores y condiciones en el caso de que se contraten separadamente. Esta información deberá tener un tratamiento similar a la de la cuota o tasa de interés de referencia, en cuanto a tipografía de la gráfica, extensión y ubicación. Artículo 17 H.- Los proveedores de productos o servicios financieros no podrán ofrecer o vender productos o servicios de manera atada. Se entiende que un producto o servicio financiero es vendido en forma atada si el proveedor: a) Impone o condiciona al consumidor la contratación de otros productos o servicios adicionales, especiales o conexos, y b) No lo tiene disponible para ser contratado en forma separada cuando se puede contratar de esa manera con otros proveedores, o teniéndolos disponibles de esta forma, esto signifique adquirirlo en condiciones arbitrariamente discriminatorias. Los proveedores no podrán efectuar aumentos en los precios, tasas de interés, cargos, comisiones, costos o tarifas de un producto o servicio financiero que dependa de la mantención de otro, ante el cierre o resolución de este último por parte del consumidor, cuando ello no obedece a causas imputables al consumidor. Tratándose de aquellos contratos con el sello al que se refiere el artículo 55 de esta ley, si el servicio de atención al cliente, el mediador o el árbitro financiero acoge un reclamo interpuesto por el consumidor por incumplimiento del inciso anterior, el proveedor deberá dejar sin efecto el cambio y devolver al consumidor los montos cobrados en exceso. El proveedor de productos o servicios financieros no podrá restringir o condicionar que la compra de bienes o servicios de consumo se realice exclusivamente con un medio de pago administrado u operado por el mismo proveedor, por una empresa relacionada o una sociedad de apoyo al giro. Lo anterior es sin perjuicio del derecho del proveedor a ofrecer descuentos o beneficios adicionales asociados exclusivamente a un medio de pago administrado u operado por cualquiera de los sujetos señalados. Artículo 17 I.- Cuando el consumidor haya otorgado un mandato, una autorización o cualquier otro acto jurídico para que se pague automáticamente el todo o parte del saldo de su cuenta, su crédito o su tarjeta de crédito, podrá dejar sin efecto dicho mandato, autorización o acto jurídico en cualquier tiempo, sin más formalidades que aquellas que haya debido cumplir para otorgar el acto jurídico que está revocando. En todo caso, la revocación sólo surtirá efecto a contar del período subsiguiente de pago o abono que corresponda en la obligación concernida. La inejecución de la revocación informada al proveedor del producto o servicio dará lugar a la indemnización de todos los perjuicios y hará presumir la infracción a este artículo. En ningún caso será eximente de la responsabilidad del proveedor la circunstancia de que la revocación deba ser ejecutada por un tercero. Artículo 17 J.- Los proveedores de productos o servicios financieros deberán elaborar y disponer, para cada persona natural que se obliga como avalista o como fiador o codeudor solidario de un consumidor, un documento o ficha explicativa sobre el rol de avalista, fiador o codeudor solidario, según sea el caso, que deberá ser firmado por ella. Este folleto deberá explicar en forma simple: a) Los deberes y responsabilidades en que está incurriendo el avalista, fiador o codeudor solidario, según corresponda, incluyendo el monto que debería pagar. b) Los medios de cobranza que se utilizarán para requerirle el pago, en su caso. c) Los fundamentos y las consecuencias de las autorizaciones o mandatos que otorgue a la entidad financiera. Artículo 17 K.- El incumplimiento por parte de un proveedor de lo dispuesto en los artículos 17 B a 17 J y de los reglamentos dictados para la ejecución de estas normas, que afecte a uno o más consumidores, será sancionado como una sola infracción, con multa de hasta setecientas cincuenta unidades tributarias mensuales. Artículo 17 L.- Los proveedores de servicios o productos financieros que entreguen la información que se exige en esta ley de manera que induzca a error al consumidor o mediante publicidad engañosa, sin la cual no se hubiere contratado el servicio o producto, serán sancionados con las multas previstas en el artículo 24 en sus respectivos casos, sin perjuicio de las indemnizaciones que pueda determinar el juez competente de acuerdo a la presente ley. 4. Intercálase en el artículo 26 el siguiente inciso segundo, pasando el actual a ser inciso tercero: \"El plazo contemplado en el inciso precedente se suspenderá cuando, dentro de éste, el consumidor interponga un reclamo ante el servicio de atención al cliente, el mediador o el Servicio Nacional del Consumidor, según sea el caso. Dicho plazo seguirá corriendo una vez concluida la tramitación del reclamo respectivo.\". 5. Agrégase en el inciso cuarto del artículo 30, a continuación del punto aparte, que pasa a ser seguido, la siguiente frase: \"La misma información, además de las características y prestaciones esenciales de los productos o servicios, deberá ser indicada en los sitios de Internet en que los proveedores exhiban los bienes o servicios que ofrezcan y que cumplan con las condiciones que determine el reglamento.\". 6. Añádese, a continuación del artículo 54 G, el siguiente Título: \"Título V del sello SERNAC, del servicio de atención al cliente y del Sistema de Solución de Controversias\", pasando a ser VI el actual Título V, y agréganse bajo su epígrafe los siguientes artículos 55, 55 A, 55 B, 55 C, 55 D, 56, 56 A, 56 B, 56 C, 56 D, 56 E, 56 F, 56 G y 56 H: \"Artículo 55.- El Servicio Nacional del Consumidor deberá otorgar un sello SERNAC a los contratos de adhesión de bancos e instituciones financieras, establecimientos comerciales, compañías de seguros, cajas de compensación, cooperativas de ahorro y crédito y otros proveedores de servicios crediticios, de seguros y, en general, de cualquier producto financiero, cuando dichas entidades lo soliciten y demuestren cumplir con las siguientes condiciones: 1.- Que el Servicio Nacional del Consumidor constate que todos los contratos de adhesión que ofrezcan y que se señalan en el inciso siguiente se ajustan a esta ley y a las disposiciones reglamentarias expedidas conforme a ella; 2.- Que cuenten con un servicio de atención al cliente que atienda las consultas y reclamos de los consumidores, y 3.- Que permitan al consumidor recurrir a un mediador o a un árbitro financiero que resuelva las controversias, quejas o reclamaciones, en el caso de que considere que el servicio de atención al cliente no ha respondido satisfactoriamente sus consultas o reclamos por cualquier producto o servicio financiero del proveedor que se otorgue en virtud de un contrato de adhesión de los señalados en el inciso siguiente. Los proveedores de productos y servicios financieros que deseen obtener el sello SERNAC deberán someter a la revisión del Servicio Nacional del Consumidor todos los contratos de adhesión que ofrezcan, relativos a los siguientes productos y servicios financieros: 1.- Tarjetas de crédito y de débito. 2.- Cuentas corrientes, cuentas vista y líneas de crédito. 3.- Cuentas de ahorro. 4.- Créditos hipotecarios. 5.- Créditos de consumo. 6.- Condiciones generales y condiciones particulares de los contratos colectivos de seguros de desgravamen, cesantía, incendio y sismo, asociados a los productos y servicios financieros indicados en los números anteriores, sea que se encuentren o no sujetos al régimen de depósito de modelos de pólizas, conforme a lo dispuesto en la letra e) del artículo 3° del decreto con fuerza de ley N° 251, de 1931, del Ministerio de Hacienda. 7.- Los demás productos y servicios financieros de características similares a los enumerados precedentemente que señale el reglamento. Artículo 55 A.- El Servicio Nacional del Consumidor tendrá sesenta días para pronunciarse sobre una solicitud de otorgamiento de sello SERNAC, contados desde la fecha de recepción del o los contratos respectivos, en la forma que determine dicho Servicio mediante resolución exenta. Excepcionalmente, y previa solicitud fundada del Servicio Nacional del Consumidor, el Ministro de Economía, Fomento y Turismo, mediante resolución exenta, podrá extender este plazo hasta por ciento ochenta días adicionales, si el número de contratos sometidos a su consideración excede la capacidad de revisión detallada del referido Servicio. Si el Servicio Nacional del Consumidor no se pronuncia en el plazo indicado en el inciso primero o, en su caso, dentro del plazo extendido conforme al inciso anterior, el o los contratos sometidos a su conocimiento contarán con sello SERNAC por el solo ministerio de la ley. Artículo 55 B.- El proveedor que tenga contratos con sello SERNAC y ofrezca a los consumidores la contratación de un producto o servicio financiero de los enumerados en el inciso segundo del artículo 55 mediante un nuevo contrato de adhesión, deberá someterlo previamente al Servicio Nacional del Consumidor para que éste verifique el cumplimiento de las condiciones establecidas en dicho artículo. El proveedor de productos y servicios financieros que modifique un contrato de adhesión con sello SERNAC deberá someterlo previamente al Servicio Nacional del Consumidor, para que éste constate, dentro del plazo indicado en el inciso primero del artículo anterior, que las modificaciones cumplen las condiciones señaladas en el inciso primero del artículo 55, en caso de que quisiera mantener el sello SERNAC. Artículo 55 C.- El sello SERNAC se podrá revocar mediante resolución exenta del Director del Servicio Nacional del Consumidor. La pérdida o revocación del sello SERNAC se deberá fundar en que por causas imputables al proveedor de productos o servicios financieros se ha infringido alguna de las condiciones previstas en este Título; en que se han dictado sentencias definitivas ejecutoriadas que declaren la nulidad de una o varias cláusulas o estipulaciones de un contrato de adhesión relativo a productos o servicios financieros de los enumerados en el inciso segundo del artículo 55, según lo dispuesto en el artículo 17 E; en que se le han aplicado multas por infracciones a lo dispuesto en esta ley en relación con los productos o servicios financieros ofrecidos a través de un contrato con sello SERNAC; en que se le han aplicado multas por organismos fiscalizadores con facultades sancionadoras respecto de infracciones previstas en leyes especiales; en el número y naturaleza de reclamos de los consumidores contra la aplicación de los referidos productos o servicios; o, finalmente, en que el proveedor, sea persona natural o jurídica, o alguno de sus administradores, ha sido formalizado por un delito que afecta a un colectivo de consumidores. El reglamento previsto en el número 4 del inciso segundo del artículo 62 establecerá parámetros objetivos, cuantificables y proporcionales al tamaño de los proveedores y el número de sus clientes sujetos a contratos con sello SERNAC que permitan determinar la procedencia de las causales señaladas. La resolución del Director del Servicio Nacional del Consumidor que niegue el otorgamiento del sello SERNAC o que lo revoque, será reclamable ante el Ministro de Economía, Fomento y Turismo, en el plazo de diez días hábiles, contado desde su notificación al proveedor. La reclamación deberá resolverse en el plazo de quince días hábiles desde su interposición. La resolución que ordene la pérdida o revocación, obligará al proveedor a suspender inmediatamente toda publicidad relacionada con el sello y toda distribución de sus contratos con referencias gráficas o escritas al sello, según lo dispuesto en el reglamento. Artículo 55 D.- Los proveedores que promocionen o distribuyan un contrato de adhesión de un producto o servicio financiero sin sello SERNAC como si lo tuviere, o que no cumplan las obligaciones establecidas en el inciso final del artículo 55 C, serán sancionados con multa de hasta mil unidades tributarias mensuales. La reincidencia será sancionada con el doble de la multa aplicada. En el caso de este artículo no regirá el límite temporal de un año establecido en el inciso tercero del artículo 24 para calificar la reincidencia. Artículo 56.- El servicio de atención al cliente requerido para dar cumplimiento a la condición dispuesta en el número 2 del inciso primero del artículo 55 será organizado por los proveedores indicados en este Título, en forma exclusiva o conjunta, y será gratuito para el consumidor que haya suscrito un contrato de adhesión de los señalados en el inciso segundo del artículo 55, con un proveedor que cuente con el sello SERNAC. El servicio de atención al cliente deberá responder fundadamente los reclamos de los consumidores, en el plazo de diez días hábiles contado desde su presentación. Esta respuesta se comunicará al consumidor por escrito o mediante cualquier medio físico o tecnológico y se enviará copia de ella al Servicio Nacional del Consumidor. El proveedor deberá dar cumplimiento a lo señalado en la respuesta del servicio de atención al cliente en el plazo de cinco días hábiles, contado desde la comunicación al consumidor. En caso de incumplimiento de las obligaciones indicadas en los dos incisos anteriores, el Servicio Nacional del Consumidor deberá denunciar al proveedor ante el juez de policía local competente, para que, si procediere, se le sancione con una multa de hasta cincuenta unidades tributarias mensuales, sin perjuicio del derecho del consumidor afectado para denunciar el incumplimiento de las obligaciones referidas. Artículo 56 A.- El mediador y el árbitro financiero requeridos para dar cumplimiento a la condición dispuesta en el número 3 del inciso primero del artículo 55, sólo podrán intervenir en una controversia, queja o reclamación presentada por un consumidor que no se conforme con la respuesta del servicio de atención al cliente y que no hubiere ejercido las acciones que le confiere esta ley ante el tribunal competente. El mediador y el árbitro financiero deberán estar inscritos en una nómina elaborada por el Servicio Nacional del Consumidor, que deberá mantenerse actualizada y disponible en su sitio web. Esta nómina deberá dividirse regionalmente, especificando las comunas y oficinas en las que cada mediador y árbitro financiero estará disponible para realizar su función. La inscripción del mediador y del árbitro financiero durará cinco años y para su renovación deberá acreditar que mantiene los requisitos previstos en este Título. El mediador o el árbitro financiero, según corresponda, será elegido de la nómina señalada en el inciso segundo, por el proveedor y el consumidor de común acuerdo, dentro de los cinco días hábiles siguientes a la presentación de la controversia, queja o reclamación del consumidor respecto de la respuesta del Servicio de Atención al Cliente. En caso de que no haya acuerdo o venza el plazo indicado sin que se haya producido la elección de común acuerdo, el consumidor podrá requerir al Servicio Nacional del Consumidor para que éste lo designe, dentro de los miembros inscritos en la nómina a que se refiere el inciso segundo de este artículo, mediante un sistema automático que permita repartir equitativamente la carga de trabajo de los mediadores y árbitros financieros inscritos en la nómina. Los recursos para el pago de los honorarios del mediador y del árbitro financiero serán de cargo de los proveedores, quienes ingresarán, de conformidad a lo que señale el reglamento, semestralmente su cuota respectiva al Servicio Nacional del Consumidor, la que corresponderá a los honorarios de los mediadores y de los árbitros financieros que hayan conocido reclamos respecto de ese proveedor durante el semestre inmediatamente anterior. Los servicios del mediador y del árbitro financiero serán gratuitos para el consumidor y sus honorarios serán pagados semestralmente por el Servicio Nacional del Consumidor, de acuerdo a un arancel fijado por resolución exenta del Ministro de Economía, Fomento y Turismo, el que podrá establecer honorarios diferentes para mediaciones y arbitrajes, según el tipo de servicios o productos financieros. Artículo 56 B.- Para integrar la nómina indicada en el artículo anterior, los postulantes a mediadores deberán acreditar al Servicio Nacional del Consumidor que poseen título profesional de una carrera de a lo menos ocho semestres de duración, otorgado por un establecimiento de educación superior reconocido por el Estado, y experiencia no inferior a dos años en materias financieras, contables o jurídicas. Además, no podrán tener relaciones de dependencia o subordinación o de asesoría, con alguno de los proveedores señalados en este Título, ni haber sido condenados por delito que merezca pena aflictiva. Los postulantes a árbitros financieros deberán poseer el título de abogado, acreditar cinco años de experiencia profesional y no podrán tener relaciones de dependencia o subordinación o de asesoría, con alguno de los proveedores señalados en este Título, ni haber sido condenados por delito que merezca pena aflictiva. El reglamento establecerá los plazos que deberán cumplir los interesados, así como la forma de presentación y los medios que éstos deberán utilizar para acreditar las circunstancias enumeradas en este artículo, y los antecedentes que con tal fin deban acompañar a las solicitudes de inscripción. Los mediadores y los árbitros financieros deberán informar al Servicio Nacional del Consumidor cualquier cambio o modificación de los antecedentes o condiciones que permitieron su incorporación a la nómina. El modo y periodicidad en que deberán informar estas modificaciones serán establecidos en el reglamento. La resolución que inscribe a un mediador o a un árbitro financiero en la nómina podrá revocarse cuando aquél incurra en alguna de las siguientes causales: 1.- Pérdida sobreviniente de los requisitos señalados en este artículo. 2.- Incumplimiento reiterado de la obligación establecida en el inciso primero del artículo 56 F, de notificar al consumidor, al proveedor y al Servicio Nacional del Consumidor sus mediaciones o sentencias definitivas, según corresponda, dentro del plazo que se señala. 3.- Incumplimiento de la obligación de inhabilitarse establecida en el inciso quinto del artículo 56 C. Sin perjuicio de lo anterior, el Director Nacional del Servicio Nacional del Consumidor podrá suspender al mediador o al árbitro financiero que haya sido formalizado por un delito que merezca pena aflictiva, y mientras no se dicte sentencia definitiva. El Director del Servicio Nacional del Consumidor deberá inscribir al solicitante que cumpla con los requisitos de inscripción mediante resolución fundada exenta. La resolución que rechace o la que revoque la inscripción serán reclamables ante el Ministro de Economía, Fomento y Turismo, en el plazo de diez días hábiles, contado desde su notificación al postulante, mediador o árbitro financiero, en su caso. La reclamación deberá resolverse en el plazo de quince días hábiles desde su interposición. El procedimiento de inscripción, el de revocación y el recurso de reclamación se sujetarán a la ley N° 19.880 en lo no previsto en este artículo. En todo caso, el postulante a quien se le hubiere rechazado la inscripción, y el mediador o el árbitro financiero a quienes se les hubiere revocado su inscripción, podrán ejercer las acciones jurisdiccionales que estimen procedentes. Artículo 56 C.- El mediador sólo podrá realizar propuestas de acuerdo en una controversia, queja o reclamación de su competencia de acuerdo al inciso primero del artículo 56 A, si la cuantía de lo disputado no excede de cien unidades de fomento. El árbitro financiero sólo podrá conocer una controversia, queja o reclamación de su competencia de acuerdo al inciso primero del artículo 56 A, si la cuantía de lo disputado excede de cien unidades de fomento, salvo que respecto de cuantías inferiores haya asumido esta calidad en el caso previsto en el inciso tercero del artículo 56 D. Con todo, el mediador y el árbitro financiero no podrán intervenir en los siguientes asuntos: 1.- Los que deban someterse exclusivamente a un tribunal ordinario o especial en virtud de otra ley. 2.- Los que han sido previamente sometidos al conocimiento de un juez competente por el consumidor recurrente. 3.- Los que han sido previamente sometidos al conocimiento de un juez competente en una acción de interés colectivo o difuso en la cual haya comparecido como parte el consumidor. En todo caso, no será aplicable al árbitro financiero la prohibición del artículo 230 del Código Orgánico de Tribunales de someter a conocimiento de un árbitro las causas de policía local, siempre que se funden en una controversia, queja o reclamación de las señaladas en el número 3 del inciso primero del artículo 55, pero el Servicio Nacional del Consumidor deberá denunciar la infracción ante el juez de policía local competente, quien podrá aplicarle al proveedor la multa que correspondiere según la naturaleza de la infracción. El mediador y el árbitro financiero, según corresponda, deberán inhabilitarse en caso que tomen conocimiento que les afecta una causal de implicancia o recusación de las previstas en el párrafo 11 del Título VII del Código Orgánico de Tribunales. El mediador y el árbitro financiero, según corresponda, deberán asumir sus funciones dentro de los tres días hábiles siguientes al requerimiento o, en su caso, comunicar en el mismo plazo la razón legal que les impide hacerlo. Artículo 56 D.- El consumidor que no hubiere aceptado la respuesta del servicio de atención al cliente, podrá solicitar la designación de un mediador o de un árbitro financiero ante este servicio, para lo cual formulará su controversia, queja o reclamación por escrito o por cualquier medio tecnológico apto para dar fe de su presentación y que permita su reproducción. El servicio de atención al cliente la comunicará inmediatamente al proveedor, dejando constancia escrita de la comunicación y de su fecha, para que acuerde con el consumidor dentro del plazo señalado en el inciso cuarto del artículo 56 A, el mediador o el árbitro financiero que asumirá la función, según corresponda. De no haber acuerdo en el plazo referido, el consumidor podrá requerir directamente al Servicio Nacional del Consumidor para que proceda a su designación. La mediación deberá concluir dentro de los treinta días hábiles siguientes a la aceptación del nombramiento por parte del mediador y, en su caso, la propuesta de acuerdo aceptada por las partes deberá cumplirse en el plazo de quince días hábiles contado desde la suscripción por ambas partes del documento que dé cuenta de las condiciones del acuerdo y de su fecha, el que deberá otorgarse ante un funcionario del Servicio Nacional del Consumidor que se encuentre investido de la calidad de ministro de fe, conforme al artículo 58 bis de esta ley, o ante el oficial del Registro Civil correspondiente al domicilio del consumidor. Transcurrido el plazo indicado sin que las partes hubieren aceptado la propuesta de acuerdo, el consumidor podrá ejercer las acciones que le confiere la ley ante el juez competente o solicitar al Servicio Nacional del Consumidor que se designe a un árbitro financiero dentro del plazo previsto en el inciso cuarto del artículo 56 A. Sin perjuicio de las alternativas del consumidor señaladas en el inciso anterior, si al término del plazo en que debe concluir la mediación el mediador no hubiere formulado una propuesta de acuerdo a las partes, el consumidor podrá requerir al Servicio Nacional del Consumidor que lo reemplace por otro mediador que figure en la nómina, y dicho Servicio podrá eliminarlo de ésta mediante resolución fundada exenta. Artículo 56 E.- El árbitro financiero se sujetará a las reglas aplicables a los árbitros de derecho con facultades de arbitrador en cuanto al procedimiento, el que se deberá iniciar necesariamente con una audiencia que se celebrará con ambas partes dentro de los cinco días hábiles siguientes a la aceptación de su designación. En esta audiencia, el árbitro financiero dará lectura a la reclamación o queja del consumidor, a la respuesta del servicio de atención al cliente y a la propuesta del mediador, si correspondiere; escuchará de inmediato y sin más trámite a las partes que asistan y recibirá los documentos que éstas acompañen, otorgando un plazo mínimo de tres días hábiles para que hagan presentes sus observaciones. La citación a esta audiencia y las resoluciones del árbitro financiero se notificarán por correo electrónico o carta certificada según acuerden las partes, debiendo dar cuenta de las actuaciones realizadas y de su fecha. El consumidor podrá comparecer personalmente ante el árbitro financiero, pero éste podrá ordenar, en cualquier momento, la intervención de abogado o de un apoderado habilitado para intervenir en juicio, en caso que lo considere indispensable para garantizar el derecho a defensa del consumidor. El árbitro financiero dictará sentencia definitiva dentro de los noventa días hábiles siguientes a la aceptación del cargo. Transcurrido el plazo indicado sin que hubiere dictado su sentencia definitiva, el Servicio Nacional del Consumidor deberá reemplazarlo por otro árbitro financiero y podrá eliminarlo de la nómina mediante resolución fundada exenta. Toda sentencia definitiva que acoja la controversia, queja o reclamación del consumidor deberá condenar al proveedor a pagar las costas del arbitraje, determinando los honorarios del abogado o del apoderado habilitado del consumidor según el arancel del Colegio de Abogados de Chile. En cambio, sólo la sentencia definitiva que rechace la controversia, queja o reclamación por haberse acogido la excepción de cosa juzgada interpuesta por el proveedor, podrá condenar al consumidor a pagar los honorarios del árbitro financiero establecidos en el arancel señalado en el inciso sexto del artículo 56 A. En contra de la sentencia interlocutoria que ponga término al juicio o haga imposible su continuación, y de la sentencia definitiva, sólo procederá el recurso de apelación, el que deberá interponerse al árbitro financiero para ante la Corte de Apelaciones competente, dentro del plazo de cinco días hábiles contado desde la notificación de la sentencia que se apela. Presentado el recurso, el árbitro financiero enviará los antecedentes a la Corte de Apelaciones dentro del plazo de cinco días hábiles para que ésta se pronuncie sobre su admisibilidad. No será aplicable a este recurso lo dispuesto en los artículos 200, 202 y 211 del Código de Procedimiento Civil y sólo procederá su vista en cuenta. No procederá el recurso de casación en el procedimiento a que se refiere este artículo. Si no se interpusiere el recurso señalado en contra de la sentencia definitiva o éste fuere rechazado, dicha sentencia deberá cumplirse en el plazo de quince días hábiles, contado desde el vencimiento del plazo para interponer el recurso o desde la notificación de la sentencia que lo rechaza, según corresponda. Artículo 56 F.- El mediador y el árbitro financiero notificarán la propuesta de acuerdo o la sentencia, según corresponda, al consumidor, al proveedor a través de su servicio de atención al cliente y al Servicio Nacional del Consumidor, en el plazo de tres días hábiles, contado desde su adopción. La notificación de la propuesta de acuerdo del mediador y la sentencia del árbitro financiero, según corresponda, se efectuará por correo electrónico o por carta certificada enviada al domicilio indicado en el reclamo, a elección del consumidor expresada en el documento en que formule su controversia, queja o reclamación. La notificación se entenderá efectuada a contar del tercer día hábil siguiente al de su envío. El mediador o el árbitro financiero, según corresponda, deberán dejar constancia en los antecedentes del reclamo de la fecha de envío de la notificación, mediante copia del correo electrónico o del certificado correspondiente en caso que se efectúe mediante carta certificada. Adicionalmente, el mediador o el árbitro financiero, según corresponda, enviará por correo electrónico, al consumidor que lo solicite, todos los antecedentes que forman parte de su reclamo. Artículo 56 G.- Los servicios de atención al cliente deberán comunicar a los administradores de los proveedores señalados en este Título y, en el caso de proveedores constituidos como sociedades anónimas, a su directorio, al menos trimestralmente, una cuenta sobre los reclamos recibidos, los acuerdos suscritos por las partes en las mediaciones efectuadas y las sentencias definitivas de los árbitros financieros que les hayan sido notificadas. Artículo 56 H.- En caso de que el proveedor no cumpla con la propuesta de acuerdo de un mediador debidamente aceptada por las partes, o con la sentencia definitiva de un árbitro financiero en el plazo establecido en los artículos 56 D o 56 E, según corresponda, el Servicio Nacional del Consumidor deberá denunciarlo ante el juez competente para que se le sancione con una multa de hasta setecientas cincuenta unidades tributarias mensuales. Además, el Servicio podrá revocar el Sello SERNAC otorgado al proveedor de productos y servicios financieros, sin que pueda éste solicitarlo nuevamente antes de transcurridos tres meses desde la revocación. El deber de denuncia del Servicio Nacional del Consumidor no obsta al derecho del consumidor afectado para denunciar el incumplimiento, por parte del proveedor, de la propuesta de acuerdo o sentencia definitiva, según corresponda.\". 7. En el artículo 58: 1) Intercálase en la letra a), a continuación de la expresión \"consumidor\", el siguiente texto: \", especialmente sobre sus derechos y obligaciones en relación con servicios financieros, garantías y derecho a retracto, entre otras materias\". 2) Reemplázase el inciso final, por los siguientes incisos: \"Los proveedores estarán obligados a proporcionar al Servicio Nacional del Consumidor los antecedentes y documentación que les sean solicitados por escrito y que digan relación con la información básica comercial, definida en el artículo 1º de esta ley, de los bienes y servicios que ofrezcan al público, dentro del plazo que se determine en el respectivo requerimiento, el que no podrá ser inferior a diez días hábiles. Los proveedores también estarán obligados a proporcionar al Servicio Nacional del Consumidor toda otra documentación que se les solicite por escrito y que sea estrictamente indispensable para ejercer las atribuciones que le corresponden al referido Servicio, dentro del plazo que se determine en el respectivo requerimiento, que no podrá ser inferior a diez días hábiles. Para estos efectos el Servicio Nacional del Consumidor publicará en su sitio web un manual de requerimiento de información, el cual deberá señalar pormenorizadamente los antecedentes que podrán solicitarse. El proveedor requerido en virtud de este inciso podrá interponer los recursos administrativos que le franquea la ley. El requerimiento de documentación que se ejerza de acuerdo al inciso anterior sólo podrá referirse a información relevante para el consumidor o que éste consideraría para sus decisiones de consumo. La solicitud de documentación no podrá incluir la entrega de antecedentes que tengan más de un año de antigüedad a la fecha del respectivo requerimiento, o que la ley califique como secretos, o que constituyan información confidencial que se refiera a la estrategia de negocios del proveedor, o que no se ajusten a lo dispuesto en el manual referido en el inciso anterior. Lo anterior no obstará a que el Servicio Nacional del Consumidor ejerza el derecho a requerir en juicio la exhibición o entrega de documentos, de acuerdo a las disposiciones generales y especiales sobre medidas precautorias y medios de prueba, aplicables según el procedimiento de que se trate. La negativa o demora injustificada en la remisión de los antecedentes requeridos en virtud de este artículo será sancionada con multa de hasta cuatrocientas unidades tributarias mensuales, por el juez de policía local. Para la determinación de las multas se considerarán, entre otras, las siguientes circunstancias: el beneficio económico obtenido con motivo de la infracción investigada, la gravedad de la conducta investigada, la calidad de reincidente del infractor y, para los efectos de disminuir la multa, la colaboración que éste haya prestado al Servicio Nacional del Consumidor antes o durante la investigación.\". 8. Añádese en el artículo 58 bis, el siguiente inciso segundo: \"Asimismo, los organismos fiscalizadores que tengan facultades sancionatorias respecto de sectores regulados por leyes especiales, según lo dispuesto en el artículo 2° bis de esta ley, deberán remitir al Servicio Nacional del Consumidor copia de las resoluciones que impongan sanciones.\". 8. Agrégase en el artículo 59, el siguiente inciso segundo: \"En conformidad con lo establecido en el artículo 31 de la ley Nº 18.575, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2001, del Ministerio Secretaría General de la Presidencia, el Director Nacional, con sujeción a la planta y la dotación máxima de personal, establecerá la organización interna y determinará las denominaciones y funciones que corresponda a cada una de las unidades del Servicio.\". 10. Añádese el siguiente artículo 59 bis: \"Artículo 59 bis.- El Director del Servicio Nacional del Consumidor determinará, mediante resolución, los cargos y empleos que investirán del carácter de ministro de fe. Sólo podrá otorgarse esta calidad a los directivos y a los profesionales que cuenten con requisitos equivalentes a los establecidos para el nivel directivo del Servicio, y no podrán tener un grado inferior al 6° de la Escala Única de Sueldos. En las regiones en que el grado 6° o inferior sólo corresponda al director regional, podrá investirse como ministro de fe a un funcionario que detente un grado 8° o superior en su defecto. Los funcionarios del Servicio Nacional del Consumidor que tengan carácter de ministro de fe, sólo podrán certificar los hechos relativos al cumplimiento de la normativa contenida en esta ley que consignen en el desempeño de sus funciones, siempre que consten en el acta que confeccionen en la inspección respectiva. Los hechos establecidos por dicho ministro de fe constituirán presunción legal, en cualquiera de los procedimientos contemplados en el Título IV de esta ley. En caso de que cualquier funcionario dotado del carácter de ministro de fe deje constancia de hechos que resultaren ser falsos o inexactos, el afectado podrá denunciar el hecho al superior jerárquico de dicho funcionario, el que iniciará la investigación que corresponda de acuerdo al Estatuto Administrativo y, en caso de comprobarse la conducta descrita, se considerará que contraviene el principio de probidad administrativa, a efectos de su sanción en conformidad a la ley.\". 11. Agrégase el siguiente artículo 62: \"Artículo 62.- El Ministerio de Economía, Fomento y Turismo dictará uno o más reglamentos para regular las disposiciones de esta ley. Tratándose de materias regidas por leyes especiales, el reglamento correspondiente llevará, además, la firma del ministro del respectivo sector. En el ejercicio de esta facultad, se dictarán, a lo menos, los siguientes reglamentos: 1. Sobre información al consumidor de tarjetas de crédito bancarias y no bancarias. 2. Sobre información al consumidor de créditos hipotecarios. 3. Sobre información al consumidor de créditos de consumo. 4. Sobre la organización y funcionamiento para la constatación de las condiciones de otorgamiento, mantención y revocación del sello SERNAC por el Servicio Nacional del Consumidor, incluyendo las normas necesarias para la organización y funcionamiento del servicio de atención al cliente y del Sistema de Solución de Controversias. Los proveedores que deban modificar los contratos de adhesión suscritos con antelación a la entrada en vigencia de los reglamentos señalados en este artículo, para adecuarlos a las disposiciones de éstos, en aquellas materias que no afecten la esencia de los derechos adquiridos bajo el régimen legal anterior, deberán, a su costa, enviar por cualquier medio físico o tecnológico a los consumidores un anexo que detalle las modificaciones, en un plazo que no exceda de noventa días contado desde la publicación de dichos reglamentos, o de su modificación, en su caso.\"."
        },
        {
            "tituloNorma": "Ley 20555",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9210247",
            "texto": "Artículo 2º.- Créanse en la Planta de Directivos del Servicio Nacional del Consumidor, un cargo de jefe de división grado 4°, Escala Única de Sueldos, afecto al segundo nivel jerárquico del Título VI de la ley N° 19.882 y dos cargos de jefes de departamento, grado 5°, Escala Única de Sueldos, afectos al artículo 8° del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. Uno de estos departamentos se denominará \"Departamento de Protección al Consumidor Financiero\"."
        },
        {
            "tituloNorma": "Ley 20555",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9210249",
            "texto": "Artículo primero.- Increméntase la dotación máxima del Servicio Nacional del Consumidor, para el año 2011, en 23 cupos."
        },
        {
            "tituloNorma": "Ley 20555",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9210250",
            "texto": "Artículo segundo.- El cargo de jefe de división creado en el artículo 2°, podrá ser provisto transitoria y provisionalmente, en tanto se efectúe el proceso de selección pertinente de acuerdo con la ley N° 19.882, asumiendo de inmediato sus funciones."
        },
        {
            "tituloNorma": "Ley 20555",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9210251",
            "texto": "Artículo tercero.- Facúltase al Presidente de la República para que, mediante un decreto con fuerza de ley expedido a través del Ministerio del Economía, Fomento y Turismo, suscrito además por el Ministro de Hacienda, fije los requisitos para el desempeño de los cargos de la planta de personal vigente del Servicio Nacional del Consumidor y de los cargos que se crean por el artículo 2°, los que no serán exigibles al personal en servicio para el desempeño de los cargos y empleos que actualmente sirven."
        },
        {
            "tituloNorma": "Ley 20555",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9210252",
            "texto": "Artículo cuarto.- El costo anual que se origine por la aplicación de esta ley y de los incrementos de cargos en la planta de personal y de dotación máxima que disponen los artículos 2° y primero transitorio, se financiará con cargo al Presupuesto vigente del Servicio Nacional del Consumidor y en lo que no fuere posible, con cargo al ítem 50-01-03-24-03-104 de la partida Tesoro Público del Presupuesto del Sector Público."
        },
        {
            "tituloNorma": "Ley 20555",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9210253",
            "texto": "Artículo quinto.- Los reglamentos indicados en el inciso segundo del artículo 62 de la ley N° 19.496, agregado por el numeral 11 del artículo 1° de la presente ley, deberán dictarse dentro del mes siguiente a la entrada en vigencia de esta ley."
        },
        {
            "tituloNorma": "Ley 20555",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9210254",
            "texto": "Artículo sexto.- Los bancos e instituciones financieras, las sociedades de apoyo a su giro, los establecimientos comerciales, las compañías de seguros, las cajas de compensación, las cooperativas de ahorro y crédito, y toda persona natural o jurídica proveedora de productos y servicios financieros deberán, a su costa, modificar los contratos de adhesión que hayan suscrito con antelación a la entrada en vigencia de esta ley, para adecuarlos a sus disposiciones en aquellas materias que no afecten la esencia de los derechos adquiridos bajo el régimen legal anterior, y enviar por cualquier medio físico o tecnológico a los consumidores, un anexo que detalle las modificaciones, en el plazo de noventa días contado desde la entrada en vigencia de esta ley. Si no lo hicieren, todo lo contenido en esos contratos que sea contrario a los preceptos de esta ley se tendrá por no escrito."
        },
        {
            "tituloNorma": "Ley 20555",
            "tituloArticulo": "Artículo SÉPTIMO",
            "idParte": "9210255",
            "texto": "Artículo séptimo.- Las normas de esta ley entrarán en vigencia noventa días después de su publicación en el Diario Oficial, salvo el inciso tercero del artículo 55 A, que entrará en vigencia el 1° de julio de 2012.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20555"
    ],
    "resumenes": [
        "<p>Modifica la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=61438\">Ley N&deg; 19.496</a>, sobre protecci&oacute;n de los derechos de los consumidores, para crear lo que popularmente se ha llamado el &ldquo;SERNAC financiero&rdquo;, estableciendo normas y procedimientos destinados a normar la oferta, venta y prestaci&oacute;n de productos y servicios financieros, como cr&eacute;ditos hipotecarios, cr&eacute;ditos de consumo, tarjetas de cr&eacute;dito y seguros, entre otros.</p>\n<p>En primer lugar, establece derechos b&aacute;sicos para los consumidores, como a exigir la informaci&oacute;n del costo total del producto o servicio contratado o cotizado, incluyendo precios, tasas, cargos, comisiones, etc.; a conocer las condiciones que la empresa que ofrece un producto o servicio exige para acceder a ellos, como rentas m&iacute;nimas de los consumidores; a exigir que se informe por escrito las razones de la empresa para rechazar la contrataci&oacute;n de un producto o servicio solicitada por el consumidor; a exigir la liquidaci&oacute;n total del cr&eacute;dito, que indique cu&aacute;l es la situaci&oacute;n de un producto o servicio contratado (por ejemplo, cu&aacute;nto se debe y cu&aacute;nto se ha pagado, entre otros antecedentes, y a dar por terminado anticipadamente el contrato de un producto o servicio financiero, siempre que no haya obligaciones o pagos pendientes.</p>\n<p>En cuanto a las empresas o proveedores de los servicios y productos financieros, la ley los obliga a no cambiar los precios, tasas, cargos, comisiones, costos y tarifas de un producto o servicio cuando el cliente solicite renovar o reponer su soporte f&iacute;sico, como el pl&aacute;stico de la tarjeta de cr&eacute;dito; no pueden enviar productos financieros o contratos de &eacute;stos al domicilio o lugar de trabajo de los consumidores cuando no los han solicitado; si ofrecen pago autom&aacute;tico de cuenta (PAC) o transferencia electr&oacute;nica, las empresas no pueden obligar al cliente a usar el servicio con los productos de su instituci&oacute;n, debiendo permitir efectuar el PAC con productos o servicios de una instituci&oacute;n distinta; no pueden ofrecer o vender productos o servicios de manera atada, como cuando se impone al consumidor la contrataci&oacute;n de productos o servicios adicionales; tienen la obligaci&oacute;n de incluir en los contratos de adhesi&oacute;n de productos y servicios financieros (y en sus cotizaciones) una primera hoja con un resumen de las principales cl&aacute;usulas del contrato, y tienen la obligaci&oacute;n de incluir en los contratos una serie de aspectos m&iacute;nimos, como un desglose de todos los cargos, comisiones, costos y tarifas; las causas de t&eacute;rmino anticipado al contrato, la duraci&oacute;n del contrato, el costo por t&eacute;rmino o pago anticipado, un anexo con cada producto contratado, indicando cu&aacute;les son obligatorios por ley y qu&eacute; productos son asociados.</p>\n<p>Adem&aacute;s la ley establece la existencia del &ldquo;Sello SERNAC&rdquo;, una forma de certificaci&oacute;n voluntaria a que se pueden someter las instituciones financieras y que garantiza que los contratos que ofrecen cumplen con las normas, que ellas cuentan con servicio de atenci&oacute;n al cliente y permiten al consumidor recurrir a un mediador o un &aacute;rbitro que resuelva controversias, quejas o reclamos. El sello debe estar en todos los contratos ofrecidos si es que la instituci&oacute;n acept&oacute; someterse a esta certificaci&oacute;n.</p>\n<p>Asimismo, establece un mecanismo de resoluci&oacute;n de conflictos cuando el servicio de atenci&oacute;n al cliente de un proveedor con Sello SERNAC no satisface los reclamos del cliente: recurrir a SERNAC, el que podr&aacute; derivar el caso a un mediador o &aacute;rbitro financiero, dependiendo del monto monetario en disputa.</p>\n<p>Esta ley cuenta con dos art&iacute;culos permanentes y siete transitorios, uno de los cuales fija la fecha de entrada en vigencia del texto para 90 d&iacute;as despu&eacute;s de su publicaci&oacute;n en el diario oficial, es decir, el 4 de marzo de 2012.</p>\n<a href=\"http://www.bcn.cl/guias/sernac-financiero\" target=\"_blank\">Ver m&aacute;s</a> "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Sernac financiero"
    ],
    "nombres_uso_comun": []
}