{
    "idNorma": "1035420",
    "titulo": "regula la inscripción automática, modifica el servicio electoral y moderniza el sistema de votaciones",
    "encabezado": "  LEY NÚM. 20.568  REGULA LA INSCRIPCIÓN AUTOMÁTICA, MODIFICA EL SERVICIO ELECTORAL Y MODERNIZA EL SISTEMA DE VOTACIONES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Inscripción Automática de Votantes",
        "Registro Automático de Votantes",
        "Registro Electoral",
        "Votación",
        "Elecciones",
        "Sufragio",
        "Inscripción Electoral",
        "Regulación del Régimen de Inscripción Electoral y la Organización y Funcionamiento del Servicio Electoral",
        "Sistema Electoral Público",
        "Ley no. 18.556",
        "Ley no. 18.700",
        "D.F.L. Nº 1, Ministerio del Interior, 2006",
        "D.F.L. Nº 1, Ministerio del Interior, 2005",
        "Ley no. 18.603",
        "Ley no. 19.884",
        "Ley no. 18.460",
        "Ley no. 20.568"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9232374",
            "texto": "\"Artículo primero.- Introdúcense las siguientes modificaciones a la ley N° 18.556, Orgánica constitucional sobre sistema de inscripciones electorales y Servicio Electoral: 1) Reemplázanse su Título Preliminar y los Títulos I, II y III, por los siguientes: \"TÍTULO PRELIMINAR Artículo 1°.- La presente ley regula el régimen de inscripción electoral y la organización y funcionamiento del Servicio Electoral, como parte del sistema electoral público a que se refiere el artículo 18 de la Constitución Política de la República. Artículo 2°.- El organismo encargado del proceso de inscripción electoral es el Servicio Electoral. TÍTULO I DEL REGISTRO ELECTORAL Párrafo 1° Disposiciones Generales Artículo 3°.- Créase un Registro Electoral permanente bajo la dirección del Servicio Electoral, que contendrá la nómina de todos los chilenos comprendidos en los números 1° y 3° del artículo 10 de la Constitución Política de la República, mayores de 17 años. El Registro Electoral contendrá también la nómina de los demás chilenos y extranjeros mayores de 17 años, que cumplan con los requisitos para sufragar establecidos en los artículos 13 y 14 de la Constitución Política de la República. El Registro Electoral contendrá a todos los electores potenciales a que se refieren los incisos anteriores, aun cuando se encontraren con su derecho a sufragio suspendido, o hubieren perdido la ciudadanía por cualquier causa. El Registro Electoral servirá de base para conformar los Padrones Electorales que deberán usarse en cada plebiscito o elección, que contendrán exclusivamente los electores con derecho a sufragio en ella. Artículo 4°.- El conocimiento público del Registro Electoral procederá en la forma dispuesta en el Párrafo 1° del Título II. Los datos del Padrón Electoral no podrán ser usados para fines comerciales. El Servicio Electoral deberá dar cumplimiento a lo previsto en la ley N° 19.628, sobre protección de la vida privada, salvo en los casos señalados en esta ley. Párrafo 2° De la inscripción Artículo 5°.- Los chilenos comprendidos en el número 1° del artículo 10 de la Constitución Política de la República, mayores de 17 años, serán inscritos automáticamente en el Registro Electoral. Los chilenos comprendidos en el número 3° del artículo 10 de la Constitución Política de la República serán inscritos automáticamente luego de obtener su carta de nacionalización de conformidad a la ley. Artículo 6°.- Los chilenos comprendidos en los números 2° y 4° del artículo 10 y los extranjeros señalados en el artículo 14, ambos de la Constitución Política de la República, serán inscritos en el Registro Electoral desde que se acredite que cumplen los requisitos de edad y avecindamiento exigido por el inciso tercero del artículo 13 o por el artículo 14 de la Constitución Política de la República, según corresponda. La inscripción procederá de forma automática en la medida que el Servicio Electoral tenga acceso a la información que acredite el cumplimiento del requisito de avecindamiento. Sin perjuicio de lo anterior, el interesado podrá presentar una solicitud de inscripción ante el Servicio Electoral en cualquiera de sus oficinas, acompañando los antecedentes que acrediten su avecindamiento en el país por el tiempo exigido, y declarando bajo juramento su domicilio electoral en Chile. Dicha solicitud será remitida al Departamento de Extranjería del Ministerio del Interior y Seguridad Pública o a la Jefatura Nacional de Extranjería y Policía Internacional de la Policía de Investigaciones de Chile, quienes, si correspondiere, emitirán un certificado que acreditará el hecho de haber cumplido el avecindamiento y lo remitirán al Servicio Electoral para que practique la correspondiente inscripción. En caso que la persona tenga su residencia en el extranjero, dicha solicitud podrá ser presentada en el Consulado de Chile respectivo. Para los efectos de esta ley se entenderá por Consulado las Oficinas Consulares, incluyendo las Secciones Consulares de una Misión Diplomática, a cargo de un funcionario de la Planta del Servicio Exterior del Ministerio de Relaciones Exteriores designado para desempeñar funciones consulares. Artículo 7°.- El Servicio Electoral deberá comunicar a los nuevos electores el hecho de su inscripción en el Registro Electoral, entre los ciento ochenta y noventa días anteriores a la siguiente elección o plebiscito, indicando la circunscripción electoral y la mesa receptora de sufragios donde le corresponde votar, mediante carta certificada dirigida al domicilio electoral consignado en el Registro Electoral. El Servicio Electoral deberá poner a disposición del público en forma permanente, a través de su sitio web y de una línea telefónica, un sistema de consulta donde cada elector podrá verificar mediante su número de cédula de identidad o nombre, el hecho de su inscripción, la circunscripción y comuna donde se encuentra inscrito, su mesa de votación y si está habilitado para votar en la próxima elección. Párrafo 3° De los datos electorales Artículo 8°.- El Registro Electoral deberá contener los nombres y apellidos de los inscritos, e indicará para cada uno el número de rol único nacional, la fecha y el lugar de nacimiento, la nacionalidad, el sexo, la profesión, el domicilio electoral, la circunscripción electoral que corresponde a dicho domicilio con identificación de la región, provincia y comuna a que pertenezca, el número de la mesa receptora de sufragios en que le corresponde votar y el cumplimiento del requisito de avecindamiento, si procede. El Registro Electoral también deberá contener los antecedentes necesarios para determinar si la persona inscrita ha perdido la ciudadanía, el derecho a sufragio o se encuentra éste suspendido. Se entenderá por datos electorales los señalados en este artículo y cualquier otro que sea necesario para mantener actualizado el Registro Electoral. Artículo 9°.- Para el solo efecto de obtener los datos señalados en el artículo anterior, el Servicio Electoral tendrá acceso directo y permanente a los datos electorales de todas las personas registradas en el Servicio de Registro Civil e Identificación y al registro de extranjeros avecindados del Departamento de Extranjería del Ministerio del Interior y Seguridad Pública. La Jefatura Nacional de Extranjería y Policía Internacional de la Policía de Investigaciones de Chile deberán proporcionar, de la misma forma, la información del avecindamiento de los chilenos comprendidos en los números 2° y 4° del artículo 10 de la Constitución Política de la República. El Servicio de Registro Civil e Identificación deberá proporcionar al Servicio Electoral cualquier otro antecedente que resulte necesario para la inscripción de los chilenos y extranjeros en el Registro Electoral y que se encuentre en su poder, quedándole expresamente prohibido calificar los antecedentes de las personas o pronunciarse acerca del cumplimiento de los requisitos legales para el ejercicio del derecho a sufragio. Artículo 10.- El domicilio electoral es aquel situado dentro de Chile, con el cual la persona tiene un vínculo objetivo, sea porque reside habitual o temporalmente, ejerce su profesión u oficio o desarrolla sus estudios en él. En el caso de los chilenos que residen en el extranjero, dicho vínculo se considerará respecto del tiempo en que residieron en Chile o de su lugar de nacimiento. Se tendrá como domicilio electoral el último domicilio declarado como tal ante el Servicio de Registro Civil e Identificación o ante el Servicio Electoral. Para efectos del registro automático de las personas referidas en los artículos 5° y 6°, el domicilio electoral será el último declarado ante el Servicio de Registro Civil e Identificación o ante el Departamento de Extranjería del Ministerio del Interior y Seguridad Pública, o el acreditado para el cumplimiento del requisito de avecindamiento, según corresponda. En caso que este último domicilio se encuentre ubicado en el extranjero, el domicilio electoral corresponderá al último domicilio en Chile informado al Servicio de Registro Civil e Identificación y, a falta de éste, al lugar de nacimiento en Chile. Artículo 11.- Todo elector con derecho a sufragio deberá estar inscrito en una mesa receptora de sufragios que pertenezca a la circunscripción electoral correspondiente a su domicilio electoral. Si los antecedentes del domicilio o lugar de nacimiento con que se cuente para el registro automático de las personas referidas en los artículos 5° y 6° no permitieran al Servicio Electoral poder identificarlos con una determinada circunscripción electoral, procederá a registrarlos en la circunscripción electoral con más electores de la comuna con cuya información se cuente. Artículo 12.- Al momento de la inscripción de un elector o modificación de la existente, el Servicio Electoral asignará a las mesas receptoras de sufragios a los nuevos electores inscritos o aquellos que hayan modificado su domicilio electoral, en orden correlativo de su rol único nacional y sin distinción de sexo. En primer lugar serán asignados a las mesas receptoras de sufragios existentes de la circunscripción que tengan menos de trescientos cincuenta electores habilitados para votar debido a cancelaciones de inscripción producidas por cambio de domicilio electoral, por fallecimiento o por inhabilidad permanente para sufragar, hasta completar la cifra máxima de trescientos cincuenta electores por mesa. Si realizado lo anterior quedaren nuevos electores por asignar, ellos serán destinados a nuevas mesas receptoras de sufragios que se crearán para estos efectos, las que tendrán como máximo trescientos cincuenta electores. Cada elector sólo podrá ser asignado a una mesa receptora de sufragios y no podrá ser cambiado de ella mientras mantenga su domicilio electoral vigente en dicha circunscripción electoral. Párrafo 4° De las actualizaciones del Registro Electoral Artículo 13.- El Servicio Electoral deberá mantener actualizado el Registro Electoral considerando las siguientes circunstancias: a) Fallecimiento de una persona inscrita, que deberá ser eliminada del Registro. b) Pérdida de ciudadanía de una persona inscrita, de conformidad a lo dispuesto en el artículo 17 de la Constitución Política de la República, o su recuperación. c) Suspensión del derecho a sufragio de una persona inscrita, en conformidad a lo dispuesto en el artículo 16 de la Constitución Política de la República, o el cese de dicha suspensión. d) Pérdida de la nacionalidad de una persona inscrita, que deberá ser eliminada del Registro. e) Revocaciones de los permisos de residencia de extranjeros, quienes deberán ser eliminados del Registro. f) Reclamaciones al Padrón Electoral Provisorio Auditado acogidas en conformidad a la ley. El Servicio Electoral conservará durante cinco años los antecedentes en que se funde la actualización. Artículo 14.- Para el solo efecto de lo dispuesto en el artículo anterior, el Servicio Electoral tendrá acceso directo y permanente a los datos electorales que el Servicio de Registro Civil e Identificación tenga de las personas cuyas defunciones hubieren sido registradas en el mes inmediatamente anterior; de las personas que hubieren sido condenadas a pena aflictiva y las que recuperen su ciudadanía; y de las personas que hubieren perdido la nacionalidad. Artículo 15.- El Tribunal Constitucional deberá comunicar al Servicio Electoral las sanciones que hubiere aplicado de conformidad con lo dispuesto en el numeral 15° del artículo 19 de la Constitución Política de la República, como asimismo el cumplimiento del plazo a que se refiere dicha disposición, dentro de los cinco días siguientes a la fecha en que la sentencia quede firme y ejecutoriada. Artículo 16.- Dentro de los cinco primeros días de cada mes, el Departamento de Extranjería del Ministerio del Interior informará al Servicio Electoral las revocaciones de los permisos de residencia de extranjeros, ejecutoriadas dentro del mes anterior. Artículo 17.- Dentro de los cinco primeros días de cada mes, los Juzgados de Garantía deberán comunicar al Servicio Electoral las personas que, en el mes anterior, hayan sido acusadas por delito que merezca pena aflictiva o por delito que la ley califique como conducta terrorista. En la misma oportunidad, los Juzgados de Garantía y los Tribunales Orales en lo Penal, según corresponda, deberán comunicar al Servicio Electoral las personas que hubieren sido condenadas por delitos que merezcan pena aflictiva, aunque no se haya impuesto dicha pena, o por delitos que la ley califique como conducta terrorista, o que fueren absueltas o sobreseídas por tales delitos. Artículo 18.- Dentro de los primeros cinco días de cada mes los jueces de letras comunicarán al Servicio Electoral los nombres de las personas que hubieren sido declaradas en interdicción por causa de demencia por sentencia ejecutoriada, en el mes anterior, indicando los antecedentes necesarios para su cabal identificación. En el mismo plazo, los jueces de letras comunicarán sobre las revocaciones de dichas declaratorias. Artículo 19.- Dentro de los primeros cinco días de cada mes, el Senado deberá comunicar al Servicio Electoral las personas a las cuales se hubiere rehabilitado su ciudadanía en el mes anterior, conforme al inciso final del artículo 17 de la Constitución Política de la República. Artículo 20.- Dentro de los cinco primeros días de cada mes el Ministerio de Justicia deberá comunicar al Servicio Electoral las personas que hubieren extinguido su responsabilidad penal en el mes anterior, conforme a lo dispuesto en el número 4° del artículo 93 del Código Penal. Artículo 21.- Los órganos, servicios y tribunales señalados en este Párrafo, así como cualquier otra repartición que deba aportar datos para la conformación y actualización del Registro Electoral, deberán proporcionar todos los antecedentes que para este solo efecto requiera el Servicio Electoral y, en ningún caso, podrán excluir información, calificar los antecedentes de las personas o pronunciarse acerca del cumplimiento de los requisitos legales para el ejercicio del derecho a sufragio. Artículo 22.- Entre los ciento ochenta y los noventa días anteriores a una elección o plebiscito, el Servicio Electoral deberá informar a los electores que su derecho a sufragio ha sido suspendido o que han sido inhabilitados para votar en la siguiente elección, con indicación de la causa que dio origen a dicha suspensión o inhabilidad, mediante carta certificada dirigida al domicilio electoral consignado en el Registro Electoral. Párrafo 5° De las modificaciones de los datos electorales Artículo 23.- El Servicio Electoral modificará los datos de las personas inscritas en el Registro Electoral, considerando las siguientes circunstancias: a) Las solicitudes de cambio de domicilio electoral y las actualizaciones de domicilio electoral realizadas al renovar los inscritos su cédula de identidad. b) Las rectificaciones de inscripciones de nacimiento de los ciudadanos, con indicación de los datos originales que fueron objeto de la rectificación. c) Cualquier otro cambio en los datos señalados en el artículo 8° de esta ley. Artículo 24.- Con ocasión de la obtención o renovación de cédula de identidad o pasaporte, el Servicio de Registro Civil e Identificación deberá informar a la persona su domicilio electoral registrado, otorgándole la posibilidad de actualizarlo, declarando bajo juramento uno nuevo en ese acto, si así lo desea. Artículo 25.- Sin perjuicio de lo dispuesto en el artículo anterior, el cambio de domicilio podrá también efectuarse directamente ante el Servicio Electoral, mediante una solicitud escrita firmada por el peticionario en formularios especialmente diseñados por este organismo, donde declarará bajo juramento su nuevo domicilio electoral. Dichas solicitudes deberán ser presentadas en las oficinas que el Servicio Electoral disponga en el país. Los ciudadanos chilenos residentes en el extranjero podrán presentar la solicitud a través del respectivo Consulado. El Servicio Electoral deberá notificar al elector, mediante carta certificada dirigida al nuevo domicilio electoral, que ha procedido al cambio de su domicilio en el registro, indicando la circunscripción electoral y mesa de sufragio donde le corresponderá votar. El Servicio Electoral podrá disponer de otras formas para solicitar el cambio de domicilio electoral, ya sea a distancia o por medios electrónicos, siempre que éstas garanticen la confiabilidad en la identidad del elector y la seguridad de sus datos. Artículo 26.- El Servicio Electoral podrá convenir con otros organismos públicos la recepción de solicitudes de cambio de domicilio electoral. Artículo 27.- Para todos los efectos legales se considerará como domicilio electoral el último declarado por el elector ante el Servicio de Registro Civil e Identificación o ante el Servicio Electoral. Párrafo 6° De la suspensión de inscripciones, actualizaciones y modificaciones Artículo 28.- Con el objeto de elaborar los padrones electorales que se utilizarán en cada elección o plebiscito, las inscripciones en el Registro Electoral que provengan de solicitudes de acreditación de avecindamiento conforme al artículo 6°, las actualizaciones de las circunstancias contenidas en las letras a) a la e) del artículo 13 y las modificaciones señaladas en el artículo 23 se suspenderán a los ciento veinte días anteriores a cada elección o plebiscito, reanudándose a partir del primer día del mes siguiente de la elección o plebiscito. Artículo 29.- Tratándose de plebiscitos comunales, la suspensión a que alude el artículo precedente se aplicará sólo respecto de los electores que correspondan a la comuna o agrupación de comunas donde se realizará. TÍTULO II DEL PADRÓN ELECTORAL Y DE SU AUDITORÍA Párrafo 1° Del Padrón Electoral Artículo 30.- El Servicio Electoral deberá elaborar un Padrón Electoral, el que contendrá la nómina de los electores inscritos en el Registro Electoral que reúnen los requisitos necesarios para ejercer el derecho a sufragio conforme a los antecedentes conocidos por él. Cada elector podrá figurar sólo una vez en él. Artículo 31.- El Servicio Electoral determinará un Padrón Electoral con carácter de provisorio, ciento diez días antes de una elección o plebiscito. Éste contendrá una nómina de las personas inscritas en el Registro Electoral que, conforme a los antecedentes conocidos por el Servicio Electoral antes de los ciento veinte días previos al acto electoral, reúnan a la fecha de la elección o plebiscito correspondiente los requisitos necesarios para ejercer el derecho a sufragio. El Padrón Electoral con carácter de provisorio será objeto de auditorías conforme al Párrafo 2° de este Título. Este Padrón se ordenará en forma alfabética y contendrá los nombres y apellidos del elector, su número de rol único nacional, sexo, domicilio electoral con indicación de la circunscripción electoral, comuna, provincia y región a la que pertenezcan y el número de mesa receptora de sufragio en que le corresponde votar. Junto con este Padrón, y dentro del mismo plazo, el Servicio Electoral elaborará una Nómina Provisoria de Inhabilitados, que incluirá a las personas inscritas que se encuentren inhabilitadas para votar en la correspondiente elección o plebiscito, con indicación de la causal que dio lugar a dicha condición. El Padrón Electoral y la Nómina Provisoria de Inhabilitados son públicos, sólo en lo que se refiere a los datos señalados en el inciso tercero. Los partidos políticos podrán tener acceso y copia de ellos en medios magnéticos o digitales, no encriptados y procesables por software de general aplicación, debiendo pagar sólo los costos directos de la reproducción. Lo mismo se aplicará para los candidatos independientes, respecto de las circunscripciones electorales donde participan. Sólo las personas inhabilitadas podrán conocer, además, la respectiva causal que las inhabilita. Artículo 32.- El Servicio Electoral determinará un Padrón Electoral con carácter de auditado, setenta días antes de una elección o plebiscito. Éste corresponderá al Padrón Electoral con carácter de provisorio, después de ser auditado por las empresas de auditoría a las que se refiere el Título II de esta ley y que haya sido modificado sólo como consecuencia de las correcciones sugeridas por las empresas de auditoría en sus informes, si las hubiere, y que, conforme a lo señalado en el artículo 43 de esta ley, sean aceptadas por el Servicio Electoral. El Padrón Electoral con carácter de auditado podrá ser objeto de reclamación de conformidad a lo establecido en la presente ley. Junto con este Padrón, y dentro del mismo plazo, el Servicio Electoral elaborará una Nómina Auditada de Inhabilitados, modificando la anterior en base a las correcciones sugeridas por las empresas de auditoría que haya aceptado, si las hubiere. El Padrón Electoral con carácter de auditado y la Nómina Auditada de Inhabilitados deberán ser publicados por el Servicio Electoral en su sitio web con setenta días de antelación a la fecha que deba verificarse una elección o plebiscito. Serán aplicables al Padrón y la Nómina antes mencionados las disposiciones contenidas en los incisos tercero, quinto y sexto del artículo anterior. Artículo 33.- El Servicio Electoral determinará un Padrón Electoral con carácter de definitivo, treinta días antes de una elección o plebiscito. Éste corresponderá al Padrón Electoral con carácter de auditado, que haya sido modificado sólo como consecuencia de las reclamaciones acogidas, si las hubiere, de conformidad con lo dispuesto en el Título siguiente. Junto con este Padrón, y dentro del mismo plazo, el Servicio Electoral elaborará una Nómina Definitiva de Inhabilitados, modificando la anterior de acuerdo a las reclamaciones acogidas. El Servicio Electoral publicará en su sitio web, con al menos treinta días de anticipación a la fecha en que deba verificarse una elección o plebiscito, el Padrón Electoral con carácter de definitivo, que contiene la nómina de electores con derecho a sufragio en la respectiva elección o plebiscito y la Nómina Definitiva de Electores Inhabilitados. Serán aplicables al Padrón y la Nómina antes mencionados las disposiciones contenidas en los incisos tercero, quinto y sexto del artículo 31. Artículo 34.- El Servicio Electoral deberá publicar en su sitio web las modificaciones efectuadas al Padrón Electoral y la Nómina de Inhabilitados que provengan de las reclamaciones acogidas en conformidad a esta ley, o de las correcciones sugeridas por las empresas de auditoría que hayan sido aceptadas por el Servicio. Artículo 35.- Para la segunda votación de la elección presidencial que se realice en virtud del inciso segundo del artículo 26 de la Constitución Política de la República se utilizará el mismo Padrón Electoral de la primera votación. Cuando deba repetirse la elección presidencial, en virtud de ocurrir alguna de las circunstancias contempladas en los incisos cuarto del artículo 26 o segundo del artículo 28 de la Constitución Política de la República, se utilizará el mismo Padrón Electoral de la primera votación de la elección que no pudo perfeccionarse, ya sea por fallecimiento de un candidato para la segunda votación o por impedimento absoluto del presidente electo para tomar posesión del cargo. Artículo 36.- El Servicio Electoral, en la misma oportunidad en que debe determinar el Padrón Electoral con carácter de definitivo, deberá confeccionar los Padrones de Mesa que se utilizarán en la respectiva elección o plebiscito. A cada Mesa Receptora de Sufragios le corresponderá un Padrón de Mesa. Cada Padrón de Mesa contendrá una nómina, ordenada alfabéticamente, de las personas habilitadas para votar en la Mesa Receptora de Sufragios respectiva. Los Padrones de Mesa contendrán los nombres y apellidos de cada elector y su número de rol único nacional. Cada elector podrá figurar sólo en un Padrón de Mesa y una vez en él. Artículo 37.- Veinte días antes de la elección o plebiscito, el Servicio Electoral en forma gratuita pondrá a disposición de los partidos que participan en la elección o plebiscito, un listado impreso de cada Padrón de Mesa, que contendrá los nombres, apellidos y número de rol único nacional de los electores. Igual información deberá entregarse a los candidatos independientes respecto de las circunscripciones electorales donde participan. Párrafo 2° De las Auditorías Artículo 38.- El Registro Electoral, el Padrón Electoral con carácter de provisorio y la Nómina Provisoria de Inhabilitados serán sometidos a un proceso de auditoría con el objeto de revisar y determinar si contienen los antecedentes dispuestos por la ley. También se revisarán los procedimientos, sistemas de información, mecanismos de control y programas computacionales utilizados en su elaboración. Artículo 39.- Las auditorías serán practicadas por dos empresas independientes de auditoría externa, de niveles equivalentes, inscritas en el registro que al efecto lleva la Superintendencia de Valores y Seguros, las cuales deberán cumplir con los requisitos de capacidad, tamaño, confiabilidad y garantía que, mediante una norma general, determinará el Consejo del Servicio Electoral. El presupuesto del Servicio Electoral deberá contemplar los fondos necesarios para financiar los procesos de auditorías. Artículo 40.- La selección de las empresas de auditoría se realizará a través de una licitación pública a la cual deberá convocar el Servicio Electoral, conforme a las bases que elaborará su Consejo. El Consejo del Servicio Electoral seleccionará a dos empresas de entre las cuatro que, cumpliendo con las bases de la licitación, hayan efectuado las mejores ofertas por sus servicios. En caso de haber menos de cuatro, la selección se circunscribirá a todas ellas. Las dos empresas de auditoría serán seleccionadas por la unanimidad de los Consejeros del Servicio Electoral. A falta de unanimidad, la selección se hará en una sola votación, teniendo cada Consejero derecho a votar sólo por una de las candidatas. Quedarán seleccionadas las empresas que obtuvieren las dos más altas mayorías. Las empresas serán seleccionadas por un período de ocho años. Dentro de ese período sus servicios podrán ser revocados sólo por resolución del Tribunal Calificador de Elecciones, a petición fundada de la unanimidad del Consejo del Servicio Electoral, o por acuerdo del Senado. Artículo 41.- Las empresas de auditoría deberán revisar anualmente y emitir un informe que contendrá su opinión, sobre los procedimientos, sistemas de información, mecanismos de control y programas computacionales del Servicio Electoral, destinados a la inscripción de los electores en el Registro Electoral y a la confección del Padrón Electoral y la Nómina de Inhabilitados. Dicho informe deberá señalar la capacidad de ellos para cumplir las funciones para la cual están requeridos, sus errores, si los hubiere, y los factores de riesgo que pudieran afectar su correcto funcionamiento. El informe deberá contener también sugerencias respecto a la solución de los problemas detectados. En los años que correspondan elecciones generales, el informe deberá ser emitido doscientos diez días antes de la elección. Artículo 42.- Determinado el Padrón Electoral con carácter de provisorio y la Nómina Provisoria de Inhabilitados conforme al artículo 31 de esta ley, las empresas de auditoría procederán a su revisión, que tendrá por objeto entregar una opinión respecto de si ellos cumplen con lo dispuesto en la ley. Terminada la revisión elaborarán un informe que deberá ser emitido ochenta días antes de la elección o plebiscito y que contendrá, al menos, un detalle de los errores encontrados con indicación de una sugerencia respecto de cómo pueden ser subsanados, y los demás comentarios u observaciones que los auditores estimen procedentes. Artículo 43.- El Consejo del Servicio Electoral analizará los informes de auditoría y realizará las correcciones que estime pertinentes. Lo anterior constará en un acta que será publicada en la página web de dicho organismo. Cumplido lo anterior, el Consejo del Servicio determinará el Padrón Electoral con carácter de auditado y la Nómina Auditada de Inhabilitados, conforme al artículo 32. Artículo 44.- Todos los informes de las empresas de auditoría serán públicos, salvo respecto de las causales de inhabilidad. El informe deberá ser entregado al Consejo del Servicio Electoral, al Senado, a la Cámara de Diputados, a los Partidos Políticos, a los Tribunales Electorales Regionales y al Tribunal Calificador de Elecciones, en la misma oportunidad. Artículo 45.- Las empresas de auditoría deberán efectuar sus funciones con total independencia entre ellas. En consecuencia, no podrán compartir sus antecedentes, consultarse entre sí, tomar acuerdos, coordinar o efectuar trabajos en forma conjunta, ni externalizar parte de las funciones encargadas con los mismos terceros. Artículo 46.- El Servicio Electoral deberá poner a disposición de las empresas de auditoría todos sus registros, físicos y computacionales y demás antecedentes que en opinión de ellas sean necesarios para realizar sus informes. El Servicio de Registro Civil e Identificación y los demás organismos señalados en los artículos 15 al 20 deberán poner a disposición de las empresas de auditoría la misma información que hubieren entregado al Servicio Electoral, cuando exista disconformidad entre los datos electorales y el Padrón Electoral. Las empresas de auditoría deberán mantener reserva o secreto, según corresponda, de la información, datos y antecedentes que se les proporcione en virtud de este artículo, siendo públicos solamente los resultados de su auditoría. TÍTULO III DE LAS RECLAMACIONES Artículo 47.- La persona que estimare que injustificadamente fue omitida del Padrón Electoral con carácter de auditado, publicado conforme al artículo 32, podrá reclamar de este hecho, por escrito o verbalmente, dentro de los diez días siguientes a la publicación, ante el Tribunal Electoral Regional de su domicilio electoral, que conocerá del asunto. En el mismo plazo, los partidos políticos, candidato independiente y cualquier otra persona, podrán presentar reclamaciones ante el mismo Tribunal respecto de electores injustificadamente omitidos de dicho Padrón Electoral o que figuren con datos erróneos. El Tribunal resolverá con los antecedentes que el interesado le suministre, previo informe del Servicio Electoral, el cual deberá ser emitido dentro del plazo de cuatro días de requerido. El Tribunal deberá fallar, con o sin informe, dentro del plazo de diez días, contados desde la fecha de la presentación del reclamo. El Tribunal ordenará la incorporación del reclamante o electores afectados al Padrón Electoral en los casos en que hubiere lugar a la reclamación. Las sentencias de los Tribunales Electorales Regionales serán apelables por el requirente o por el Servicio Electoral dentro del plazo de tres días, contado desde la fecha de su incorporación en el Estado Diario del respectivo Tribunal, ante el Tribunal Calificador de Elecciones, el cual deberá fallar dentro de un plazo de cinco días de presentada la apelación. Ejecutoriada la sentencia, el Tribunal, de oficio o a petición de parte, la comunicará inmediatamente al Servicio Electoral, el cual procederá a cumplirla sin más trámite. Artículo 48.- Dentro de los diez días siguientes a la publicación del Padrón Electoral con carácter de auditado, señalado en el artículo 32, cualquiera persona natural, partido político o candidato independiente podrá pedir al Tribunal Electoral Regional correspondiente al domicilio electoral del impugnado la exclusión de quien figure en el Padrón Electoral en contravención a la ley. No procederá solicitar la exclusión del Padrón Electoral respecto de un candidato cuya aceptación de candidatura se encuentre ejecutoriada. El Tribunal citará dentro de cinco días al reclamante y a la persona o personas cuya exclusión se pide, las que no estarán obligadas a asistir, pudiendo concurrir con todos sus medios de prueba. Para este efecto, el reclamante deberá notificar personalmente o por cédula a la persona o personas reclamadas en el domicilio señalado en el Padrón. Si la persona reclamada o alguna de ellas hubiesen cambiado de domicilio, se le notificará por medio de un aviso que se publicará, a costa del recurrente, en un diario de los de mayor circulación en la localidad a que corresponda dicho domicilio. Si la reclamación afectare a un considerable número de personas o si el número de reclamos fuere muy elevado, podrá el Tribunal ordenar que la citación se haga por medio de un aviso que se publicará, a costa del reclamante, en un diario de los de mayor circulación en la localidad que corresponda. Además, señalará diversas audiencias para oírlos, las cuales deberán celebrarse dentro del plazo de diez días, contado desde la fecha de ingreso del reclamo correspondiente. La audiencia tendrá lugar con las partes que concurran. Si ninguna de ellas compareciere, el Tribunal resolverá con el mérito de los antecedentes que se presenten. No se admitirán incidentes en la tramitación de estos reclamos. Los Tribunales resolverán con los antecedentes que el interesado o el o los afectados le suministren, previo informe del Servicio Electoral, el cual deberá ser evacuado a más tardar al cuarto día de ser solicitado. La resolución se expedirá dentro de los cinco días siguientes a la audiencia y se notificará a las partes por el Estado Diario. Las sentencias de los Tribunales Electorales Regionales, serán apelables por el requirente, el o los afectados y el Servicio Electoral, dentro del plazo de tres días, contado desde la fecha de incorporación en el Estado Diario del Tribunal, ante el Tribunal Calificador de Elecciones, el cual deberá resolver la apelación dentro del plazo de cinco días. Ejecutoriada la sentencia que ordene la exclusión será notificada al Servicio Electoral para que efectúe la cancelación correspondiente. Artículo 49.- Los informes de las empresas de auditoría tendrán ante los tribunales el valor de un informe de peritos. TÍTULO IV DE LAS CIRCUNSCRIPCIONES ELECTORALES Artículo 50.- Las Circunscripciones Electorales son la unidad territorial electoral básica, formada por todo o parte del territorio comunal. En cada circunscripción electoral se determinarán Mesas Receptoras de Sufragios que deberán funcionar en el territorio jurisdiccional de la circunscripción. El Servicio Electoral, por resolución fundada, podrá crear circunscripciones electorales cuando lo hagan aconsejable circunstancias tales como la cantidad de población, las dificultades de comunicación con la sede comunal, las distancias excesivas o la existencia de diversos centros poblados de importancia. La resolución determinará el territorio jurisdiccional de las nuevas circunscripciones y se publicará dentro de quinto día en el Diario Oficial y, además, en un periódico de la localidad respectiva y, si allí no lo hubiere, en el correspondiente de la capital provincial o regional. Sin perjuicio de lo anterior, podrán difundirse avisos por otros medios de comunicación social, cuando las circunstancias lo requieran. El Servicio Electoral, por resolución fundada, podrá cancelar una circunscripción electoral cuando lo hagan aconsejable circunstancias tales como la cantidad de población o las dificultades para sufragar. En este caso, deberá asignar a los electores a la circunscripción más cercana incorporándolos a una mesa receptora de sufragios de conformidad al artículo 12 y efectuando la comunicación señalada en el artículo 7°, inciso primero, de esta ley. TÍTULO V DE LAS SANCIONES Párrafo 1° De los procedimientos judiciales por faltas y delitos contemplados en esta ley Artículo 51.- Los delitos o faltas electorales se regirán por las disposiciones de la presente ley y, supletoriamente, por el Código Penal. Cualquier persona capaz de comparecer en juicio, domiciliada en la región donde hubieren ocurrido los hechos, podrá deducir querella para la investigación de los delitos sancionados en esta ley. Artículo 52.- No procederá el indulto particular en favor de los condenados en virtud de esta ley. Párrafo 2° De las sanciones Artículo 53.- Sufrirá la pena de reclusión menor en su grado mínimo y multa de una a tres unidades tributarias mensuales: 1.- El que, al momento de solicitar cambio de domicilio electoral o la acreditación del avecindamiento, suplantare a otra persona. 2.- El que proporcionare datos falsos al solicitar cambio de domicilio electoral o la acreditación del avecindamiento. 3.- El que ocultare, sustrajere o destruyere una solicitud de cambio de domicilio o una solicitud de acreditación de avecindamiento o los antecedentes que la acompañan. 4.- El que use para fines comerciales los datos del Registro Electoral o Padrón Electoral. Artículo 54.- Sufrirá la pena de presidio menor en su grado medio, multa de diez a cincuenta unidades tributarias mensuales y la inhabilitación absoluta y perpetua para el desempeño de cargos y oficios públicos: 1.- El que maliciosamente altere la información contenida en el Registro Electoral, en el Padrón Electoral, en los Padrones de Mesas Receptoras de Sufragio, en las Nóminas de Inhabilitados y en los antecedentes del Servicio de Registro Civil e Identificación y cualquier otro antecedente que pueda ser usado para conformar el Registro Electoral y sus actualizaciones. 2.- El que maliciosamente modifique el domicilio electoral informado por los electores al recibir solicitudes de éstos o cuando lo informen al obtener o renovar su cédula de identidad. 3.- El que incite u organice a electores para proporcionar datos falsos al solicitar cambio de domicilio electoral. 4.- El que comercialice los datos del Registro Electoral o Padrón Electoral. Artículo 55.- Si los delitos señalados en el artículo precedente fueren cometidos por un funcionario público, se aplicarán las penas asignadas a los referidos delitos aumentadas en un grado, multa de diez a cincuenta unidades tributarias mensuales y la inhabilitación absoluta y perpetua para el desempeño de cargos y oficios públicos. Artículo 56.- El que por negligencia extraviare documentos, solicitudes de cambio de domicilio electoral, solicitudes de acreditación de avecindamiento o destruyera información computacional que contenga antecedentes del Registro Electoral o del Padrón Electoral y de los Padrones de Mesas Receptoras de Sufragios, sufrirá la pena de prisión en su grado máximo. Si en la desaparición de estos efectos mediare dolo, los autores del hecho sufrirán la pena de presidio menor en su grado mínimo, multa de una a tres unidades tributarias mensuales e inhabilitación absoluta y perpetua para ejercer cargos y oficios públicos.\". 2) Reemplázase la numeración del Título IV por la de Título VI, y la de los artículos 87, 88 y 89 por 57, 58 y 59. Además, sustitúyese el texto del artículo 90, que ha pasado a ser artículo 60, por el siguiente: \"Artículo 60.- Corresponderá al Servicio Electoral ejercer las siguientes funciones: a) Supervigilar y fiscalizar a las Juntas Electorales establecidas en la ley N° 18.700 y velar por el cumplimiento de las normas electorales, debiendo denunciar ante la autoridad que corresponda a las personas que las infringieren, sin perjuicio de la acción pública o popular que fuere procedente. b) Formar, mantener y actualizar el Registro Electoral. c) Determinar el Padrón Electoral y la Nómina de Inhabilitados en los términos señalados en esta ley. d) Ordenar y resolver directamente sobre el diseño e impresión de formularios y demás documentos que se utilicen en el proceso de formación y actualización del Registro Electoral. e) Resolver respecto de las solicitudes de cambio de domicilio electoral y de acreditación de avecindamiento que se le presenten. f) Solicitar la colaboración y antecedentes que sean necesarios, de los distintos órganos del Estado, para el examen de las situaciones comprendidas en el ámbito de su competencia. g) Disponer la compra de los programas y equipos computacionales que utilizará en el cumplimiento de sus funciones, y los sistemas de mantención, protección y actualización de éstos. h) Las demás funciones que ésta u otras leyes establezcan.\". 3) Agrégase al Párrafo 1° del Título IV, que ha pasado a ser VI, el siguiente artículo 61: \"Artículo 61.- Los órganos de dirección del Servicio Electoral serán el Consejo Directivo y su Director. Al Consejo corresponderá la dirección superior del Servicio y la dirección administrativa al Director.\". 4) Sustitúyense los Párrafos 2° y 3° del Título IV, que ha pasado a ser VI, por los siguientes Párrafos 2°, 3° y 4°: \"Párrafo 2° Del Consejo Directivo del Servicio Electoral Artículo 62.- El Consejo Directivo estará integrado por cinco consejeros designados por el Presidente de la República, previo acuerdo del Senado adoptado por los tres quintos de sus miembros en ejercicio. El Presidente formulará su proposición en un solo acto y el Senado se pronunciará sobre el conjunto de la propuesta. Los consejeros durarán ocho años en sus cargos y podrán ser designados para otro período, por una sola vez, en la forma prevista en el inciso precedente. Se renovarán por parcialidades cada cuatro años. Los consejeros elegirán de entre ellos un Presidente por mayoría de votos. En caso de ausencia o impedimento temporal, el Presidente será subrogado por el consejero que en el acto se elija. Si no se lograre mayoría, en ambos casos, se procederá por sorteo. El Presidente del Consejo durará cuatro años en el cargo y podrá ser reelegido por una sola vez. El Presidente subrogante ejercerá el cargo mientras dure la ausencia o impedimento de aquél. En caso de que un consejero cesare en su cargo por cualquier causa, se designará un nuevo consejero de conformidad con el inciso primero, dentro de los treinta días siguientes a la fecha en que tuvo lugar el hecho o circunstancia que ocasionó el cese. El nuevo consejero desempeñará su cargo hasta completar el período del consejero reemplazado. Si el que cesare fuere el Presidente del Consejo, se procederá a la elección de su reemplazante una vez que se haya provisto su cargo de consejero. El nuevo Presidente desempeñará el cargo hasta completar el período del cesado. Artículo 63.- Para ser designado consejero del Servicio será necesario, además de cumplir con los requisitos generales para ocupar cargos públicos, poseer título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos validados en Chile de conformidad a la legislación vigente, acreditar experiencia profesional no inferior a cinco años en el sector público o privado y no haber desempeñado cargos de representación popular, de Ministro de Estado, de Subsecretario, de Intendente, de Gobernador o de miembro de la Directiva Central de un partido político en los cinco años anteriores a su designación. Tampoco podrán ser consejeros las personas que se encuentren en alguno de los casos contemplados en el artículo 86 del decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo, con la sola excepción del desempeño en cargos docentes de hasta media jornada. Los consejeros no podrán estar afiliados a partidos políticos mientras ejerzan su cargo. La función de consejero no es delegable y se ejerce colectivamente, en sala legalmente constituida. Artículo 64.- Los consejeros tendrán derecho a ser informados plena y documentadamente y en cualquier tiempo, por el Director o quien haga sus veces, sobre todo lo relacionado con el funcionamiento del Servicio. Además, tendrán derecho a revisar el Registro Electoral y los padrones electorales, con la sola limitación de no afectar el funcionamiento del Servicio. Los consejeros percibirán una dieta equivalente a treinta unidades de fomento por cada sesión a la que asistan, con un máximo de ciento veinte unidades de fomento por mes calendario. El Presidente del Consejo o quien le subrogue, percibirá igual dieta, aumentada en un 50%. Artículo 65.- Son causales de cesación en el cargo de consejero, las siguientes: a) Expiración del plazo por el que fue nombrado. Sin perjuicio de ello, éste será prorrogado hasta el nombramiento de su reemplazante. b) Haber cumplido los 75 años de edad. c) Renuncia, aceptada por el Presidente de la República. d) Incapacidad síquica o física para el desempeño del cargo. e) Alguna causal de inhabilidad sobreviniente. El consejero que adquiera una calidad que lo inhabilite para desempeñar el cargo cesará automáticamente en él. f) Falta grave al cumplimiento de las obligaciones como consejero. Serán faltas graves la inasistencia injustificada a tres sesiones consecutivas o a seis sesiones del Consejo, ordinarias o extraordinarias, durante un semestre calendario. La existencia de las causales establecidas en las letras d) y e), si hubiere discusión sobre la sobreveniencia de la inhabilidad, y f) precedentes, serán declaradas por el Tribunal Calificador de Elecciones, a requerimiento del Consejo o del Ministro del Interior y Seguridad Pública en el caso de la letra f), o de cualquier persona en el caso de la letra e). El requerimiento deberá hacerse por escrito, acompañándose todos los elementos de prueba que acrediten la existencia de la causal. Se dará traslado al afectado por el término fatal de diez días para que exponga lo que estime conveniente en su defensa. Vencido este plazo, con o sin la respuesta del afectado, se decretará autos en relación y la causa, para su agregación a la tabla, vista y fallo, se regirá por las reglas aplicables al recurso de protección. Tratándose de la causal de la letra d), el Tribunal, como medida para mejor resolver, podrá decretar informe pericial. Los consejeros y el Director tendrán el carácter de ministro de fe en las actuaciones que las leyes les encomienden. A los consejeros y al Director les será aplicable lo señalado en el N° 2° del artículo 50 del Código Orgánico de Tribunales. Artículo 66.- El Consejo sesionará, a lo menos, con cuatro de sus miembros en ejercicio. Presidirá las sesiones el Presidente del Consejo. El Consejo podrá sesionar en forma ordinaria o extraordinaria. Son sesiones ordinarias aquellas que determine el propio Consejo para días y horas determinadas. En ellas se tratarán todas las materias que el Presidente incluya en la tabla respectiva, la que deberá ser comunicada a los consejeros con no menos de 24 horas de anticipación a la fecha de la sesión. Por cada mes el Consejo deberá sesionar en forma ordinaria no menos de una vez y no más de tres veces. Son sesiones extraordinarias aquellas en que el Consejo es convocado especialmente para conocer de modo exclusivo las materias que motivan la convocatoria. Estas sesiones serán convocadas por su Presidente, cuando exista algún asunto urgente que requiera del conocimiento del Consejo, o cuando así sea solicitado a éste, por requerimiento escrito de dos consejeros. La citación a sesión extraordinaria deberá hacerse con una anticipación no inferior a 48 horas y contendrá expresamente las materias a tratar. Los acuerdos requerirán del voto favorable de, a lo menos, cuatro consejeros. Si el Consejo no lograra el anterior quórum, deberá dejar constancia pública de su desacuerdo y las razones fundadas de las partes, convocando el Presidente del Consejo a una nueva sesión que deberá realizarse no antes de cuatro días ni después de quince, siempre que este último plazo no altere el cumplimiento de un plazo legal, donde deberá resolverse el desacuerdo con el voto conforme de, a lo menos, tres de sus miembros. En todo caso, se requerirá siempre del voto conforme de, al menos, cuatro consejeros para tomar los acuerdos señalados en la letra h) del artículo 67. El Servicio no podrá celebrar actos o contratos en los que uno o más consejeros tengan interés por sí o como representantes de otra persona. Se presume que existe interés directo de un consejero en toda negociación, acto, contrato u operación en la que deba intervenir él mismo, su cónyuge o sus parientes hasta el segundo grado de consanguinidad o afinidad, o las sociedades o empresas en las cuales sea director o dueño, directo o a través de otras personas naturales o jurídicas, de un 10% o más de su capital. De toda deliberación y acuerdo del Consejo se deberá dejar constancia en un libro de actas. El acta deberá ser firmada por todos los consejeros que hubieren concurrido a la sesión. Artículo 67.- Corresponderá al Consejo: a) Designar a los miembros de las Juntas Electorales según propuesta del Director. b) Velar por el cumplimiento de las normas aplicables al Servicio y adoptar las medidas necesarias para asegurar su normal funcionamiento. c) Aprobar la propuesta del presupuesto del Servicio efectuada por el Director. d) Supervisar los actos del Director y del Subdirector. e) Dar instrucciones generales sobre la aplicación de las normas electorales para su ejecución por los organismos establecidos en ellas. f) Aprobar los Padrones Electorales y la Nómina de Electores Inhabilitados a los que se refiere esta ley. g) Aprobar las bases para llamar a la licitación de las empresas de auditoría, seleccionarlas y conocer de sus informes. h) Designar y remover al Director y Subdirector del Servicio Electoral. La designación se hará a partir de una quina propuesta para el cargo por el Consejo de la Alta Dirección Pública, en conformidad a las normas del Título VI de la ley N° 19.882. i) Los demás asuntos que la ley le encomiende o sobre los que deba pronunciarse en virtud de sus funciones o atribuciones. Párrafo 3° Del Director del Servicio Electoral Artículo 68.- El Director del Servicio Electoral será el representante legal del Servicio y el Jefe Superior de éste. Le corresponderán, especialmente, las siguientes funciones: a) Cumplir y hacer cumplir los acuerdos del Consejo Directivo. b) Planificar, organizar, dirigir y coordinar el funcionamiento del Servicio de conformidad con las directrices que defina el Consejo Directivo. c) Dictar los reglamentos internos necesarios para el buen funcionamiento del Servicio, previo acuerdo del Consejo Directivo. d) Nombrar al personal del Servicio y poner término a sus servicios, de conformidad a las normas estatutarias. e) Ejecutar los actos y celebrar las convenciones necesarias para el cumplimiento de los fines del Servicio. f) Delegar atribuciones o facultades específicas en funcionarios del Servicio. g) Representar al Servicio Electoral, tanto judicial como extrajudicialmente. h) Llevar el Registro de Partidos Políticos, actualizado por regiones, y ejercer las demás atribuciones y funciones que le encomienden la Ley Orgánica Constitucional de los Partidos Políticos u otras leyes. i) Celebrar con personas naturales o jurídicas, públicas o privadas, convenios especiales para la ejecución de estudios, investigaciones o programas, que tengan por objeto el mejor cumplimiento o la difusión de los fines del Servicio. j) Convocar a propuestas públicas o privadas, aceptarlas o rechazarlas. k) Dictar las resoluciones generales y particulares necesarias para el ejercicio de sus atribuciones. l) Contratar personal en forma transitoria, a contrata o a honorarios, a suma alzada o asimilado a grados, cuando por necesidades del Servicio así se requiera. m) Ejercer las demás funciones que le sean delegadas por el Consejo Directivo. n) Ejercer las demás funciones que le encomienden ésta u otras leyes. Artículo 69.- El Director y Subdirector tendrán derecho a asistir a las sesiones de Consejo, con derecho a voz. Artículo 70.- Al Director y al Subdirector les serán aplicables las inhabilidades, prohibiciones e incompatibilidades aplicables a los consejeros. Párrafo 4° Del personal del Servicio Electoral Artículo 71.- Los funcionarios y demás personas que presten servicios en el Servicio Electoral estarán obligados a mantener reserva acerca de los antecedentes, informaciones o documentos que conozcan en el cumplimiento de sus labores, sin perjuicio de las publicaciones que deban efectuarse y de las informaciones que pueda proporcionar dicho Servicio en conformidad a la ley. Ni el personal del Servicio, ni las personas que a cualquier título desempeñen alguna función en él, podrán militar en partidos políticos, ni participar en o adherir a reuniones, manifestaciones, asambleas, publicaciones o cualquier otro acto que revista un carácter político-partidista o de apoyo a candidatos a cargos de representación popular. Tampoco podrán participar de modo similar con ocasión de los actos plebiscitarios. Toda contravención a este artículo se sancionará con las penas contenidas en los artículos 246, 247 y 247 bis del Código Penal y con las sanciones disciplinarias que puedan aplicarse administrativamente por la misma falta. Asimismo, serán aplicables las normas de responsabilidad funcionaria y del Estado contempladas en la ley Nº 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado, en el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo, y en la ley N° 18.575, sobre Bases Generales de la Administración del Estado.\". 5) Sustitúyese la numeración del Título V por la de Título VII, y el texto del artículo 99, que ha pasado a ser 72, por el siguiente: \"Artículo 72.- Los partidos políticos, candidatos independientes y demás entidades o personas que, de acuerdo a la ley, tengan acceso a la información contenida en el Registro Electoral, Padrón Electoral y Nómina de Inhabilitados, deberán actuar responsablemente en su manejo, debiendo responder civil y penalmente, según corresponda, y en conformidad a lo que establezca la ley.\". 6) Agrégase el siguiente artículo 73: \"Artículo 73.- Todos los plazos a que se refiere esta ley serán de días corridos.\". 7) Reemplázase la numeración de los artículos 100 y 101, por 74 y 75, respectivamente."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9232375",
            "texto": "Artículo segundo.- Introdúcense las siguientes modificaciones a la ley Nº 18.700, Orgánica constitucional sobre votaciones populares y escrutinios: 1) Agrégase, en el artículo 1°, la siguiente oración final: \"Además, establece y regula las Juntas Electorales.\". 2) Reemplázase el artículo 3°, por el siguiente: \"Artículo 3°.- Las declaraciones de candidaturas deberán efectuarse por escrito, para cada acto eleccionario, ante el Director del Servicio Electoral o el respectivo Director Regional del mismo Servicio, si lo hubiere, quien les pondrá cargo y otorgará recibo. Las declaraciones deberán efectuarse por el Presidente y el Secretario de la Directiva Central de cada partido político o de los partidos que hubieren acordado un pacto electoral o por, a lo menos, cinco de los ciudadanos que patrocinen una candidatura independiente, acompañando la nómina a que se refiere el artículo 11. En todo caso, serán acompañadas por una declaración jurada del candidato, o de un mandatario designado especialmente al efecto por escritura pública, en la cual señalará cumplir los requisitos constitucionales y legales para ser candidato y no estar afecto a inhabilidades. La declaración jurada deberá ser acompañada sólo por los antecedentes que acrediten los estudios del candidato, cuando corresponda, en los términos que disponga el Servicio Electoral. Esta declaración jurada será hecha ante notario público o ante el oficial del Registro Civil correspondiente a la comuna donde resida el candidato. La declaración de candidatura podrá presentarse en un acto separado por cada candidato. Ningún candidato podrá"
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9232376",
            "texto": "Artículo tercero.- Introdúcense las siguientes modificaciones a la ley N° 18.695, orgánica constitucional de municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior: 1) Reemplázase, en el artículo 99, la expresión \"inscritos en los Registros Electorales de\", por \"habilitados para votar en\". 2) Sustitúyense, en el artículo 100, la expresión \"5%\" por \"10%\", y la frase \"inscritos en los Registros Electorales de la comuna\", por \"que sufragaron en la última elección municipal\". 3) Modifícase el artículo 101, en la siguiente forma: a) Sustitúyese el inciso segundo, por el siguiente: \"El decreto contendrá la o las cuestiones sometidas a plebiscito. La votación plebiscitaria se celebrará ciento veinte días después de la publicación de dicho decreto si ese día correspondiere a un domingo. Si así no fuere, ella se realizará el domingo inmediatamente siguiente.\". b) Reemplázase, en el inciso tercero, la expresión \"inscritos en los registros electorales de\", por \"habilitados para votar en\". c) Suprímese el inciso cuarto. 4) Modifícase el artículo 107, del modo que sigue: a) Sustitúyese el inciso segundo, por el siguiente: \"La falsedad de cualquiera de los hechos aseverados en la declaración mencionada en el artículo 3° de la ley N° 18.700, o su omisión, producen la nulidad de la declaración de ese candidato y la de todos sus efectos legales posteriores, incluyendo su elección.\". b) Reemplázase el inciso quinto, por el que sigue: \"En lo demás, las declaraciones de candidaturas se regirán por los artículos 3°, con excepción del inciso tercero para el caso de los concejales, 3° bis, con excepción de su inciso tercero, 4°, incisos segundo y siguientes, y 5° de la ley N° 18.700.\". c) Agrégase el siguiente inciso final: \"Las declaraciones de candidaturas de concejales deberán ser presentadas por los partidos políticos o pactos electorales en un solo acto respecto de cada comuna.\". 5) Sustitúyese el artículo 110, por el siguiente: \"Artículo 110.- Las declaraciones de pactos electorales, de los subpactos que se acuerden, así como la o las comunas excluidas de los subpactos, deberán constar en un único instrumento y su entrega se formalizará en un solo acto ante el Director del Servicio Electoral, dentro del mismo plazo establecido en el artículo 107 y en forma previa a las declaraciones de candidaturas.\". 6) Reemplázase, en el inciso primero del artículo 113, la frase \"inscritos en los registros electorales de\", por \"habilitados para votar en\". 7) Sustitúyese el artículo 119, por el siguiente: \"Artículo 119.- El escrutinio general y la calificación de las elecciones municipales serán practicados por los tribunales electorales regionales, en conformidad a los Títulos IV y V de la ley N° 18.700, orgánica constitucional sobre votaciones populares y escrutinios, teniendo, en cuanto les fueren aplicables, todas las facultades que se conceden al Tribunal Calificador de Elecciones. Las resoluciones que dicten los Tribunales Electorales Regionales, en el marco de la competencia que se les confiere por la presente ley, serán apelables para ante el Tribunal Calificador de Elecciones. El plazo para comparecer en segunda instancia será el segundo día contado desde el respectivo certificado de ingreso. La resolución que proclame a los candidatos definitivamente electos no será susceptible de recurso alguno. Sin perjuicio de lo establecido en los incisos precedentes, las instancias jurisdiccionales electorales deberán poner en conocimiento del Juzgado de Garantía competente aquellos hechos o circunstancias fundantes de la reclamación que, a su juicio, revistieren características de delito.\". 8) Intercálase, en el artículo 121, el siguiente inciso primero, nuevo, pasando su inciso único a ser inciso segundo: \"Artículo 121.- Se considerará que constituyen una lista, los pactos electorales, los partidos que participen en la elección sin formar parte de un pacto electoral y cada una de las candidaturas independientes que no formen parte de un pacto electoral.\". 9) Sustitúyese el artículo 122, por el siguiente: \"Artículo 122.- Se determinará el cuociente electoral, para lo cual los votos de lista se dividirán sucesivamente por uno, dos, tres, cuatro, y así sucesivamente, hasta formar tantos cuocientes por cada lista como concejales corresponda elegir. Todos esos cuocientes se ordenarán en forma decreciente de mayor a menor y el que ocupe la posición ordinal correspondiente al número de concejales a elegir, será el cuociente electoral. Para determinar cuántos son los elegidos en cada lista se dividirá el total de votos de la lista por el cuociente electoral. Se considerará la parte entera del resultado de la división, sin aproximar y despreciando cualquiera fracción o decimal.\". 10) Reemplázase el número 3) del artículo 123, por el siguiente: \"3) Si el número de candidatos presentados es inferior al de los concejales que a la lista le corresponde elegir, se proclamará elegidos a todos los candidatos de la lista, debiendo reasignar el cargo sobrante recalculando el número de cargos elegidos por las demás listas. Para ello se repetirá el cálculo del inciso segundo del artículo anterior, utilizando como cuociente electoral al cuociente que ocupe la posición ordinal que siga en el orden decreciente de los cuocientes determinados según el inciso primero del artículo anterior. Si fuesen más de uno los cargos sobrantes, para determinar el cuociente electoral, se avanzará en el orden decreciente de los cuocientes del inciso primero del artículo anterior, tantas posiciones ordinales como cargos sobrantes existan.\". 11) Sustitúyese el artículo 124, por el siguiente: \"Artículo 124.- Para determinar los candidatos elegidos en una lista que corresponda a un pacto electoral se procederá a sumar las preferencias de los candidatos incluidos en cada uno de los partidos o de los subpactos, según sea el caso. Posteriormente, se repetirá el procedimiento descrito en los artículos 122 y 123, considerando para estos efectos como si fueran una lista a cada uno de los integrantes del pacto electoral, ya sea que se trate de partidos, subpactos o candidatos independientes que no hubieran subpactado, según sea el caso.\"."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9232377",
            "texto": "Artículo cuarto.- Modifícase el inciso tercero del artículo 83 de la ley N° 19.175, orgánica constitucional sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado, sistematizado y actualizado fue fijado por el decreto con fuerza de ley N° 1-19.175, de 2005, del Ministerio del Interior, reemplazándose la expresión \"inscritos en los registros electorales de la provincia respectiva a la fecha de la elección municipal más reciente\", por \"con derecho a sufragio que hubieren sufragado en la respectiva provincia en la última elección municipal\"."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9232378",
            "texto": "Artículo quinto.- Incorpóranse las siguientes modificaciones a la ley Nº 18.603, orgánica constitucional de los partidos políticos: 1) Suprímese la oración final del inciso primero del artículo 2º, que comienza con la palabra \"Asimismo\". 2) Sustitúyese, en el inciso primero del artículo 5º, la expresión \"inscritos en los Registros Electorales\", por \"con derecho a sufragio\". 3) Modifícase el artículo 6º, de la siguiente manera: a) Reemplázanse, en los incisos primero y segundo, las expresiones \"inscritos en los Registros Electorales\", por \"con derecho a sufragio\". b) Reemplázase, en el inciso tercero, la expresión \"inscrito en los Registros Electorales de\", por \"habilitado para votar en\". 4) Sustitúyese, en el inciso primero del artículo 18, la expresión \"inscrito en los Registros Electorales\", por \"con derecho a sufragio\". 5) Reemplázase, en el inciso segundo del artículo 27, la expresión \"estar inscrito en los Registros Electorales de la Región\", por \"que el domicilio electoral esté ubicado en una circunscripción de la Región\"."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9232379",
            "texto": "Artículo sexto.- Introdúcense las siguientes modificaciones a la ley Nº 19.884, sobre transparencia, límite y control del gasto electoral: 1) Modifícase el artículo 4°, de la siguiente manera: a) Reemplázanse, en los incisos tercero y cuarto, las expresiones \"inscritos en los registros electorales\", por \"electores\". b) Sustitúyese, en el inciso quinto, la expresión \"inscritos en los registros electorales del\", por \"electores en el\". 2) Sustitúyese el artículo 30, por el siguiente: \"Artículo 30.- Todo candidato a Presidente de la República, a senador o a diputado, deberá nombrar un Administrador Electoral que actuará como mandatario respecto de las funciones de control de los ingresos y gastos electorales que esta ley le asigna. Igual obligación pesará en el caso de candidatos a alcalde o a concejal. Si no se efectuare la designación, las funciones de Administrador Electoral recaerán en el propio candidato. Una misma persona podrá ejercer como Administrador Electoral para más de un candidato, siempre que las respectivas candidaturas hayan sido declaradas por un mismo partido político o pacto. El nombramiento de éste deberá efectuarse ante el Director del Servicio Electoral, al momento de la declaración de la correspondiente candidatura o en la declaración jurada a que se refiere el inciso segundo del artículo 3° de la ley N° 18.700. La designación se formalizará por escrito, indicándose el nombre, cédula de identidad y domicilio del respectivo Administrador, quien deberá también suscribir este documento en señal de aceptación del cargo. Este nombramiento podrá ser dejado sin efecto en cualquier momento mediante comunicación del candidato correspondiente al Director del Servicio Electoral, sin perjuicio de lo dispuesto en el inciso primero del artículo 37.\". 3) Reemplázase el artículo 32, por el siguiente: \"Artículo 32.- Cualquier militante del respectivo partido político en las elecciones de Presidente de la República, de senadores, de diputados y de alcaldes y concejales, podrá ejercer el cargo de Administrador Electoral General. El nombramiento de éste deberá efectuarse por el partido político ante el Director del Servicio Electoral de conformidad a lo establecido en el inciso cuarto del artículo 30, en forma previa a las declaraciones de candidaturas.\". 4) Sustitúyese, en el inciso primero del artículo 34, la expresión \"inscritos en los Registros Electorales\", por \"con derecho a sufragio\"."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo SÉPTIMO",
            "idParte": "9232380",
            "texto": "Artículo séptimo.- Modifícase el artículo 9° de la ley N° 18.460, orgánica constitucional sobre el Tribunal Calificador de Elecciones, de la siguiente forma: 1) Sustitúyese, en la letra d), la expresión final \", y\", por un punto y coma (;). 2) Intercálase la siguiente letra e), nueva, pasando la letra e) a ser letra f): \"e) Reglamentar los procedimientos comunes que deban aplicar los Tribunales Electorales Regionales, en la forma señalada en el artículo 12 y consultando previamente la opinión de éstos, y\"."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "9232381",
            "texto": "Artículo octavo.- El mayor gasto que irrogue la aplicación de la presente ley se financiará con los recursos que se aprueben en los respectivos presupuestos anuales del Servicio Electoral."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "9232382",
            "texto": "Artículo noveno.- La presente ley comenzará a regir a partir del día de su publicación, siempre que a esa fecha faltaren, al menos, doscientos setenta días para la realización de la próxima elección general, ya sea de alcaldes y concejales o de Presidente y parlamentarios. De lo contrario, regirá a partir del primer día del mes siguiente de realizada la última elección. En todo caso, la disposición contenida en el nuevo artículo 24 de la ley N° 18.556, que mediante el artículo primero de la presente ley se establece, comenzará a regir el primer día hábil del tercer mes siguiente al de la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9232384",
            "texto": "Artículo 1°.- Las Juntas Inscriptoras en actual funcionamiento dejarán de recibir inscripciones desde la fecha en que empiece a regir la presente ley. A contar de esa fecha, las Juntas Inscriptoras tendrán un plazo de cinco días para remitir al Servicio Electoral todos los Registros Electorales de que dispongan, tanto en uso como en blanco. Los secretarios de Juntas Electorales, en el plazo de veinte días desde la entrada en vigencia de esta ley, harán entrega al Servicio Electoral, en la forma que su Director disponga, de todos los ejemplares de los archivos electorales locales a su cargo. El Director del Servicio Electoral dispondrá la inutilización y destrucción de esos ejemplares dentro del plazo de ocho meses, desde la vigencia de esta ley, previa su microfilmación. A partir de la vigencia de esta ley y hasta ciento veinte días antes de la primera elección en que se apliquen sus disposiciones, el Director del Servicio Electoral podrá disponer que las Juntas Inscriptoras que estime necesarias continúen su funcionamiento con al menos uno de sus miembros, con el objeto de recibir las solicitudes de cambio de domicilio que se señalan en el nuevo artículo 25 de la ley N° 18.556, que se establece mediante el artículo primero de la presente ley. Las respectivas Municipalidades mantendrán la obligación de proporcionar los locales, mobiliarios y servicios que se requieran para el funcionamiento de estas oficinas, en conformidad a lo establecido en el artículo 24 de la ley N° 18.556 vigente hasta antes de la fecha de la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9232385",
            "texto": "Artículo 2°.- Todas las personas que, a la fecha de entrada en vigencia de la presente ley, se encuentren inscritas en los registros electorales de conformidad a la ley N° 18.556, serán inscritas sin más trámite en el Registro Electoral manteniendo la misma Mesa Receptora de Sufragios o registro. Respecto de estas personas ya inscritas, el Servicio Electoral queda eximido del deber de comunicar sus inscripciones según lo dispuesto en el inciso primero del artículo 7º de la ley N° 18.556."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9232386",
            "texto": "Artículo 3°.- Los chilenos y extranjeros no inscritos en los registros electorales que, a la fecha de entrada en vigencia de esta ley, cumplan con los requisitos para ser inscritos automáticamente en el Registro Electoral serán inscritos en él de conformidad a las reglas que a continuación se indican. El Servicio Electoral asignará a los nuevos electores a Mesas Receptoras de Sufragios de la circunscripción electoral que corresponda a su domicilio electoral, distinguiendo entre hombres y mujeres. Los hombres serán inscritos siguiendo el orden correlativo de su rol único nacional en las mesas de mujeres existentes en la circunscripción que tengan menos de trescientos cincuenta electores, hasta completar dicho número. Las mujeres serán inscritas siguiendo el orden correlativo de su rol único nacional en las mesas de hombres existentes que tengan menos de trescientos cincuenta electores, hasta completar dicho número. Si realizado lo anterior quedaren electores por asignar, ellos serán destinados sin distinción de sexo, siguiendo el orden correlativo de su rol único nacional, a nuevas mesas que se crearán para estos efectos en la circunscripción electoral, las que tendrán como máximo trescientos cincuenta electores. Con a lo menos ciento ochenta días de anticipación a la primera elección donde rijan las disposiciones de esta ley, el Servicio Electoral notificará a los electores señalados en los incisos anteriores, mediante carta certificada, el hecho de su inscripción, así como su domicilio electoral, circunscripción electoral, comuna y Mesa Receptora de Sufragios en que hubiesen sido inscritos. A partir de la fecha señalada en el inciso anterior, el Servicio Electoral deberá poner a disposición del público el sistema de consultas contemplado en el inciso segundo del artículo 7° de la ley N° 18.556 y durante los siguientes sesenta días deberá promover su uso entre los electores, por medio de una campaña a través de medios masivos de comunicación social, llamándolos a revisar su domicilio electoral y la circunscripción electoral donde está registrada su inscripción, convocándolos a corregir su domicilio electoral si fuese necesario, concurriendo a las Juntas Inscriptoras que estarán habilitadas para estos efectos."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9232387",
            "texto": "Artículo 4°.- Las mesas o registros existentes a la fecha de la entrada en vigencia de esta ley se identificarán con una letra y un número. Las antiguas mesas o registros de varones con la letra \"V\" y las antiguas mesas o registros de mujeres con la letra \"M\", y el número corresponderá al que actualmente tienen de acuerdo con la circunscripción electoral a la que corresponden. Las nuevas mesas que se creen en virtud de esta ley se identificarán sólo por un número, el cual se asignará en forma correlativa, partiendo desde el número de mesa o registro más alto existente en la circunscripción electoral incrementado en uno."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9232388",
            "texto": "Artículo 5°.- En la primera elección o plebiscito que se realice después de la fecha de entrada en vigencia de esta ley las Juntas Electorales procederán, con ocasión de la designación de vocales, a sortear tres de los cinco vocales que ejercieron en la última elección, quienes mantendrán su condición de vocales hasta la elección anterior a la de diputados y senadores. Respecto de los demás vocales se aplicará lo señalado en el artículo 41 de la ley N° 18.700. En la primera elección o plebiscito que se realice después de la fecha de entrada en vigencia de esta ley las Juntas Electorales procederán, con ocasión de la designación de miembros de los Colegios Escrutadores, a sortear tres de los seis que eligieron, quienes mantendrán su condición de miembro del Colegio Escrutador hasta la elección anterior a la de diputados y senadores. Respecto de los demás miembros de los Colegios Escrutadores se aplicará lo señalado en los artículos 82 y 85 de la ley N° 18.700."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9232390",
            "texto": "Artículo 6°.- Para los efectos de esta ley, lo dispuesto en el artículo 41 de la ley N° 18.556 comenzará a regir al año siguiente de la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9232392",
            "texto": "Artículo 7°.- En la primera propuesta que haga el Presidente de la República al Senado para que éste preste su acuerdo a la designación de los integrantes del Consejo Directivo del Servicio Electoral a que se refiere el artículo 62 de la ley N° 18.556, indicará dos consejeros que durarán cuatro años en sus cargos y tres consejeros que durarán ocho años. En la primera sesión que celebre, el Consejo elegirá su Presidente. Esta reunión será presidida inicial y provisoriamente por el consejero de mayor edad que asista."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9232394",
            "texto": "Artículo 8°.- Durante los cinco primeros años de vigencia de esta ley las Juntas Electorales podrán designar como delegados a cargo de las oficinas electorales de los locales de votación a las personas que hubiesen integrado una Junta Inscriptora a la fecha de entrada en vigencia de esta ley."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9232397",
            "texto": "Artículo 9°.- Desde la entrada en vigencia de la ley, y mientras no sean designados los integrantes del Consejo Directivo del Servicio Electoral a que se refiere el artículo 62 de la ley N° 18.556, orgánica constitucional sobre sistema de inscripciones electorales y Servicio Electoral, las funciones y atribuciones conferidas al Consejo Directivo en virtud de dicha ley, serán asumidas por el Director del Servicio Electoral, salvo aquellas señaladas en las letras c) y d) del artículo 67 de dicha ley, las cuales serán asumidas por el Ministerio del Interior y Seguridad Pública. Durante el mismo período, no se aplicará la facultad conferida en la letra h) del artículo 67 referido, y regirá lo dispuesto en el inciso segundo del artículo 91 de la ley N° 18.556 vigente hasta antes de la fecha de la publicación de esta ley. En todo caso, la primera proposición a la que se refiere el inciso primero del artículo 62 de la ley N° 18.556, no podrá ser formulada antes del mes de noviembre del año 2012."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9232398",
            "texto": "Artículo 10.- En las elecciones que deban efectuarse durante el primer año de aplicación de esta ley, las funciones conferidas al Servicio Electoral en virtud de los artículos 175 bis, 72, inciso sexto, y 76 bis de la ley N° 18.700, continuarán siendo ejercidas por el Ministerio del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9232399",
            "texto": "Artículo 11.- Para las elecciones que deban efectuarse desde la vigencia de esta ley y hasta el mes de noviembre del año 2012, el plazo de siete meses señalado en el inciso tercero del artículo 72 de la ley N° 18.695, orgánica constitucional de municipalidades, será de cinco meses."
        },
        {
            "tituloNorma": "Ley 20568",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9232400",
            "texto": "Artículo 12.- El gasto fiscal que irrogue la puesta en marcha de la presente ley durante el primer año de su vigencia, se financiará con cargo a reasignaciones del presupuesto del Ministerio del Interior y Seguridad Pública y, en lo que faltare, con cargo a la Partida Tesoro Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20568"
    ],
    "resumenes": [
        " Esta ley establece la inscripción automática en el Registro Electoral para todos los chilenos y extranjeros que cumplan los requisitos para votar : chilenas y chilenos mayores de 17 años que no hayan sido condenados a pena aflictiva y los extranjeros avecindados en Chile por más de cinco años, que además no hayan sido condenados a pena aflictiva quedando automáticamente inscritos, también se incluyen a los que hayan obtenido la nacionalidad chilena por gracia y los hijos de padres chilenos avecindados por un año o más en Chile.\nLos nuevos inscritos serán automáticamente asignados a las mesas de votación según el domicilio que mantengan registrado en el Registro Civil\nComo el ir a votar es un acto voluntario se elimina las sanciones por no presentarse a sufragar y la necesidad de excusas en caso que el votante esté imposibilitado de concurrir.\nNo obstante la voluntariedad del voto, los votantes nuevos y antiguos en caso de salir sorteados para ser vocales de mesa tienen la obligatoriedad de concurrir con las obligaciones y trámites ya existentes, siendo remunerados por esta función.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Regulación de inscripción automática en registros electorales"
    ],
    "nombres_uso_comun": []
}