{
    "idNorma": "1036996",
    "titulo": "reprogramación de créditos universitarios",
    "encabezado": " LEY NÚM. 20.572  REPROGRAMACIÓN DE CRÉDITOS UNIVERSITARIOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente de ley       Proyecto de ley:",
    "materias": [
        "Fondo Solidario de Crédito Universitario",
        "Créditos Universitarios",
        "Retención y Devolución de Impuesto a la Renta",
        "Código del Trabajo, Art. 58, Inciso 2°",
        "Estatuto Administrativo, Art. 96, Inciso 2°",
        "Código Tributario, Art. 35, Inciso 2°",
        "Reprogramación de Crédito Universitario",
        "Ley no. 19.287, Art. 9°",
        "Ley no. 18.591",
        "Ley no. 20.572"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9235341",
            "texto": "\"Artículo primero.- Apruébase la siguiente ley de reprogramación de créditos universitarios:"
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9235343",
            "texto": "\"Artículo 1º.- Los deudores de los Fondos Solidarios de Crédito Universitario, crédito universitario y crédito fiscal universitario, establecidos en las leyes números 19.287 y 18.591 y en el decreto con fuerza de ley Nº 4, del Ministerio de Educación Pública, de 1981, respectivamente, que se encontraren en mora al 30 de junio de 2011 y que no se hubieren acogido a ninguna reprogramación anterior, en adelante \"los deudores\", podrán acogerse a las condiciones de pago que se establecen en la presente ley."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9235344",
            "texto": "Artículo 2º.- Los deudores que deseen acogerse a los beneficios de esta ley deberán manifestarlo por escrito al administrador del crédito respectivo, en adelante, \"el administrador\", dentro de los tres meses siguientes a la fecha en que se publique el consolidado de la deuda de acuerdo a lo establecido en el artículo 3º. En dicha comunicación fijarán un domicilio destinado al envío de las notificaciones y avisos relativos a ésta y otras gestiones vinculadas al crédito, e informarán, cuando corresponda, la entidad previsional a la que se encuentran afiliados. Para efectos del envío de los avisos, los deudores podrán señalar una dirección de correo electrónico. Por el período que medie entre la manifestación a que se refieren los incisos anteriores y el plazo para la suscripción del pagaré a que se refiere el artículo 4º, serán suspendidos los procedimientos de apremio que se hubieren iniciado en contra de los deudores."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9235345",
            "texto": "Artículo 3º.- Transcurridos 30 días desde la fecha de publicación del reglamento de esta ley, el administrador procederá a determinar el saldo deudor de los beneficiarios de esta ley, para lo cual calculará las cuotas adeudadas, vencidas y por vencer, con la totalidad de los intereses penales que correspondan, las que serán consolidadas estableciéndose un nuevo saldo deudor expresado en unidades tributarias mensuales, de acuerdo al valor que dicha unidad tenga en el mes en que se efectúe el cálculo. Vencido el plazo mencionado en el inciso anterior, el administrador deberá poner a disposición de los deudores, en la página web de la respectiva universidad, la información relativa a la deuda consolidada, resguardando la confidencialidad de los datos. La información que se proporcione a cada deudor deberá distinguir del saldo deudor, el monto correspondiente a los intereses penales adeudados. Además, dentro de los cinco días siguientes a la publicación a que se refiere el inciso anterior, el administrador deberá publicar en un diario de circulación nacional un aviso que informe la página web en la cual se encuentre disponible la consolidación de las deudas y el plazo de los deudores para reprogramar."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9235346",
            "texto": "Artículo 4º.- El deudor tendrá el plazo de dos meses, contado desde que efectuó la manifestación a que se refiere el artículo 2º, para convenir con el administrador el número de cuotas anuales, iguales y sucesivas en que pagará su saldo, las que en ningún caso excederán de 10 cuotas, si el monto de la deuda reprogramada es igual o inferior a 150 unidades tributarias mensuales, o de 15 cuotas, si el monto de la deuda reprogramada es superior a 150 unidades tributarias mensuales. En el momento de convenir el número de cuotas, el deudor deberá efectuar un pago inicial, correspondiéndole una condonación parcial o total de los intereses penales, la que se determinará de acuerdo al monto inicial pagado. El deudor podrá realizar el pago inicial hasta en 6 cuotas mensuales sucesivas, debiendo pagar la primera al contado. Si el deudor incumple el pago de las cuotas correspondientes al pago inicial de la deuda reprogramada, el administrador la podrá hacer totalmente exigible. A los deudores que inicialmente paguen el 50% o más del saldo de capital más los intereses adeudados, sin contar intereses penales, se les condonará la totalidad de estos últimos. A los deudores que paguen un porcentaje inferior al anterior, se les condonarán, en ese momento, los intereses penales en el equivalente al doble del porcentaje de la deuda que paguen inicialmente. En este último caso el deudor será beneficiado, además, con la condonación parcial del saldo de los intereses penales al momento del pago de las cuotas pactadas. Para estos efectos, la condonación de los intereses penales será equivalente al doble del porcentaje que represente cada cuota pagada respecto de la deuda consolidada, sin contar los intereses penales. El pago inicial no podrá ser inferior al monto mayor entre el 5% de la deuda, excluyendo los intereses penales, y el equivalente a 4 unidades tributarias mensuales. Asimismo, en caso que el 5% de la deuda resulte superior a 20 unidades tributarias mensuales, el deudor podrá optar por pagar inicialmente este último monto. El deudor deberá suscribir un pagaré que dé cuenta de su nueva deuda, el que, si correspondiere, comprenderá las cuotas del pago inicial a que se refiere el inciso segundo de este artículo. El saldo será expresado en unidades tributarias mensuales, que devengarán un interés de un 2% anual. En este pagaré se incluirán las condiciones de condonación de los intereses penales conforme al inciso cuarto de este artículo. Aquellos deudores que presenten deuda con más de una institución deberán suscribir, para los efectos de la reprogramación, un pagaré con cada una de ellas. El pagaré referido en el inciso anterior y las actas del protesto del mismo, cuando procediere, se encontrarán exentos de los impuestos establecidos en la Ley de Timbres y Estampillas. El administrador del crédito respectivo deberá certificar el hecho de haberse acogido el deudor a la reprogramación de créditos universitarios a que se refiere esta ley, con el objeto de aclarar los antecedentes bancarios o comerciales que puedan afectarle."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9235347",
            "texto": "Artículo 5º.- Al momento de suscribir el pagaré a que se refiere el artículo anterior el deudor deberá otorgar un mandato irrevocable a favor del administrador, para que éste requiera a su empleador que deduzca de sus remuneraciones el monto de las cuotas del crédito que hubiere acordado con el administrador. Para ello, la cuota anual deberá dividirse en doce cuotas mensuales iguales. Dichos descuentos deberán ajustarse a los límites establecidos para estos efectos en los artículos 58, inciso segundo, del Código del Trabajo, y 96, inciso segundo, del Estatuto Administrativo, según corresponda."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9235348",
            "texto": "Artículo 6º.- En el caso de los deudores que acrediten no haber egresado de ninguna institución de educación superior y cuyos ingresos mensuales sean inferiores a 10 unidades tributarias mensuales, de acuerdo a la acreditación de ingresos establecida en el artículo 9º de la ley Nº 19.287, y cuya cuota anual pactada en conformidad al artículo 4º resulte superior al 5% del total de los ingresos, sólo estarán obligados a pagar ese año el monto equivalente a un 5% de sus ingresos totales. Para estos efectos, se considerará como ingreso total del deudor el ingreso bruto menos los descuentos correspondientes a impuestos y cotizaciones previsionales obligatorias. Sólo podrán acogerse a este beneficio aquellos deudores que, cumpliendo con los requisitos mencionados en el inciso anterior, reprogramen sus deudas en los plazos máximos establecidos en el inciso primero del artículo 4º, de acuerdo al monto de la deuda reprogramada. La diferencia que se produzca entre la cuota originalmente pactada y la que se pague en virtud de la aplicación de este artículo se condonará automáticamente al efectuarse el pago."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9235349",
            "texto": "Artículo 7º.- Si el administrador respectivo optare por el cobro mediante el descuento de las remuneraciones del deudor, y así lo solicitare por escrito, los empleadores de los beneficiarios de créditos repactados en conformidad con las normas de esta ley deberán descontar de las remuneraciones de dichos beneficiarios las mensualidades correspondientes al pago de créditos solidarios universitarios, dentro de los términos señalados en el artículo 5º, debiendo enterar la mensualidad descontada a la institución acreedora correspondiente antes de proceder a la retención siguiente. El requerimiento del administrador del fondo de crédito al respectivo empleador deberá cumplir con las condiciones y formalidades que se establezcan en el reglamento. Si el empleador no efectuare el descuento correspondiente, habiendo sido requerido para ello en razón del inciso anterior, o, habiéndolo efectuado, no enterare los fondos a la institución acreedora correspondiente, las sumas respectivas se reajustarán considerando la variación que experimente el Índice de Precios al Consumidor, en el período comprendido entre el mes que antecede al anterior a aquel en que debió efectuarse el pago, y el mes que antecede al mes anterior a aquel en que efectivamente se realice. Además, deberá pagar a la institución acreedora que corresponda una suma equivalente a una unidad de fomento por cada mes en que no efectúe el descuento. Por cada día de atraso, las sumas reajustadas devengarán un interés penal equivalente a la tasa de interés corriente para operaciones reajustables en moneda nacional a que se refiere el artículo 6º de la ley Nº 18.010, aumentado en un 20%. Con todo, a contar de los noventa días de atraso, la tasa antes referida se aumentará en un 50%. Las cantidades que resulten de la aplicación de los incisos anteriores se imputarán al saldo del crédito adeudado por el trabajador, cuando se produzca el pago respectivo. Sin perjuicio de lo anterior, las instituciones deberán perseguir del empleador el pago de las retenciones que no se hubieren enterado, incluidos los reajustes e intereses que correspondan, conforme con las normas sobre pago y cobro de cotizaciones previsionales contenidas en la ley Nº 17.322, gozando de igual preferencia que éstas."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9235350",
            "texto": "Artículo 8º.- La Tesorería General de la República estará facultada para retener de la devolución de impuestos a la renta que correspondiere anualmente a los deudores del crédito solidario, crédito universitario y crédito fiscal universitario, que se acojan a los beneficios de esta ley, los montos que se encuentren impagos según lo informado por el respectivo administrador, en la forma que establezca el reglamento, e imputar dicho monto al pago de la mencionada deuda. La Tesorería General de la República deberá enterar los dineros retenidos por este concepto al administrador del Fondo Solidario de Crédito Universitario respectivo, en el plazo de treinta días contado desde la fecha en que debiera haberse verificado la devolución, a menos que el deudor acredite que ha solucionado el monto vencido y no pagado por concepto de crédito universitario, mediante certificado otorgado por el respectivo administrador. Si el monto de la devolución de impuestos fuere inferior a la cantidad adeudada, subsistirá la obligación del deudor por el saldo insoluto. Con todo, los deudores a los cuales el empleador les haya retenido y no pagado, total o parcialmente, los montos impagos, podrán requerir de la Tesorería General de la República la liberación de la retención efectuada por ésta, en la forma que señale el reglamento, si probaren que su empleador les ha efectuado retención o que existen juicios pendientes de cobro en contra del referido empleador. La liberación a que se refiere el inciso anterior alcanzará sólo hasta el monto de lo probado."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9235351",
            "texto": "Artículo 9º.- Para efectos de la acreditación de los ingresos establecida en el artículo 6º, el deber de secreto o reserva de los antecedentes tributarios, contenido en el artículo 35, inciso segundo, del Código Tributario, no será aplicable al administrador respectivo en lo que se refiere a los ingresos de los deudores de los créditos solidarios que se acojan a la reprogramación de esta ley. Asimismo, los administradores de fondos de crédito se encontrarán facultados para solicitar información a las entidades previsionales que corresponda, en relación con los ingresos de los deudores que reprogramaron sus créditos, las que estarán obligadas a entregarla."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9235352",
            "texto": "Artículo 10.- El pago de las cuotas anuales correspondientes se iniciará en el año calendario siguiente al de la suscripción del pagaré mencionado en el artículo 4º."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9235353",
            "texto": "Artículo 11.- En todo lo no regulado expresamente en esta ley se aplicarán en forma supletoria las disposiciones de la ley Nº 19.287, con excepción de lo dispuesto en los artículos 10, 12 y 16 de la misma."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9235354",
            "texto": "Artículo 12.- Un reglamento expedido por el Ministerio de Educación y suscrito además por el Ministro de Hacienda, establecerá las normas necesarias para la aplicación de esta ley. Dicho reglamento deberá dictarse en el plazo de 90 días contados desde la publicación de la ley.\"."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9235355",
            "texto": "Artículo segundo.- Introdúcense las siguientes modificaciones a la ley Nº 19.287, que modifica la ley Nº 18.591 y establece normas sobre Fondos Solidarios de Crédito Universitario: 1) Modifícase el artículo 7º de la siguiente forma: a) Reemplázase, en el inciso tercero, la frase \"de las instituciones a que se refiere el artículo 70 de la ley 18.591\", por \"institución de educación superior reconocida por el Estado\". b) Agrégase el siguiente inciso final, nuevo: \"Sin perjuicio de lo dispuesto en el inciso anterior, el beneficiario podrá voluntariamente anticipar el inicio de su período de pago mencionado en dicho inciso. Para tales efectos, el beneficiario deberá así informarlo al respectivo administrador general del fondo y acreditar que su ingreso promedio mensual, durante los 6 meses inmediatamente anteriores, calculado en la forma establecida en el artículo 8º, es mayor a 6 unidades tributarias mensuales, vigentes al 31 de diciembre del año respectivo.\". 2) Modifícase el artículo 8º del modo que sigue: a) Agrégase, en el inciso quinto, la siguiente oración final: \"Con todo, dicha suspensión no podrá exceder el plazo formal de duración de los estudios de postgrado correspondientes, acreditado mediante la certificación que emita la institución de educación superior respectiva.\". b) Agréganse los siguientes incisos sexto y séptimo, nuevos: \"Sin perjuicio de lo dispuesto en el inciso anterior, a los deudores que estén cursando estudios de postgrado y cuyos ingresos promedios mensuales sean inferiores a 6 unidades tributarias mensuales se les suspenderá la obligación de pago anual y el plazo máximo para servir la deuda. La obligación de pago podrá suspenderse para aquellos deudores que así lo soliciten y acrediten cesantía sobreviniente, esto es, la producida en el período en que debe efectuarse el pago de la cuota correspondiente. Esta suspensión podrá solicitarse por una sola vez y operará por un período máximo de doce meses. En este caso, el plazo máximo para servir la deuda se extenderá por el mismo número de meses que haya operado la suspensión.\". 3) Modifícase el artículo 11 de la siguiente forma: a) Reemplázase el inciso primero por los siguientes incisos primero y segundo, pasando los actuales incisos segundo y tercero a ser incisos tercero y cuarto, respectivamente: \"Artículo 11.- Si un deudor no acreditare sus ingresos en el plazo señalado en el inciso primero del artículo 9º, el administrador general del fondo respectivo le determinará una cuota fija, anual y sucesiva, que se calculará en función del saldo deudor debidamente actualizado, dividiendo el monto de la deuda por el número de años de cobro, de acuerdo a la siguiente tabla: Saldo deudor deuda (UTM) Años de cobro Desde 0 a 50 6 Desde 51 a 100 9 Desde 101 a 200 12 201 o más 15 Para el cálculo de las cuotas anuales, la tasa de interés a utilizar ascenderá a un 2% anual.\". b) Sustitúyese, en el inciso segundo, que ha pasado a ser inciso tercero, la frase \"al inciso precedente\", por \"a los incisos precedentes\". 4) Reemplázase, en el inciso primero del artículo 15, el guarismo \"1,5%\" por \"1%\". 5) Agrégase el siguiente artículo 17 bis: \"Artículo 17 bis.- En caso de mora, y sólo una vez agotadas todas las instancias de recuperación prejudicial de la deuda, el administrador del fondo podrá reprogramar la deuda morosa de los deudores que no hubieren reprogramado con anterioridad y que se lo soliciten. Esta reprogramación deberá ser en cuotas fijas, anuales y sucesivas. No obstante lo anterior, una reprogramación individual no podrá ocurrir antes de que hayan transcurrido 18 meses desde que el deudor entró en mora. Para acogerse a esta reprogramación los deudores deberán hacer un pago inicial del todo o parte del saldo de capital más los intereses adeudados, sin contar los intereses penales, y se les condonarán estos últimos en la misma proporción que el porcentaje de la deuda que inicialmente paguen, menos un 10%. Con todo, esta condonación en ningún caso podrá exceder del 80% de los intereses penales ni ser inferior al 20%. El pago inicial no podrá ser inferior al monto mayor entre el 10% de la deuda, excluyendo los intereses penales, y el equivalente a 4 unidades tributarias mensuales. Asimismo, en caso que el 10% de la deuda resulte superior a 20 unidades tributarias mensuales, el deudor podrá optar por pagar inicialmente este último monto. El plazo de pago del remanente de la deuda no deberá exceder de 10 años, si el monto de la deuda reprogramada es igual o inferior a 150 unidades tributarias mensuales, o de 15 años, si el monto de la deuda reprogramada es superior a 150 unidades tributarias mensuales.\"."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9235356",
            "texto": "Artículo tercero.- Agréganse, en el inciso segundo del artículo 71 bis de la ley Nº 18.591, las siguientes oraciones finales: \"Sin perjuicio de lo anterior, se considerará en dicha distribución un aporte a cada institución, calculado sobre la base del volumen total de créditos a recuperar, los montos efectivamente recuperados y la variación anual de los mismos. Este aporte no podrá exceder para cada institución del 5% del total de los recursos recuperados por la misma durante el año anterior.\"."
        },
        {
            "tituloNorma": "Ley 20572",
            "tituloArticulo": "Artículo  ",
            "idParte": "9235357",
            "texto": "Artículo transitorio.- Lo dispuesto en el numeral 5) del Artículo Segundo comenzará a regir transcurridos 2 años desde la publicación del reglamento de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20572"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}