{
    "idNorma": "1036936",
    "titulo": "establece ley marco de los bomberos de chile",
    "encabezado": " LEY NÚM. 20.564  ESTABLECE LEY MARCO DE LOS BOMBEROS DE CHILE       Teniendo presente que el Congreso Nacional ha prestado su aprobación al siguiente proyecto de ley, iniciado en una Moción de los Diputados señores Sergio Bobadilla Muñoz; Alfonso De Urresti Longton; Joaquín Godoy Ibáñez; Gustavo Hasbún Selume; Enrique Jaramillo Becker; Iván Norambuena Farías; Sergio Ojeda Uribe; José Miguel Ortiz Novoa; Alberto Robles Pantoja y Jorge Ulloa Aguillón,        Proyecto de ley:",
    "materias": [
        "Bomberos de Chile",
        "Sistema Nacional de Bomberos",
        "Junta Nacional de Cuerpos de Bomberos de Chile",
        "Ley no. 20.564"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9234845",
            "texto": "\"Artículo 1°.- Los Cuerpos de Bomberos y la Junta Nacional de Cuerpos de Bomberos de Chile constituyen el Sistema Nacional de Bomberos; servicios de utilidad pública, que se rigen por las disposiciones de esta ley, de su reglamento, la de sus estatutos y de leyes especiales, y, en lo no previsto en ellas, por las normas sobre personas jurídicas a que se refiere el Título XXXIII del Libro Primero del Código Civil."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9234846",
            "texto": "Artículo 2°.- Los Cuerpos de Bomberos integrantes del Sistema Nacional de Bomberos, tendrán por objeto atender, gratuita y voluntariamente, las emergencias causadas por la naturaleza o el ser humano, tales como, incendios, accidentes de tránsito u otras, sin perjuicio de la competencia específica que tengan otros organismos públicos y/o privados."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9234847",
            "texto": "Artículo 3°.- Existirá un Cuerpo de Bomberos por comuna o agrupación de comunas, los que estarán conformados por Compañías y Brigadas, según requiera el trabajo de la institución. Los Cuerpos que se organicen en el país deberán constituirse de acuerdo a los requisitos establecidos en esta ley, en su reglamento y subsidiariamente por las disposiciones del Título XXXIII del Libro Primero del Código Civil. Quienes soliciten personalidad jurídica, conforme lo dispuesto en el inciso anterior, deberán acompañar un informe técnico favorable de la Junta Nacional de Cuerpos de Bomberos de Chile, en el que se acredite el cumplimiento, a lo menos, de los siguientes requisitos: 1.- Que en la comuna o agrupación de comunas no exista otro Cuerpo de Bomberos prestando servicios. 2.- Que el Cuerpo de Bomberos cuya creación se solicita disponga de un número mínimo de personal, en condiciones de prestar eficientemente servicios bomberiles. 3.- Que cuente con uno o más carros bombas en condiciones de prestar servicios y demás material necesario para el servicio. 4.- Que cuente con un local para la instalación y funcionamiento del Cuerpo de Bomberos; de las Compañías y Brigadas que lo conformen. El cumplimiento de los requisitos señalados, deberá ser calificado por la Junta Nacional de Cuerpos de Bomberos de Chile en los términos que establezca el Reglamento que, para estos efectos, dicte el Ministerio de Justicia, previo informe de la Junta Nacional de Cuerpos de Bomberos de Chile."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9234848",
            "texto": "Artículo 4º.- El Ministerio del Interior y Seguridad Pública será el encargado de coordinar las acciones de la Junta Nacional de Cuerpos de Bomberos y los Cuerpos de Bomberos que tengan relación con los órganos de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9234849",
            "texto": "Artículo 5°.- En las materias que son de su competencia, el Sistema Nacional de Bomberos podrá asesorar técnicamente a los órganos de la Administración del Estado y a las instituciones del sector privado que así lo requieran, gratuita o remuneradamente."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9234850",
            "texto": "Artículo 6º.- Los Cuerpos de Bomberos y la Junta Nacional de Cuerpos de Bomberos serán beneficiarios de los fondos que se les asignen anualmente en la Ley de Presupuestos del Sector Público, los que serán incorporados en un programa de la partida presupuestaria correspondiente al Ministerio del Interior y Seguridad Pública, para el cumplimiento de los fines señalados en el artículo 2º de esta ley. Asimismo, los Cuerpos de Bomberos y la Junta Nacional de Cuerpos de Bomberos de Chile se financiarán: a) Con los aportes que reciban de los Gobiernos Regionales y las municipalidades donde presten servicios, de conformidad con la ley; b) Con los ingresos que obtengan por la prestación de servicios, distintos de los establecidos en el artículo 2º de esta ley. La totalidad de estos recursos deberá ingresar, siempre, a las arcas del Cuerpo de Bomberos que prestó el servicio; c) Con las donaciones o aportes que reciban de personas naturales o jurídicas, públicas o privadas, de su participación en sociedades, y d) Con los bienes que conforman su patrimonio."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9234851",
            "texto": "Artículo 7º.- La Junta y los Cuerpos de Bomberos deberán rendir cuenta a la Subsecretaría del Interior, o bien, según lo disponga el Ministerio del Interior y Seguridad Pública, a nivel regional, ante las Intendencias y Gobernaciones que correspondan, de la inversión de los fondos que les sean aportados en virtud de lo dispuesto en la Ley de Presupuestos del Sector Público. Con todo, la Junta Nacional de Cuerpos de Bomberos de Chile deberá rendir cuenta anual de todos sus ingresos y gastos, a la Subsecretaría del Interior, al término del primer cuatrimestre del año siguiente, mediante estados financieros auditados por auditores externos, remitiendo copia de los mismos a los Ministerios de Hacienda y Justicia y a las Comisiones de Hacienda de la Cámara de Diputados y del Senado. Cada Cuerpo de Bomberos deberá presentar su correspondiente rendición de cuenta anual mediante balance de ingresos y gastos antes del 31 de marzo del año siguiente, a la Junta Nacional de Cuerpos de Bomberos de Chile, quien deberá remitir las copias a la Subsecretaría del Interior antes del 30 de abril. Lo establecido en los incisos anteriores se entenderá sin perjuicio de lo dispuesto en la ley N° 10.336 y en las instrucciones generales de la Contraloría General de la República, en relación con la obligación de rendición de cuentas de entidades privadas."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9234852",
            "texto": "Artículo 8°.- Todas las empresas e instituciones del país, públicas o privadas, que tengan la obligación de contar con planes de emergencia contra incendios y/o servicios o brigadas de extinción de incendios, deberán coordinarse con el Cuerpo de Bomberos que atiende su respectiva comuna."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9234853",
            "texto": "Artículo 9°.- Serán inembargables los cuarteles, los vehículos, equipos y herramientas de propiedad de los Cuerpos de Bomberos, necesarias para el cumplimiento de sus funciones."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9234854",
            "texto": "Artículo 10.- En caso de suceder un conflicto o situación que afecte la seguridad de la población, sea que haga peligrar la continuidad o la administración del servicio bomberil, implique la paralización de éste o comprometa la imagen de los Cuerpos de Bomberos frente a la ciudadanía, la Junta Nacional de Cuerpos de Bomberos de Chile, a petición fundada del Ministro del Interior y Seguridad Pública, del Ministro de Justicia, de un Intendente Regional o Gobernador Provincial, elaborará un informe sobre la situación denunciada a la autoridad solicitante, estando facultada para realizar visitas e inspecciones a el o los Cuerpos de Bomberos que aparezcan involucrados en los hechos denunciados por la autoridad, pudiendo imponerse de toda su documentación interna, y recomendar las medidas que permitan la solución del conflicto. Evacuará un informe de lo obrado y de las medidas recomendadas, y en caso de no ser posible la solución del conflicto a través de las medidas propuestas, propondrá a la autoridad respectiva la adopción de medidas que estime pertinentes para la solución del conflicto. Copia del informe será remitida al Ministerio de Justicia para la adopción de medidas que resulten en derecho procedentes."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9234855",
            "texto": "Artículo 11.- Habrá un Registro Nacional de Bomberos Voluntarios que estará a cargo de la Junta Nacional de Cuerpos de Bomberos de Chile y en el cual los Cuerpos de Bomberos deberán inscribir a la totalidad de sus integrantes y mantener actualizada mensualmente la información. La inscripción en este registro será obligatoria y requisito necesario para acceder a los beneficios que esta y otras leyes contemplen a favor de bomberos."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9234856",
            "texto": "Artículo 12.- Créase un Registro Nacional de Vehículos de Bomberos, el cual estará a cargo de la Junta Nacional de Cuerpos de Bomberos de Chile y en el que los Cuerpos de Bomberos deberán registrar todos los vehículos que posean o que incorporen al servicio bomberil debiendo mantener dicha información actualizada. De igual manera, habrá un Registro Nacional de Estadísticas de Servicio a cargo de la Junta Nacional de Cuerpos de Bomberos de Chile, en la cual los Cuerpos de Bomberos deberán ingresar trimestralmente la información sobre actos de servicio en los cuales hayan participado."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9234857",
            "texto": "Artículo 13.- En caso de ocurrir un sismo, inundación u otra catástrofe de la naturaleza que afecte a una o más regiones del país, la Junta Nacional de Cuerpos de Bomberos de Chile, a través de sus organismos, asumirá la coordinación del desplazamiento a las zonas afectadas de los Cuerpos de Bomberos del país que se requieran, aportando los medios necesarios para dicho efecto. Igual acción desarrollará en caso de que el Gobierno o sus organismos soliciten el envío de bomberos al extranjero para apoyo de otros países."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9234858",
            "texto": "Artículo 14.- Bomberos de Chile, a través de su Academia Nacional de Bomberos determinará las competencias mínimas que deberán cumplir las personas para el desempeño de la función de bombero."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9234860",
            "texto": "Artículo primero.- El Servicio de Registro Civil e Identificación, dentro del plazo de 180 días contado desde la entrada en vigencia de la presente ley, procederá a practicar, sin costo para el requirente, la inscripción en el Registro Nacional de Vehículos Motorizados de todos aquellos vehículos usados de propiedad de los Cuerpos de Bomberos que, a la fecha de publicación de esta ley, no se encuentren debidamente inscritos y que estén destinados exclusivamente a uso del servicio bomberil. Para los efectos de practicar la correspondiente inscripción, los Cuerpos de Bomberos solicitantes deberán acompañar a la solicitud de inscripción los siguientes documentos: 1.- Un certificado de inspección ocular en que consten las características del vehículo, tales como número de motor, número de chasis, color, año de fabricación, etcétera, otorgado por la Dirección del Tránsito de la Municipalidad de la comuna en donde tenga su domicilio el Cuerpo de Bomberos requirente. 2.- Un certificado o acta de entrega emitido por la Junta Nacional de Cuerpos de Bomberos de Chile que acredite que el vehículo ha sido asignado por ella al servicio del Cuerpo de Bomberos solicitante, cuando corresponda."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9234861",
            "texto": "Artículo segundo.- Los Cuerpos de Bomberos deberán informar a la Junta Nacional de Cuerpos de Bomberos de Chile los vehículos motorizados de que dispongan y actualizarla al 31 de diciembre de cada año."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9234862",
            "texto": "Artículo tercero.- En cumplimiento de lo dispuesto en el artículo 6° de esta ley, las atribuciones que se establecen para la Superintendencia de Valores y Seguros en las glosas de la actual Partida Presupuestaria 08-08-02 \"Apoyo a Cuerpos de Bomberos\", serán asumidas por la Subsecretaría del Interior para todos los efectos jurídicos, administrativos y contractuales a partir de la entrada en vigencia de la presente ley. Para tal fin, las transferencias de recursos se efectuarán a través de resoluciones del Subsecretario del Interior."
        },
        {
            "tituloNorma": "Ley 20564",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9234863",
            "texto": "Artículo cuarto.- Autorízase al Presidente de la República para que, mediante uno o más decretos expedidos por intermedio del Ministerio de Hacienda, cree, suprima o modifique los capítulos, programas, subtítulos, ítem, asignaciones, sub-asignaciones y glosas presupuestarias para conformar el programa señalado en el inciso primero del artículo 6°, y reasigne desde la Partida 08, Capítulo 08, Programas 01 y 02 de la Superintendencia de Valores y Seguros, al Ministerio del Interior y Seguridad Pública, los recursos correspondientes para los Cuerpos de Bomberos y la Junta Nacional de Cuerpos de Bomberos, y aquellos necesarios para el financiamiento del personal, bienes y servicios destinados al control y la administración de la ejecución presupuestaria del Sistema Nacional de Bomberos. Las disposiciones anteriores no se extenderán a las potestades que el decreto ley N° 1.757, de 1977, del Ministerio del Interior, y sus normas relacionadas entregan a la Superintendencia de Valores y Seguros, las que seguirán radicadas en ésta.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20564"
    ],
    "resumenes": [
        "<p>Establece la Ley Marco de los Bomberos de Chile.</p>\n<p>El texto primeramente establece que los cuerpos de bomberos deben estar formados por compañías y brigadas, las que son supervisadas por la Junta Nacional de Bomberos de Chile. Todos ellos, en conjunto, forman el Sistema Nacional de Bomberos de Chile.</p>\n<p>La ley define que la función de los bomberos es “atender, gratuita y voluntariamente, las emergencias causadas por la naturaleza o el ser humano, tales como incendios, accidentes de tránsito u otras. Esto sin perjuicio de la competencia específica que tengan otros organismos tanto públicos como privados”. Además se permite que hagan trabajos de asesoría en temas de su competencia tanto a organizaciones públicas como privadas, las cuales pueden o no ser remuneradas.</p>\nLa norma dispone además que en casos de desastre natural, la Junta Nacional debe asumir la coordinación del desplazamiento de los cuerpos de Bomberos que se requieran hacia las zonas afectadas, y aportar los medios necesarios para ello. Lo mismo en caso de que el Gobierno o sus organismos soliciten el envío de bomberos al extranjero para apoyo de otros países.</p>\n<p>Asimismo, determina que su principal fuente de financiamiento son fondos públicos, otorgados anualmente mediante la Ley de Presupuestos; sin embargo también define que pueden ser aportes de Gobiernos Regionales y municipalidades, ingresos que obtengan por la prestación de servicios (que deben ser distintos de sus funciones de atención gratuita de emergencias), donaciones y los bienes que conforman su patrimonio. Por el hecho de recibir dineros públicos, los bomberos (tanto los cuerpos como la Junta Nacional) deben hacer cuenta pública de sus gastos.</p>\n<p>Por último, se establece que debe existir un Registro Nacional de Bomberos Voluntarios, en el que los cuerpos de Bomberos deberán inscribir a la totalidad de sus integrantes y mantener actualizada la información. Además, deben existir un Registro Nacional de Vehículos de Bomberos y un Registro Nacional de Estadísticas de Servicio, en donde se debe ingresar trimestralmente la información sobre actos de servicio en los cuales los cuerpos hayan participado.</p>\n<a href=\"http://www.bcn.cl/guias/ley-marco-bomberos\" target=\"_blank\">Ver más</a>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley marco de Bomberos de Chile"
    ],
    "nombres_uso_comun": []
}