{
    "idNorma": "1037847",
    "titulo": "modifica ley n° 18.290, aumentando las sanciones por manejo en estado de ebriedad, bajo la influencia de sustancias estupefacientes o sicotrópicas, y bajo la influencia del alcohol",
    "encabezado": " LEY NÚM. 20.580  MODIFICA LEY N° 18.290, AUMENTANDO LAS SANCIONES POR MANEJO EN ESTADO DE EBRIEDAD, BAJO LA INFLUENCIA DE SUSTANCIAS ESTUPEFACIENTES O SICOTRÓPICAS, Y BAJO LA INFLUENCIA DEL ALCOHOL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley       Proyecto de ley:",
    "materias": [
        "Tránsito",
        "Conducción en Estado de Ebriedad",
        "Conducción bajo Influencia de Drogas",
        "D.F.L. no.1, Ministerio de Transporte y Telecomunicaciones, 2009",
        "Ley no. 18.290",
        "Ley no. 20.580"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20580",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9241595",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° l, de 2009, del Ministerio de Transportes y Telecomunicaciones: 1) Reemplázase el Nº 3 del artículo 87, por el siguiente: \"3.- Admitir individuos que fumen o que no guarden compostura debida, o que ejerzan la mendicidad.\". 2) Sustitúyese el artículo 88 por el siguiente: \"Artículo 88.- Los pasajeros tienen la obligación de pagar la tarifa, respetar las normas de comportamiento que determinan la ley, la moral y las buenas costumbres y abstenerse de ejecutar cualquier acto que impida el normal desempeño del conductor. Este último tendrá la facultad de no admitir a personas que puedan causar problemas o desórdenes al interior del vehículo o que se encuentren en manifiesto estado de ebriedad. Asimismo, les estará estrictamente prohibido fumar.\". 3) En el artículo 111: a) Reemplázase en el inciso segundo el guarismo \"1,0\" por \"0,8\". b) Reemplázase en el inciso tercero la frase \"superior a 0,5 e inferior a 1,0 gramos por mil\" por \"superior a 0,3 e inferior a 0,8 gramos por mil\". 4) Agréganse en el artículo 183 los siguientes incisos primero y segundo, nuevos, pasando los actuales incisos primero, segundo y tercero, a ser incisos tercero, cuarto y quinto, respectivamente: \"Artículo 183.- Carabineros podrá someter a cualquier conductor a una prueba respiratoria evidencial u otra prueba científica, a fin de acreditar la presencia de alcohol en el organismo y su dosificación, o el hecho de encontrarse la persona conduciendo bajo la influencia del alcohol o de estupefacientes o sustancias sicotrópicas o en estado de ebriedad. Con el objeto de garantizar la precisión de la prueba que se practique, ésta deberá ser realizada con instrumentos certificados por el Ministerio de Transportes y Telecomunicaciones, conforme a las características técnicas que defina el reglamento, distinguiendo entre aquellos que son capaces de detectar la conducción bajo la influencia del alcohol de los otros. En caso que en el momento de efectuarse el procedimiento de fiscalización no se encuentre disponible el instrumento para realizar la prueba, Carabineros podrá llevar al conductor a la Comisaría más cercana que cuente con dicho equipo, o podrá disponer que se realice un examen, de acuerdo a lo dispuesto en los incisos siguientes.\". 5) Intercálase, en el inciso primero del artículo 192, a continuación de la expresión \"años,\", la siguiente frase: \"y multa de 50 a 100 unidades tributarias mensuales,\". 6) En el artículo 193: a) Reemplázase el inciso primero por el siguiente: \"Artículo 193.- El que, infringiendo la prohibición establecida en el inciso segundo del artículo 110, conduzca, opere o desempeñe las funciones bajo la influencia del alcohol, será sancionado con multa de una a cinco unidades tributarias mensuales y la suspensión de la licencia de conducir por tres meses. Si a consecuencia de esa conducción, operación o desempeño, se causaren daños materiales o lesiones leves, será sancionado con una multa de una a cinco unidades tributarias mensuales y la suspensión de la licencia de conducir por seis meses. Se reputarán leves, para estos efectos, todas las lesiones que produzcan al ofendido enfermedad o incapacidad por un tiempo no mayor a siete días.\". b) Sustitúyese en el inciso segundo la expresión \"de dos a cuatro meses\", por \"por nueve meses\". c) Reemplázase en el inciso tercero la expresión \"de cuatro a ocho meses\", por \"de dieciocho a treinta y seis meses\". d) En el inciso cuarto, sustitúyense la expresión \"de ocho a quince\", por \"de veintiuno a treinta\"; y la frase \"inferior a doce ni superior a veinticuatro meses\", por \"inferior a treinta y seis ni superior a sesenta meses\". e) Elimínase el inciso quinto, pasando el actual inciso sexto a ser inciso quinto. f) Sustitúyese en el inciso sexto, que pasó a ser inciso quinto, la frase \"el que no podrá ser inferior a veinticuatro ni superior a cuarenta y ocho meses.\", por la siguiente: \"el que no podrá ser inferior a cuarenta y ocho ni superior a setenta y dos meses.\". g) Agrégase el siguiente inciso final, nuevo: \"Las penas de multas de este artículo podrán siempre ser reemplazadas, a voluntad del infractor, por trabajos a favor de la comunidad y la asistencia a charlas sobre la conducción bajo los efectos del alcohol o estupefacientes, las que serán impartidas por el respectivo municipio.\". 7) En el artículo 196: a) Agrégase en el inciso primero, a continuación de la frase \"y multa de dos a diez unidades tributarias mensuales\", lo siguiente: \"además de la suspensión de la licencia para conducir vehículos motorizados por el término de dos años, si fuese sorprendido en una primera ocasión, la suspensión por el término de cinco años, si es sorprendido en un segundo evento y, finalmente, con la cancelación de la licencia al ser sorprendido en una tercera ocasión,\". b) Agrégase en el inciso segundo, a continuación del punto aparte (.), que pasa a ser coma (,), lo siguiente: \"además de la suspensión de la licencia de conducir por el término de treinta y seis meses en el caso de producirse lesiones menos graves, y de cinco años en el caso de lesiones graves. En caso de reincidencia, el juez deberá decretar la cancelación de la licencia.\". c) Agrégase en el inciso tercero, a continuación del punto final (.), que pasa a ser coma (,), lo siguiente: \"además de la pena de inhabilidad perpetua para conducir vehículos de tracción mecánica.\". d) Deróganse los incisos cuarto, quinto y sexto. 8) En el artículo 197: a) Sustitúyese en el inciso cuarto la frase \"el juez de garantía podrá decretar, de conformidad a las reglas del Código Procesal Penal, la medida cautelar de retención del carné, permiso o licencia de conductor del imputado, por un plazo que no podrá ser superior a seis meses.\", por la siguiente: \"el tribunal, a petición del fiscal, el querellante o la víctima, podrá decretar la medida cautelar de suspensión provisoria de la licencia de conducir desde que se realice la audiencia de control de detención, debiendo quedar constancia en la hoja de vida del conductor. El tiempo que medie entre dicha audiencia y la dictación de la sentencia se imputará a la condena.\". b) Modifícase el inciso quinto de la siguiente manera: 1) Sustitúyese la frase \"por estos delitos\", por \"por los delitos a que se refiere el inciso primero\". 2) Sustitúyese la frase \"En tal caso, el juez podrá imponer, además de cualquiera de las condiciones contempladas en el artículo 238 de dicho Código, la suspensión de la licencia para conducir por un plazo no menor de seis meses ni superior a un año.\", por la siguiente: \"En tal caso, el juez podrá imponer cualquiera de las condiciones contempladas en el artículo 238 de dicho Código, debiendo siempre decretar la suspensión, cancelación o inhabilitación perpetua, conforme a lo establecido en los artículos 193 y 196, según corresponda. En estos delitos no procederá la atenuante de responsabilidad penal contenida en el artículo 11 N° 7ª del Código Penal.\". c) Incorpórase el siguiente inciso final: \"Las penas de suspensión, cancelación o inhabilitación perpetua para conducir vehículos a tracción mecánica o animal, no podrán ser suspendidas, ni aun cuando el juez hiciere uso de la facultad contemplada en el artículo 398 del Código Procesal Penal.\". 9) Agrégase el siguiente artículo 197 bis: \"Artículo 197 bis.- Los jueces podrán siempre, aunque no medie condena por concurrir alguna circunstancia eximente de responsabilidad penal, decretar la inhabilidad temporal o perpetua para conducir vehículos motorizados, si las condiciones psíquicas y morales del autor lo aconsejan.\". 10) Sustitúyese el epígrafe del párrafo 3 del Título XVII por el siguiente: \"§ 3. DE LA SUSPENSIÓN E INHABILITACIÓN PARA CONDUCIR VEHÍCULOS A TRACCIÓN MECÁNICA Y LA CANCELACIÓN DE LA LICENCIA DE CONDUCTOR.\". 11) En el artículo 208: a) Incorpórase el siguiente inciso primero, pasando los actuales primero y segundo, a ser segundo y tercero, respectivamente: \"Artículo 208.- La pena de suspensión para conducir vehículos de tracción mecánica o animal conlleva la imposibilidad de usarla durante el tiempo de la condena; la de inhabilitación para conducir vehículos de tracción mecánica o animal conlleva la cancelación de la licencia de conducir o la imposibilidad de obtenerla.\". b) Elimínanse las letras a) y b), pasando las actuales letras c) y d) a ser letras a) y b), respectivamente. c) Incorpórase el siguiente inciso final: \"En los casos que, como consecuencia de la aplicación de lo dispuesto en los artículos 193 y 196, se hubiere cancelado la licencia de conducir, el juez, transcurridos doce años desde que se canceló la licencia, podrá alzar esta medida cuando nuevos antecedentes permitan estimar fundadamente que ha desaparecido el peligro para el tránsito o para la seguridad pública que importaba la conducción de vehículos motorizados por el infractor.\". 12) Sustitúyese el artículo 209 por el siguiente: \"Artículo 209.- El conductor que hubiere sido condenado a las penas de suspensión o inhabilitación perpetua para conducir vehículos de tracción mecánica o animal, y fuere sorprendido conduciendo un vehículo durante la vigencia de la sanción impuesta, será castigado con prisión en su grado máximo y multa de hasta diez unidades tributarias mensuales. Si los delitos a que se refieren los artículos 193 y 196 de la presente ley, fueren cometidos por quien no haya obtenido licencia de conducir, o que, teniéndola, hubiese sido cancelada o suspendida, el tribunal deberá aumentar la pena en un grado.\"."
        },
        {
            "tituloNorma": "Ley 20580",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9241596",
            "texto": "Artículo 2°.- Reemplázase, en el número 2 del artículo único de la ley N° 20.388, el guarismo \"91 bis\", las dos veces que aparece, por \"87 bis\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20580"
    ],
    "resumenes": [
        "<p>Endurece las sanciones por conducir bajo los efectos del alcohol, al tiempo que aumenta la exigencia al disminuir los grados alcoh&oacute;licos por litro de sangre para los casos de conducir &ldquo;bajo la influencia del alcohol&rdquo; y &ldquo;en estado de ebriedad&rdquo; , recalificando, por lo tanto, ambos criterios.</p>\n<p>Primeramente, se considera que una persona est&aacute; bajo los efectos del alcohol si el &iacute;ndice de ese compuesto en su sangre es de entre 0,3 y 0,8 gramos por mil. Antes era de entre 0,5 y 0,99gramos por mil. Luego, se considera que una persona est&aacute; en estado de ebriedad si el &iacute;ndice es superior a 0,8 gramos por mil (antes era de m&aacute;s de 1 gramo por mil).</p>\n<p>La ley adem&aacute;s aumenta las sanciones por conducir en cualquiera de los dos estados y por los da&ntilde;os que&nbsp;haya causado un conductor bebido. Si Carabineros sorprende a un conductor bajo la influencia del alcohol, pero que no ha causado da&ntilde;o alguno, se le sancionar&aacute; con una multa de 1 a 5 UTM y la suspensi&oacute;n de su licencia de conducir por tres meses. Si s&oacute;lo ha causado da&ntilde;os materiales o lesiones leves, la >multa ser&aacute; de entre 1 y 5 UTM y se le suspender&aacute; la licencia de conducir por seis meses. Si ha causado lesiones menos graves, se le castigar&aacute; con> prisi&oacute;n en grado m&iacute;nimo (uno a veinte d&iacute;as), multa de 4 a 10 UTM y suspensi&oacute;n de la licencia por nueve meses. Si ha causado lesiones graves, la pena ser&aacute; de> reclusi&oacute;n o relegaci&oacute;n menor en grado m&iacute;nimo (de&nbsp;61 a 541 d&iacute;as) o multa de 11 a 20 UTM y suspensi&oacute;n de la licencia de 18 a 36 meses. Y si ha causado lesiones grav&iacute;simas o la muerte de otra persona, ser&aacute; penado con> reclusi&oacute;n menor en grado m&aacute;ximo (de tres a&ntilde;os y un d&iacute;a, a cinco a&ntilde;os), multa de 21 a 30 UTM y suspensi&oacute;n de la licencia de 36 a 60 meses. Si hay reincidencia, la suspensi&oacute;n de la licencia ser&aacute; de entre 48 y 72 meses.</p>\n<p>Y en caso de conductores sorprendidos manejando en estado de ebriedad por primera vez, si no se han causado da&ntilde;os o se causan s&oacute;lo da&ntilde;os materiales o lesiones leves, el castigo ser&aacute; de> presidio menor en grado m&iacute;nimo (de 61 a 540 d&iacute;as de c&aacute;rcel), multa entre 2 y 10 UTM y suspensi&oacute;n de la licencia por dos a&ntilde;os. Si es sorprendido una segunda vez, el plazo de suspensi&oacute;n de la licencia ser&aacute; de cinco a&ntilde;os y si es sorprendido una tercera vez se le cancelar&aacute; la licencia de conducir. Si el conductor ha causado lesiones graves o menos graves, la sanci&oacute;n ser&aacute; de> presidio menor en grado medio (541 d&iacute;as a tres a&ntilde;os de c&aacute;rcel), multa entre 4 y 12 UTM y suspensi&oacute;n de la licencia por 36 meses en el caso de producirse lesiones menos graves, y de cinco a&ntilde;os en el caso de lesiones graves. En caso de reincidencia, el juez decretar&aacute; la cancelaci&oacute;n de la licencia. Finalmente, si se han causado lesiones grav&iacute;simas o la muerte, se castigar&aacute; con> presidio menor en grado m&aacute;ximo (de tres a&ntilde;os y un d&iacute;a a cinco a&ntilde;os), multa entre 8 y 20 UTM e inhabilitaci&oacute;n perpetua (de por vida) para conducir veh&iacute;culos. </p>\n<a href=\"http://www.bcn.cl/guias/ley-del-transito\" target=\"_blank\">Ver m&aacute;s</a>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Conducción y alcohol: aumento de penas"
    ],
    "nombres_uso_comun": []
}