{
    "idNorma": "1037694",
    "titulo": "regulariza construcción de bienes raíces destinados a microempresas y equipamiento social",
    "encabezado": " LEY NÚM. 20.563  REGULARIZA CONSTRUCCIÓN DE BIENES RAÍCES DESTINADOS A MICROEMPRESAS Y EQUIPAMIENTO SOCIAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley       Proyecto de ley:",
    "materias": [
        "Construcción de Viviendas",
        "Microempresas",
        "Viviendas Sociales",
        "D.F.L. no. 458, Ministerio de Vivienda y Urbanismo, 1975",
        "Ley General de Urbanismo y Construcciones",
        "Ley no. 20.563"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20563",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9240252",
            "texto": "\"Artículo 1º.- Los propietarios de bienes raíces que hayan sido construidos con o sin permiso de edificación y que no cuenten con recepción definitiva o que hayan materializado de hecho el cambio de destino de las edificaciones existentes en forma no concordante con los usos de suelo permitidos por los planes reguladores, podrán dentro del plazo de dos años, a contar desde la fecha de publicación de esta ley, regularizar su situación de acuerdo a las normas de edificación y al procedimiento simplificado que se señala más adelante."
        },
        {
            "tituloNorma": "Ley 20563",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9240253",
            "texto": "Artículo 2°.- Podrán acogerse a esta ley las edificaciones construidas antes de la fecha de su publicación, que estén destinadas a microempresas inofensivas, siempre que las edificaciones destinadas al desarrollo de esa actividad no excedan los doscientos cincuenta metros cuadrados edificados y aquellas edificaciones que estén destinadas a equipamiento social, que no excedan de cuatrocientos metros cuadrados edificados."
        },
        {
            "tituloNorma": "Ley 20563",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9240254",
            "texto": "Artículo 3º.- Podrán acogerse a estas disposiciones las edificaciones señaladas en el artículo anterior, siempre que no se emplacen en zonas de riesgo o protección, en franjas declaradas de utilidad pública. Para la regularización de estas edificaciones, sólo les serán aplicables las disposiciones de los planes reguladores y las normas técnicas que se indican a continuación: a) Disposiciones de los planes reguladores referidas a zonas de riesgo o protección, declaraciones de utilidad pública. Esta limitación sólo se aplicará a la parte del inmueble que se encuentre afectado por algunas de las áreas o declaratorias señaladas. Con todo, en las áreas de riesgo se podrán regularizar construcciones, siempre que se acompañe un informe de un profesional especialista, aprobado por el organismo competente, que dé cuenta de las acciones y obras desarrolladas para mitigar los riesgos. b) Normas técnicas de habitabilidad, seguridad, estabilidad y de las instalaciones interiores de electricidad y, cuando corresponda, de agua potable, alcantarillado y gas. El cumplimiento de dichas disposiciones y normas será certificado sólo por el profesional competente que suscriba la solicitud del permiso de edificación y de recepción de obras. Para estos efectos, los interesados deberán presentar ante la Dirección de Obras Municipales respectiva, una solicitud acompañada de los siguientes documentos: a) Croquis de ubicación a escala 1:500. b) Planos de arquitectura elaborados por un profesional competente a escala 1:50, salvo que el Director de Obras Municipales autorice una escala distinta. c) Especificaciones técnicas resumidas. d) Tratándose de microempresas, certificado de calificación de actividad inofensiva."
        },
        {
            "tituloNorma": "Ley 20563",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9240255",
            "texto": "Artículo 4º.- Para los efectos de esta ley, se entiende por microempresa toda actividad industrial, comercial o de servicios, excluidas las de salud, de educación y de expendio de alcoholes, cuyas edificaciones destinadas al desarrollo de la actividad no excedan los doscientos cincuenta metros cuadrados edificados. Se entenderá como inofensiva aquella microempresa que no produce daños ni molestias a las personas, comunidad o entorno, controlando y neutralizando los efectos del proceso productivo o de acopio, siempre dentro del propio predio e instalaciones, resultando su funcionamiento inocuo, lo que será certificado por la autoridad sanitaria correspondiente o quien ella designe. Asimismo, para efectos de esta ley se entiende por equipamiento social a las edificaciones destinadas principalmente a actividades comunitarias, tales como: sedes de juntas de vecinos, centro de actividades religiosas, centros de madres, clubes sociales y locales comunitarios. Los municipios que en conformidad a esta ley regularicen las construcciones destinadas a microempresas, deberán otorgar las patentes correspondientes."
        },
        {
            "tituloNorma": "Ley 20563",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9240256",
            "texto": "Artículo 5°.- Las direcciones de obras municipales, con el solo mérito de los antecedentes presentados, y acreditado el pago de los derechos municipales, procederán, dentro del plazo de ciento ochenta días, a contar de la fecha de presentación de la totalidad de los antecedentes exigidos por esta ley, a otorgar, si procediere, el correspondiente certificado de regularización. En lo referido a la aplicación de esta ley, los funcionarios municipales quedarán exentos de lo dispuesto en el artículo 22 del decreto con fuerza de ley Nº 458, de 1975, del Ministerio de Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones, sobre responsabilidad de los funcionarios. Para efectos de esta ley, se entiende por regularización el acto administrativo del Director de Obras Municipales por el cual se otorga simultáneamente el permiso de edificación y la recepción final de la edificación. Admitido a tramitación el expediente de regularización se suspenderán todas las acciones contra el propietario vinculadas con el proceso de regularización."
        },
        {
            "tituloNorma": "Ley 20563",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9240257",
            "texto": "Artículo 6º.- Los derechos municipales que menciona el artículo anterior, serán aquellos a que se refiere el artículo 130 de la Ley General de Urbanismo y Construcciones, en un porcentaje del cincuenta por ciento."
        },
        {
            "tituloNorma": "Ley 20563",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9240258",
            "texto": "Artículo 7º.- Incorpórase en el inciso primero del artículo 166 del decreto con fuerza de ley N° 458, de 1975, del Ministerio de Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones, a continuación de la coma (,) que sigue a la expresión \"sanitarias\", la siguiente oración: \"y a las ampliaciones de viviendas cuyo valor de tasación de la construcción no sea superior a 520 unidades de fomento, calculado conforme a la tabla de costos unitarios por metro cuadrado de construcción del Ministerio de Vivienda y Urbanismo,\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20563"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}