{
    "idNorma": "10380",
    "titulo": "modifica concesion de radiodifusion sonora",
    "encabezado": "    MODIFICA CONCESION DE RADIODIFUSION SONORA Santiago, 14 de Septiembre de 1988.- Con esta fecha se ha decretado lo que sigue:     Núm. 167.- Vistos:     a) La Ley N° 18.168, de 1982, modificada por las Leyes N°s. 18.482 de 1985, 18.591 de 1987, 18.681 de 1987 y por el DFL N° 1, del Ministerio de Transportes y Telecomunicaciones, de 1987.     b) El Decreto Ley N° 1.762, de 1977.     c) El artículo 1° de la Ley N° 16.436.     d) El N° 2, letra b) del párrafo II de la Resolución N° 1.050 de 1980 de la Contraloría General de la República.     e) Decreto Supremo N° 152 de fecha 25 de Septiembre de 1979, modificado por el Decreto Supremo N° 71 de fecha 06 de Abril de 1981, ambos del Ministerio de Transportes y Telecomunicaciones.     Considerando:     a) Lo solicitado por la interesada.     b) Lo propuesto por la Subsecretaría de Telecomunicaciones por oficio Ord. N° 34.904, de fecha 14.09.88.     c) Que, sin perjuicio de lo solicitado por la interesada, esta Subsecretaría de Telecomunicaciones, determinó modificar la frecuencia asignada a la radioemisora.     Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo  ",
            "idParte": "7140105",
            "texto": "1.- Modifícase la concesión de Radiodifusión Sonora en Amplitud Modulada, para la ciudad de Concepción, otorgada a la Sociedad Comercial y Radial Limitada, mediante Decreto Supremo N° 152, de fecha 25 de Septiembre de 1979, modificado por Decreto Supremo N° 71 de fecha 06 de Abril de 1981, ambos del Ministerio de Transportes y Telecomunicaciones, en el sentido de autorizar el traslado de la planta transmisora, instalar un radioenlace estudio-planta y, cambiar la frecuencia de transmisión, según se indica más adelante. 2.- Apruébase el proyecto técnico, base de la solicitud, presentado por la concesionaria; la documentación respectiva quedará archivada en la Subsecretaría de Telecomunicaciones, en adelante la Subsecretaría. 3.- Las características técnicas y ubicación de la radioemisora, considerada la modificación, quedarán en definitiva como sigue: Del Transmisor Principal -Frecuencia : 860 kHz. -Potencia Diurna : 10,0 kW. -Potencia Nocturna : 3,0 kW. -Tipo de Emisión : 10 KOA3EGN -Señal Distintiva : CC-86 Del Sistema Radiante -Tipo de Antena : Mástil Radiante. -Diagrama de Radiación : Omnidireccional -Altura del Mástil : 87 metros -Polarización : Vertical. De las Instalaciones -Dirección Planta : Sector Hualpén, Talcahuano, VIII Región. -Coordenadas : 36° 47' 31\" Sur; 73° 09' 06\" Oeste. Del Radioenlace -Frecuencia : 319,6 MHz. -Potencia Máxima : 10 watts -Tipo de Emisión : 54KOF3EGN -Desviación Máxima : +-17 kHz. Sistema Radiante: -Diagrama de Radiación : Direccional. -Ganancia : 9 dBd - Polarización : Horizontal Instalaciones: -Dirección Estudios : Calle Barros Arana N° 340, Piso 4°, Concepción, VIII Región. -Coordenadas : 36° 49' Sur 73° 04' Oeste. El Presidente de la República previo informe de la Subsecretaría de Telecomunicaciones, podrá disponer que la concesionaria modifique estas características por razones de orden técnico, de interés público o en cumplimiento de Acuerdos o Convenios Internacionales obligatorios del Estado. 4.- La modificación de concesión se otorga sin perjuicio del derecho de terceros, legalmente adquirido y en conformidad con lo dispuesto en la Ley General de Telecomunicaciones y con sujeción a las disposiciones legales y reglamentarias vigentes o que se dicten en el futuro sobre la materia. 5.- La construcción de las obras deberá ejecutarse con sujeción escricta al proyecto aprobado y en conformidad a las leyes, reglamentos y ordenanzas pertinentes. 6.- El plazo para iniciar los servicios, en la nueva ubicación y con las nuevas características será de un año contado desde la fecha de total tramitación del presente decreto. Dentro de este plazo, contará con dos meses para iniciar las obras y once meses para su terminación. 7.- La concesionaria no podrá iniciar servicios, sin que sus obras e instalaciones hayan sido previamente autorizadas por la Subsecretaría; para estos efectos deberá solicitar, por carta certificada, que se verifique que dichas obras e instalaciones se encuentran correctamente ejecutadas y corresponden al proyecto aprobado. 8.- El plazo de la presente modificación es el mismo que se señala en el Decreto Supremo N° 152, del 25 de Septiembre de 1979, citado en el Numerando 1). 9.- Es obligación de la concesionaria el conocimiento y cumplimiento de las disposiciones de la Ley General de Telecomunicaciones, de sus Reglamentos y sus modificaciones, en lo que le sean aplicables."
        }
    ],
    "tipo_numero": [
        "DTO-167"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CONCESION RADIODIFUSION SONORA",
        "AMPLITUD MODULADA",
        "MODIFICACION",
        "SOCIEDAD COMERCIAL RADIAL LIMITADA",
        "CONCEPCION",
        "OCTAVA REGION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}