{
    "idNorma": "1039952",
    "titulo": "sobre otorgamiento y uso de licencias médicas",
    "encabezado": " LEY NÚM. 20.585  SOBRE OTORGAMIENTO Y USO DE LICENCIAS MÉDICAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Licencia Médica",
        "Licencia por Enfermedad",
        "Comisión de Medicina Preventiva e Invalidez",
        "Código Penal",
        "Ley no. 19.696",
        "Ley no. 20.585"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9255939",
            "texto": "\"Artículo 1º.- La presente ley tiene por objeto establecer regulaciones que permitan asegurar el otorgamiento, uso correcto de la licencia médica y una adecuada protección al cotizante y beneficiarios de las Instituciones de Salud Previsional y del Fondo Nacional de Salud, mediante la aplicación de medidas de control y fiscalización, y de sanciones respecto de las conductas fraudulentas, ilegales o abusivas relacionadas con dicho instrumento."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9255940",
            "texto": "Artículo 2º.- Las Comisiones de Medicina Preventiva e Invalidez podrán solicitar a los profesionales que por ley emitan licencias médicas que se encuentren sometidas a su conocimiento, la entrega o remisión de los antecedentes o informes complementarios que las respalden y, en casos excepcionales y por razones fundadas, los citará a una entrevista para aclarar aspectos de su otorgamiento. Dichos requerimientos se realizarán por carta certificada o medios electrónicos, bajo apercibimiento de aplicar las multas y suspensiones señaladas en el siguiente inciso. La inasistencia injustificada y repetida a las citaciones, como también la negativa reiterada a la entrega o la no remisión de los antecedentes solicitados, en los plazos fijados al efecto, los que no podrán exceder de siete días corridos, habilitarán a la Comisión para que, mediante resolución fundada, sancione al profesional con multas a beneficio fiscal de hasta 10 unidades tributarias mensuales. Además, en casos calificados, podrá suspenderse tanto la venta de formularios de licencias médicas, como la facultad para emitirlas, hasta por 15 días. Dicha suspensión podrá renovarse mientras persista la conducta del profesional. Las notificaciones de las resoluciones que apliquen las referidas sanciones se realizarán mediante carta certificada, entendiéndose practicadas a contar del tercer día hábil siguiente a su recepción en la oficina de correos que corresponda. A este procedimiento se aplicarán supletoriamente las normas de la ley N° 19.880. En contra de lo resuelto en conformidad al inciso anterior podrá reclamarse ante la Superintendencia de Seguridad Social, dentro de cinco días hábiles, contados desde la respectiva notificación. Una vez que el profesional proporcione los antecedentes requeridos o acuda a la citación, la Comisión, de oficio o a petición de parte, dictará una resolución que ponga término a la suspensión indicada. Asimismo, en caso que el reclamo señalado en el inciso tercero sea resuelto a favor del profesional, se dejarán sin efecto las multas cursadas y cesará la suspensión aplicada. Las multas deberán ser pagadas en la Tesorería General de la República, dentro del plazo de diez días hábiles contado desde la fecha de la notificación respectiva. Al efecto, las copias de las resoluciones de la Comisión tendrán mérito ejecutivo. Con todo, las multas no serán exigibles mientras no esté vencido el término para interponer la reclamación ante la Superintendencia o ésta no haya sido resuelta."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9255941",
            "texto": "Artículo 3º.- Sin perjuicio de lo dispuesto en el artículo 5º, las Instituciones de Salud Previsional podrán solicitar a los profesionales que emitan licencias médicas la entrega o remisión de los antecedentes o informes complementarios que las respalden. En caso de que los profesionales no proporcionen los antecedentes requeridos, la Institución de Salud Previsional podrá solicitar a la Comisión de Medicina Preventiva e Invalidez que aplique, en lo pertinente, el procedimiento del artículo 2° de esta ley. En caso que la Institución de Salud Previsional determine la reducción o rechazo de una licencia médica, deberá remitir los antecedentes que fundamentan la decisión a la Comisión de Medicina Preventiva e Invalidez, quien podrá ratificar o denegar la modificación de la licencia médica. Los cotizantes o beneficiarios podrán solicitar a la Comisión de Medicina Preventiva e Invalidez la entrega o remisión de los antecedentes o informes complementarios que justifiquen el rechazo o disminución de una licencia médica."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9255942",
            "texto": "Artículo 4º.- Un reglamento dictado a través del Ministerio de Salud, y suscrito además por el Ministro del Trabajo y Previsión Social, establecerá respecto de determinadas patologías, guías clínicas referenciales relativas a los exámenes, informes y antecedentes que deberán respaldar la emisión de licencias médicas."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9255943",
            "texto": "Artículo 5º.- En caso de que el profesional habilitado para otorgar licencias médicas las emita con evidente ausencia de fundamento médico, la Superintendencia de Seguridad Social, de oficio o a petición de la Secretaría Regional Ministerial de Salud o de la Comisión de Medicina Preventiva e Invalidez respectiva, del Fondo Nacional de Salud o de una Institución de Salud Previsional o de cualquier particular, podrá, si existe mérito para ello, iniciar una investigación. La Superintendencia notificará al profesional, al paciente y al empleador, cuando corresponda, del procedimiento seguido en su contra y le requerirá informe sobre los hechos investigados. Dicho profesional deberá presentar su informe dentro del plazo de diez días hábiles contado desde la notificación por carta certificada y por medio electrónico de la resolución. Además, podrá solicitar que se le otorgue una audiencia para realizar descargos. Transcurrido el plazo de 10 días señalado o realizada la audiencia indicada, la Superintendencia resolverá de plano y fundadamente. Si de conformidad al procedimiento establecido en este artículo se acreditan los hechos denunciados, la Superintendencia aplicará las siguientes sanciones, teniendo a la vista el mérito de la investigación, en especial, la cantidad de licencias emitidas sin existir fundamento médico, esto es, en ausencia de una patología que produzca incapacidad laboral temporal por el período y la extensión del reposo prescrito: 1) Multa a beneficio fiscal de hasta 7,5 unidades tributarias mensuales. La multa podrá elevarse al doble en caso de constatarse que la emisión de licencias sin fundamento médico ha sido reiterada. 2) Suspensión hasta por treinta días de la facultad para otorgar licencias médicas y una multa a beneficio fiscal de hasta 15 unidades tributarias mensuales, en caso de reincidencia dentro del período de tres años contados desde la fecha de la notificación de la resolución que impuso la primera sanción. 3) Suspensión hasta por noventa días de la facultad para otorgar licencias médicas y una multa a beneficio fiscal de hasta 30 unidades tributarias mensuales, en caso de segunda reincidencia dentro del período de tres años contados desde la fecha de la notificación de la resolución que impuso la primera sanción. 4) Suspensión hasta por un año de la facultad para otorgar licencias médicas y una multa a beneficio fiscal de hasta 60 unidades tributarias mensuales, en caso de tercera reincidencia dentro del período de tres años contados desde la fecha de la notificación de la resolución que impuso la primera sanción. El profesional sancionado con la suspensión de la facultad de emitir licencias, en forma previa a la realización de una atención de salud, deberá comunicar dicha circunstancia a la persona que requiera sus servicios. La solicitud de informe, la citación a la audiencia de descargos y la resolución que aplique una sanción deberán ser notificadas por carta certificada, gestión que se entenderá practicada a contar del tercer día hábil siguiente a su recepción en la oficina de correos que corresponda. Sin perjuicio de lo establecido precedentemente, si el profesional otorga una o más licencias médicas, encontrándose previamente suspendida su facultad para emitirlas, será sancionado con una multa a beneficio fiscal de entre 10 y hasta 80 unidades tributarias mensuales. Al efecto se aplicará, en lo pertinente, el procedimiento contemplado en este artículo. Asimismo, deberá reembolsar al organismo administrador que corresponda el equivalente al subsidio por incapacidad laboral que se genere en el evento que se resuelva, por vía de reclamación, la procedencia del reposo prescrito. Las multas aplicadas y que se encuentren a firme podrán ser cobradas en los términos indicados en el artículo 60 de la ley N° 16.395. Sin perjuicio de lo señalado en los incisos precedentes, en el evento de existir antecedentes referidos a que el profesional ha incurrido en falsedad en el otorgamiento de licencias médicas, la Superintendencia deberá remitir los antecedentes al Ministerio Público sin más trámite."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9255944",
            "texto": "Artículo 6º.- Tanto el profesional habilitado para otorgar licencias médicas, como el contralor médico de una Institución de Salud Previsional, podrán recurrir de reposición de las sanciones aplicadas conforme a los artículos 5° y 8°, en un plazo de 5 días hábiles, contado desde su notificación. Para que el recurso sea acogido a tramitación, el profesional deberá acompañar los antecedentes que justifiquen dicho recurso. La Superintendencia de Seguridad Social, conociendo de la reposición, podrá requerir todos los antecedentes respectivos al órgano administrador. En contra de la resolución que deniegue la reposición, el profesional afectado podrá reclamar ante la Corte de Apelaciones correspondiente al territorio jurisdiccional de su domicilio, en los términos señalados en los incisos primero y tercero del artículo 58 de la ley N° 16.395."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9255945",
            "texto": "Artículo 7º.- En caso de que el profesional otorgante estuviere afecto al Estatuto Administrativo, Estatuto de Atención Primaria de Salud Municipal, Estatuto del Personal de las Fuerzas Armadas, Estatuto del Personal de Carabineros de Chile, Estatuto Administrativo de Funcionarios Municipales, Estatuto para los médico-cirujanos, farmacéuticos o químico-farmacéuticos, bioquímicos y cirujanos dentistas u otra norma estatutaria que haga aplicable el Estatuto Administrativo, la emisión de licencias sin fundamento médico en el ámbito de su práctica profesional, tanto pública como privada, podrá ser considerada una vulneración al principio de la Probidad Administrativa y dará origen a la responsabilidad funcionaria que corresponda, previa instrucción del procedimiento pertinente conforme al respectivo estatuto. Lo señalado en el inciso anterior será aplicable al funcionario que, a sabiendas, participe en el otorgamiento y tramitación de licencias médicas sin fundamento o adultere los documentos que les sirven de base."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9255946",
            "texto": "Artículo 8º.- El contralor médico de una Institución de Salud Previsional cuya función sea la autorización, modificación o rechazo de las licencias médicas, que ordene bajo su firma rechazar o modificar una licencia médica sin justificación que respalde su resolución, o sin expresión de causa, podrá ser denunciado por el afiliado afectado por la medida o por su representante ante la Superintendencia de Seguridad Social, a fin de que ésta realice una investigación de los hechos denunciados, debiendo tener a la vista los antecedentes, exámenes y evaluación presencial del paciente. Al efecto, la Superintendencia de Seguridad Social aplicará, en lo pertinente, el procedimiento contemplado en el artículo 5°. Si de conformidad al procedimiento establecido en ese artículo se acreditan los hechos denunciados, la Superintendencia aplicará las siguientes sanciones, teniendo a la vista el mérito de la investigación, en especial, la cantidad de licencias médicas rechazadas o modificadas sin justificación que respalde su resolución, o sin expresión de causa: 1) Multa a beneficio fiscal de hasta 7,5 unidades tributarias mensuales. La multa podrá elevarse al doble en caso de constatarse que la postergación de la resolución, el rechazo o la modificación de la licencia médica sin fundamento médico han sido reiterados. 2) Suspensión por treinta días de la facultad para visar el otorgamiento de licencias médicas en Instituciones de Salud Previsional, y una multa a beneficio fiscal de hasta 15 unidades tributarias mensuales, en caso de reincidencia dentro del período de tres años contados desde la fecha de notificación de la resolución que impuso la primera sanción. 3) Suspensión por noventa días de la facultad para visar el otorgamiento de licencias médicas en Instituciones de Salud Previsional, y una multa a beneficio fiscal de hasta 30 unidades tributarias mensuales, en caso de segunda reincidencia dentro del período de tres años contados desde la fecha de la notificación de la resolución que impuso la primera sanción. 4) Suspensión por un año de la facultad para visar el otorgamiento de licencias médicas en Instituciones de Salud Previsional, y una multa a beneficio fiscal de hasta 60 unidades tributarias mensuales, en caso de tercera reincidencia dentro del período de tres años contados desde la fecha de la notificación de la resolución que impuso la primera sanción. La resolución que aplique alguna de las sanciones señaladas deberá ser fundada y dictada previo informe del profesional involucrado. Además, una vez ejecutoriada, la Institución de Salud Previsional respectiva, si procede, pagará el subsidio por incapacidad correspondiente, en el evento que no hubiese sido enterado con anterioridad. Del mismo modo, la Institución de Salud Previsional a la que represente el profesional sancionado será solidariamente responsable del pago de la multa que se le imponga como sanción. El profesional de la Comisión de Medicina Preventiva e Invalidez o de la unidad de licencias médicas que incurra en la conducta descrita en el inciso primero será sometido a sumario administrativo, en cuya virtud podrá ser destituido de su cargo, de conformidad a las reglas estatutarias respectivas."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9255947",
            "texto": "Artículo 9º.- Las sanciones que aplique la Superintendencia de Seguridad Social en virtud de los artículos 5° y 8° de esta ley deberán ser comunicadas a la Superintendencia de Salud. Asimismo, si el profesional fuese condenado por sentencia ejecutoriada, por alguna de las conductas señaladas en los artículos 202 y 234 del Código Penal, se le cancelará la inscripción en el Registro de Prestadores de la Superintendencia de Salud. Para efectos de la presente ley, la Superintendencia de Salud llevará un registro público de los profesionales que ejerzan las funciones de contraloría médica de las Instituciones de Salud Previsional. Las Instituciones aludidas deberán remitir la información necesaria en los plazos y forma que disponga esa Superintendencia, de conformidad a las instrucciones generales que imparta."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9255948",
            "texto": "Artículo 10.- Las instituciones de salud, Fondo Nacional de Salud e Instituciones de Salud Previsional serán las encargadas de justificar el rechazo en las apelaciones presentadas a las instituciones reguladoras del sistema de licencias médicas, no los usuarios o pacientes."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9255949",
            "texto": "Artículo 11.- Introdúcense las siguientes modificaciones en el Código Penal: a) Intercálase en el artículo 21, en el acápite \"Penas de simples delitos\", a continuación de la oración \"Inhabilitación absoluta temporal para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad.\", lo siguiente: \"Inhabilitación especial temporal para emitir licencias médicas.\". b) Agréganse los siguientes incisos segundo, tercero y cuarto en el artículo 202: \"El que incurra en las falsedades del artículo 193 en el otorgamiento, obtención o tramitación de licencias médicas o declaraciones de invalidez será sancionado con las penas de reclusión menor en sus grados mínimo a medio y multa de veinticinco a doscientas cincuenta unidades tributarias mensuales. Si el que cometiere la conducta señalada en el inciso anterior fuere un facultativo se castigará con las mismas penas y una multa de cincuenta a quinientas unidades tributarias mensuales. Asimismo, el tribunal deberá aplicar la pena de inhabilitación especial temporal para emitir licencias médicas durante el tiempo de la condena. En caso de reincidencia, la pena privativa de libertad se aumentará en un grado y se aplicará multa de setenta y cinco a setecientas cincuenta unidades tributarias mensuales.\"."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9255950",
            "texto": "Artículo 12.- Agrégase en el Código Procesal Penal el siguiente artículo 156 bis: \"Artículo 156 bis.- Medidas cautelares especiales. En los casos de investigaciones por fraude en el otorgamiento de licencias médicas, el tribunal podrá, en la oportunidad y a petición de las personas señaladas en el artículo 155, decretar la suspensión de la facultad de emitir dichas licencias mientras dure la investigación o por el menor plazo que, fundadamente, determine.\"."
        },
        {
            "tituloNorma": "Ley 20585",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "9255951",
            "texto": "Artículo transitorio.- Las disposiciones de la presente ley entrarán en vigencia a contar de su publicación en el Diario Oficial. No obstante, lo dispuesto en el inciso tercero del artículo 9º de esta ley entrará en vigencia el primer día del tercer mes siguiente al de su publicación.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20585"
    ],
    "resumenes": [
        "<p>Establece regulaciones para asegurar un uso correcto de las licencias médicas y para evitar los fraudes con esos documentos.</p>\n<p>Aumenta las facultades de las Comisiones de Medicina Preventiva e Invalidez para el control del buen uso de las licencias médicas y contempla multas a los profesionales médicos que no entreguen los antecedentes que solicite la Compin. También podrá, en casos calificados, suspenderse la venta a dichos facultativos de los formularios para nuevas licencias.</p>\n<p>Las Isapres también quedan facultadas para pedir la remisión de los antecedentes que justifiquen la licencia y podrán solicitar a las Compin la aplicación de las multas y suspensiones.</p>\n<p>Dispone que si el profesional entrega licencias sin fundamento médico, la Superintendencia de Seguridad Social puede iniciar una investigación, que puede derivar en multas, suspensión de la facultad de otorgar licencias en plazos que pueden llegar a tres años para los reincidentes.</p>\n<p>Contempla también sanciones para el contralor médico de la Isapre que rechace o modifique una licencia médica sin justificación. Estas van desde la multa hasta la suspensión de tres años de la facultad de visar licencias para los reincidentes.</p>\n<p>Establece sanciones penales para quienes cometan el delito de falsedad en el otorgamiento obtención o tramitación  de licencias médicas: con reclusión de 61 días a 3 años y multa de 25 a 250 Unidades Tributarias mensuales , y sin comete el delito es un facultativo , se aumentas las multas y se podrá imponer la  inhabilitación absoluta temporal para emitir licencias médicas,. La pena se eleva en un grado para los reincidentes.</p>\n<p>La Ley contempla doce artículos permanentes y un artículo transitorio.</p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Licencias médicas"
    ],
    "nombres_uso_comun": []
}