{
    "idNorma": "1040859",
    "titulo": "regula la instalación de antenas emisoras y transmisoras de servicios de telecomunicaciones",
    "encabezado": " LEY NÚM. 20.599  REGULA LA INSTALACIÓN DE ANTENAS EMISORAS Y TRANSMISORAS DE SERVICIOS DE TELECOMUNICACIONES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Servicio de Telecomunicación",
        "Antenas Emisoras y Transmisoras de Servicios de Telecomunicación",
        "Telecomunicaciones",
        "Torre Soporte de Antenas",
        "Sistema Radiante de Transmisión de Telecomunicaciones",
        "Dirección de Obras Municipales",
        "Servicio de Impuestos Internos",
        "Dirección General de Aeronáutica Civil",
        "Zona de Señalética y Seguridad",
        "Territorio Saturado",
        "Antenas",
        "Juntas de Vecinos",
        "Concejos Municipales",
        "Ley no. 18.168",
        "D.F.L. no. 458, Ministerio de Vivienda y Urbanismo, 1976",
        "Ley no. 20.599"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20599",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9264667",
            "texto": "\"Artículo 1º.- Modifícase la Ley General de Urbanismo y Construcciones, decreto con fuerza de ley Nº 458, de 1976, del Ministerio de la Vivienda y Urbanismo, de la siguiente forma: a) Reemplázase el epígrafe del Capítulo II del Título III por el siguiente: \"De la ejecución de obras de urbanización, edificación e instalaciones complementarias\". b) Agréganse los siguientes artículos 116 bis E, 116 bis F, 116 bis G, 116 bis H y 116 bis I: \"Artículo 116 bis E.- Las torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones podrán instalarse en áreas urbanas y rurales, debiendo en ambos casos sujetarse a lo dispuesto en este artículo y en los artículos 116 bis F, 116 bis G, 116 bis H y 116 bis I de esta ley, según sea el caso. Para estos efectos, se entenderá que las torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones corresponden al conjunto específico de elementos soportantes de una antena y sistema radiante de transmisión de telecomunicaciones. Por su parte, la antena y sistema radiante de transmisión de telecomunicaciones corresponde a aquel dispositivo a que se refiere el artículo 19 bis de la Ley General de Telecomunicaciones. Tratándose de los permisos de instalación de torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones que se soliciten en áreas de riesgo, además de cumplir con los requisitos que se indican en esta ley, se deberá acompañar a la respectiva solicitud un estudio fundado, elaborado por un profesional especialista y validado por el organismo competente, que determine las acciones que deberán ejecutarse para la adecuada utilización de las mismas, conforme a lo dispuesto en la Ordenanza General de esta ley. Tales acciones deberán estar materializadas antes de la recepción de la torre por parte de la Dirección de Obras de la municipalidad respectiva y, en todo caso, dentro del plazo de 12 meses contado desde la fecha de la solicitud del permiso o del aviso de instalación, cuando correspondiere. Tratándose de áreas de protección, la instalación de torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones será autorizada debiendo darse siempre cumplimiento a lo establecido en la ley Nº 19.300, en los casos que así corresponda. En caso de zonas declaradas de interés turístico conforme al Nº 7) del artículo 8º de la ley Nº 20.423 se aplicará el régimen establecido en los artículos siguientes, según corresponda. No podrán instalarse antenas y sistemas radiantes de transmisión de telecomunicaciones en aquellas zonas urbanas saturadas de sistemas radiantes de telecomunicaciones conforme al artículo 7º de la Ley General de Telecomunicaciones, mientras dicha calificación se encuentre vigente. Tampoco podrán emplazarse torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones dentro de establecimientos educacionales públicos o privados, salas cuna, jardines infantiles, hospitales, clínicas o consultorios, predios urbanos donde existan torres de alta tensión, ni hogares de ancianos u otras áreas sensibles de protección así definidas por la Subsecretaría de Telecomunicaciones, ni en sitios ubicados a una distancia menor a cuatro veces la altura de la torre de los deslindes de estos establecimientos, con un mínimo de 50 metros de distancia, salvo que se trate de aquellas torres soportes de antenas y sistemas radiantes de transmisión de telecomunicaciones a que se refieren los artículos 116 bis G y 116 bis H de esta ley o sean requeridas por dichos establecimientos para sus fines propios. Para los efectos de lo dispuesto en los artículos siguientes, la altura de la torre soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones se medirá desde el suelo natural, salvo que se instalen sobre edificios de más de 5 pisos. Lo dispuesto en este artículo no será exigible para las torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones de los servicios de aficionados a las telecomunicaciones ni al cuerpo de bomberos u organismos que presten servicios de utilidad pública respecto de estas mismas torres instaladas en virtud de una concesión de servicios limitados de telecomunicaciones. Las torres soporte de antenas y sistemas radiantes instaladas en aplicación de la presente norma no podrán compartir su infraestructura con otros concesionarios salvo que reúnan los mismos requisitos establecidos en ésta. Artículo 116 bis F.- Toda torre soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones de más de doce metros de altura, incluidos en ello sus antenas y sistemas radiantes, instalada por concesionarios, requerirá permiso de instalación de la Dirección de Obras Municipales respectiva. Con todo, las municipalidades deberán determinar mediante ordenanza dictada conforme con el artículo 65 letra k) de la ley Nº 18.695, las zonas de los bienes municipales o nacionales de uso público que administran, donde preferentemente se tendrá derecho de uso para el emplazamiento de torres soporte de antenas de más de doce metros. Dicha ordenanza establecerá las tarifas que la municipalidad respectiva podrá cobrar por el mencionado derecho de uso. Lo anterior, sin perjuicio del pago de los derechos que las municipalidades cobren en el ejercicio de sus atribuciones conforme al artículo 130 de la presente ley. La instalación de tales torres en las zonas preferentes se regirá por la presente disposición con la salvedad que en estos casos no será necesaria la autorización municipal a que se refiere la letra a) de este artículo. Las instalaciones a que se refiere el presente artículo deberán cumplir con lo dispuesto en el artículo 116 bis E, con los distanciamientos establecidos en la Ordenanza General de la presente ley y, en caso de emplazarse en áreas urbanas, les será aplicable, adicionalmente, el régimen de rasantes que establezca el plan regulador respectivo, o en su defecto la Ordenanza General de esta ley. Quedarán exentas del cumplimiento de las normas sobre distanciamientos a que se refiere el inciso anterior aquellas instalaciones de estructuras que, con el solo objetivo de colocalizar una nueva antena o sistema radiante de otro operador, deban modificar su altura. Para tales efectos, dichas instalaciones podrán sobrepasar las rasantes, siempre que dicha modificación no supere el treinta por ciento de la altura total de la torre soporte original. A la solicitud de permiso de instalación a que se refiere este artículo se deberán acompañar los siguientes antecedentes: a) Solicitud de instalación, suscrita por el propietario o propietarios del inmueble donde se efectuará la instalación y por el concesionario responsable de la torre soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones. En caso de que el permiso se solicite para la instalación de torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones en bienes nacionales de uso público o en bienes fiscales administrados por municipalidades, será necesario además de la solicitud por parte del operador, de autorización de la Municipalidad respectiva. b) Proyecto firmado por un profesional competente en el que se incluyan los planos de la instalación de la torre, los cuales deberán graficar el cumplimiento de los distanciamientos mínimos y las rasantes a que se refiere este artículo. Dicho plano deberá ser firmado por el propietario o copropietarios del inmueble donde se efectuará la instalación y por el concesionario responsable de la misma o su representante legal. Asimismo, el proyecto deberá acompañar una memoria explicativa que indique las medidas de diseño y construcción adoptadas para armonizar la estructura con el entorno urbano y con la arquitectura del lugar donde se emplazan. Tal memoria explicativa no será requerida cuando el diseño de la torre se encuentre entre aquellos incluidos en el catálogo o nómina que al efecto haya dictado el Ministerio de Vivienda y Urbanismo, previo informe de la Subsecretaría de Telecomunicaciones, la que podrá considerar las características urbanas y naturales de las distintas regiones del país. c) Presupuesto del costo total del proyecto, considerando, entre otros, estructuras, sistemas radiantes de transmisión de telecomunicaciones, equipos, sala de equipos, sistemas anexos y rentas por arriendos. d) Proyecto de cálculo estructural de la torre, incluidas sus fundaciones, con su respectiva memoria de cálculo y planos de estructura, que señale la capacidad de soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones, elaborado y suscrito por un profesional competente. El proyecto deberá acreditar que la capacidad de soporte antes señalada permitirá la colocalización de antenas y sistemas radiantes de transmisión de telecomunicaciones de, a lo menos, otro concesionario en las mismas condiciones si la infraestructura fuera menor de 30 metros o tres cuando se trate de estructuras de más de 30 metros. e) Certificado emitido por Correos de Chile, que acredite la comunicación por carta certificada, enviada con una antelación de al menos treinta días a la presentación de la solicitud, a la junta de vecinos respectiva y a los propietarios de todos los inmuebles que se encuentren comprendidos total o parcialmente en el área ubicada al interior de la circunferencia que tiene por centro el eje vertical de la torre y un radio equivalente a dos veces la altura de la misma, incluidas sus antenas y sistemas radiantes. Los inmuebles que se encuentren en la situación antes descrita deberán singularizarse en un plano autorizado ante Notario. La comunicación deberá incluir el proyecto de instalación de la torre soporte de antenas y sistemas radiantes, indicando la ubicación exacta de la instalación y su altura, así como la propuesta del diseño a adoptar para minimizar el impacto urbanístico y arquitectónico de la torre sobre el entorno en que se emplazará y una reseña de la propuesta de obra u obras de mejoramiento del espacio público a que se refiere la letra f) de este artículo, indicando alternativas priorizadas para el caso que no exista pronunciamiento de los propietarios a que se refiere este literal. Esta comunicación no será necesaria para el inmueble en que se instale la torre. Para los efectos de lo dispuesto en este párrafo, se entenderá cumplida la obligación de comunicación al propietario del inmueble por el solo hecho de haberse remitido la referida carta certificada al propietario registrado en el Servicio de Impuestos Internos para efectos del impuesto territorial. Los mismos antecedentes incluidos en la comunicación a que hace referencia el párrafo anterior deberán ser puestos en conocimiento de la comunidad por medio de una inserción publicada en un periódico de la capital de la provincia o región con una anticipación de, a lo menos, 15 días a la presentación de la solicitud. El incumplimiento de lo dispuesto en los párrafos anteriores acarreará la denegación del permiso de instalación o quedará sin efecto de pleno derecho, si es que se hubiese otorgado. Los propietarios que se encuentren dentro del área descrita en esta letra podrán formular a través de la respectiva Dirección de Obras al Concejo Municipal, por escrito, y previo informe de la junta de vecinos respectiva, las observaciones que estimen convenientes acerca del proyecto de instalación de la torre hasta treinta días corridos después de practicada la comunicación respectiva, debiendo optar sea por una obra de compensación o por una torre armonizada con el entorno urbano y la arquitectura del lugar donde se emplaza, para lo cual se requerirá de la mayoría simple de los propietarios a que hace referencia el primer párrafo de esta letra. Dentro del mismo plazo dicha mayoría conforme a la opción realizada podrá proponer sea obras de mejoramiento del espacio público alternativas a las propuestas por el solicitante, hasta por el monto equivalente al porcentaje a que se refiere la letra f) del presente artículo, o diseños de torres alternativos a los propuestos por el solicitante, que cumplan con el objetivo de minimizar el impacto urbanístico y arquitectónico de la torre sobre el entorno en que se emplazará, siempre y cuando estos diseños se encuentren dentro de la nómina a que se refiere la letra b) de este artículo. Si los propietarios no se pronunciaren sobre la opción a que se refiere el presente literal o no formularen observaciones conforme al procedimiento y dentro de los plazos establecidos en el presente artículo, la Dirección de Obras tendrá por aprobada la obra de mejoramiento o el diseño de torre propuesto por el interesado, de acuerdo a la priorización realizada. Además, los propietarios que se encuentren dentro del área descrita en esta letra podrán oponerse a la instalación de la torre soporte de antenas y sistemas radiantes, por razones técnicas, en conformidad al artículo 15 de la ley Nº 18.168, General de Telecomunicaciones. El plazo para ejercer tal oposición será de 30 días y se contará desde la fecha en que se haya verificado la publicación a que se refiere el párrafo tercero de esta letra e). Esta comunicación deberá realizarse conjuntamente con la publicación del extracto a que se refiere el inciso tercero del mismo artículo 15. Para los efectos previstos en el presente inciso no será obligatorio fijar domicilio en la comuna de Santiago y las notificaciones que correspondan podrán realizarse por carta certificada o correo electrónico. El Concejo Municipal deberá pronunciarse exclusivamente sobre la respectiva propuesta de obra de compensación o la modificación del diseño de la torre, conforme a las observaciones que haya recibido de los propietarios, a través de la Dirección de Obras, aprobando la propuesta del solicitante o de los propietarios, para lo cual deberá adoptar los acuerdos pertinentes, todo dentro de un plazo de veinte días corridos contado desde el vencimiento del término para formular tales observaciones. Los acuerdos adoptados por el Concejo en esta materia deberán ser certificados por el Secretario Municipal y remitidos a la respectiva Dirección de Obras. Vencido el plazo de que dispone para ello, sin que exista pronunciamiento del Concejo Municipal, se tendrán por rechazadas tales observaciones y por aprobada la obra de mejoramiento o el diseño de torre propuesto por el interesado, o el o la primera de la lista si la propuesta acompañada comprendiera más de una. Para efectos de lo dispuesto en este párrafo, el Concejo, una vez al año, deberá elaborar un listado que indique los tipos de obras de mejoramiento que serán susceptibles de financiamiento por parte de los interesados. f) Propuesta escrita de obra u obras de mejoramiento del espacio público ubicado al interior de la circunferencia que tiene por centro el eje vertical de la torre hasta un radio de doscientos cincuenta metros a la redonda del lugar donde se emplazará la misma. La propuesta deberá referirse a obras relacionadas con la implementación o habilitación de servicios de telecomunicaciones, el mejoramiento de áreas verdes, pavimentos, ciclovías, luminarias, ornato u otras, por un monto equivalente al treinta por ciento del costo total de la torre soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones, tomando como referencia el presupuesto a que se refiere la letra c) de este artículo. Las obras de mejoramiento mencionadas precedentemente deberán encontrarse terminadas dentro del plazo de un año contado desde la fecha en que se otorgue el respectivo permiso de instalación de la torre. Este plazo podrá prorrogarse por una sola vez, y por un máximo de seis meses, por motivos de fuerza mayor o caso fortuito debidamente acreditados ante la Dirección de Obras Municipales, debiendo en este caso renovarse la garantía a que se refiere el párrafo siguiente. En caso de que la propuesta aprobada por el Concejo Municipal consista en la prestación de servicios de telecomunicaciones, tales servicios deberán ser otorgados en forma permanente mientras se encuentre instalada la torre soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones correspondiente. Para garantizar el fiel cumplimiento de las obras de mejoramiento del espacio público a que se refiere esta letra, el solicitante deberá rendir una caución a favor de la Municipalidad respectiva, la cual podrá consistir indistintamente en una boleta bancaria o póliza de seguro por el monto de la obra de que se trate. La garantía debe otorgarse por el plazo de ejecución de la obra. Las instituciones bancarias o aseguradoras que hubieren emitido el respectivo documento de garantía pagarán los valores garantizados con el solo mérito del certificado que otorgue el Director de Obras Municipales, en el sentido de que las obras no se han ejecutado y que el plazo correspondiente se encuentra vencido. En este último caso, dichos valores deberán igualmente destinarse a las obras de mejoramiento anteriormente mencionadas. g) Certificado de la Dirección General de Aeronáutica Civil que acredite que la altura total de la torre que se pretende emplazar, incluidas sus antenas y sistemas radiantes, no constituyen peligro para la navegación aérea. Estos antecedentes de ubicación geográfica deben coincidir con los del certificado a que se refieren la letra h) y siguientes. h) Certificado de la Subsecretaría de Telecomunicaciones que acredite el hecho de haber sido presentada una solicitud de otorgamiento o modificación de concesión de un servicio de telecomunicaciones, cuyo proyecto técnico establezca que los sistemas y equipos respectivos se emplazarán en la torre cuyo permiso de instalación se solicita. En caso que el permiso sea solicitado por un concesionario de servicios intermedios de telecomunicaciones que provea de estos servicios de infraestructura sólo se requerirá que sea presentada una copia del decreto en virtud del cual se le otorgó su concesión o una certificación efectuada por la Subsecretaría de encontrarse en tramitación el otorgamiento de la respectiva concesión. i) Certificado de línea oficial e informaciones previas. En caso de que la solicitud establecida en este artículo involucre torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones comprendidas dentro del catálogo a que se refiere la letra b) del presente artículo, la solicitud de permiso sólo deberá cumplir con los requisitos establecidos en las letras a), b), salvo memoria explicativa, d), salvo en lo relativo a la obligación de colocalización, e) y f) sólo en cuanto a la comunicación para efectos de la opción a que se refiere el primer literal, g) y h) anteriores. A este mismo régimen estarán sometidas aquellas torres soporte de antenas y sistemas radiantes financiadas por la respectiva concesionaria que constituyan una contribución a la arquitectura y al entorno urbano por tratarse de un objeto de arte para la ciudad certificado por un Comité de Expertos convocado por el Consejo Nacional de la Cultura y las Artes integrado por dos miembros del Colegio de Arquitectos designados por éste, dos artistas de reconocida trayectoria en el ámbito artístico pertinente nombrados por el Consejo y un representante de este último organismo nominado por su Presidente, quien tendrá voto dirimente. Las torres que estén instaladas y las que se pretenda emplazar en zonas declaradas de interés turístico a que se refiere el Nº 7) del artículo 8º de la ley Nº 20.423 deberán reunir las condiciones de diseño y construcción establecidas en la letra b) del presente artículo o estar comprendidas en el catálogo a que se refiere el mismo literal. Asimismo, en caso de tratarse de torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones que se instalen en reemplazo de otras torres, de acuerdo a lo establecido en el artículo 19 bis de la Ley General de Telecomunicaciones, deberán cumplir con los requisitos establecidos en las letras a), b) con excepción de la memoria explicativa, d), g), y h) del presente artículo. En tanto, las torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones que se intervengan o emplacen en reemplazo de otras torres, con el propósito de realizar un objeto de arte urbano certificado por la misma instancia señalada en el inciso anterior sólo requerirán de aviso de instalación, siempre que su modificación no supere el treinta por ciento de la altura total de la torre soporte original. La Dirección de Obras Municipales respectiva, dentro del plazo máximo de quince días hábiles contado de acuerdo a lo establecido en la letra e) precedente, otorgará el permiso si, de acuerdo a los antecedentes acompañados, la solicitud de instalación de la torre cumple con las disposiciones establecidas en esta ley, previo pago de los derechos municipales correspondientes a las Obras Provisorias conforme al Nº 3 de la tabla contenida en el artículo 130 de la Ley General de Urbanismo y Construcciones, o se pronunciará denegándolo. Si cumplido dicho plazo no hubiere pronunciamiento por escrito sobre el permiso, el interesado podrá pedir en forma expresa que se pronuncie otorgando o rechazando el permiso dentro de los dos días hábiles siguientes contados desde el requerimiento. De persistir el silencio se entenderá por ese solo hecho otorgado el permiso por la Dirección de Obras Municipales. Si el permiso fuere denegado los interesados podrán reclamar ante la Secretaría Regional Ministerial correspondiente del Ministerio de Vivienda y Urbanismo, aplicándose para tales efectos lo dispuesto en el inciso cuarto del artículo 118. El permiso de instalación se otorgará al concesionario de servicios públicos e intermedios de telecomunicaciones. Identificará claramente al beneficiario; la localización de las instalaciones autorizadas, y no podrá tener un plazo inferior al que le reste al interesado para completar el plazo de su concesión. Los costos relacionados con el retiro de las torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones, una vez expirados los plazos de los permisos, serán de cargo de cada operador, sin perjuicio de lo dispuesto en el inciso segundo del artículo 124, en lo que fuere pertinente. El Director de Obras, una vez instalada la torre, deberá verificar que la instalación se ejecutó conforme al permiso otorgado y procederá a efectuar la recepción, si fuere procedente. Los propietarios de los inmuebles emplazados en el radio a que se refiere la letra e) del presente artículo que fueren contribuyentes de impuesto territorial podrán solicitar una retasación del avalúo fiscal de sus propiedades para obtener una disminución de contribuciones, salvo que la instalación de la torre soporte de antenas o un sistema radiante que constituye el factor que disminuye considerablemente el valor de la propiedad le sea imputable al propietario u ocupante. Lo anterior, de acuerdo al artículo 10, letra e), de la ley Nº 17.235 sobre Impuesto Territorial. Artículo 116 bis G.- Toda torre soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones de más de tres y hasta doce metros de altura, incluidos en ellos sus antenas y sistemas radiantes, que reúnan las condiciones de diseño y construcción previstas en la letra b) del precepto anterior, requerirá permiso de instalación del Director de Obras Municipales conforme a lo dispuesto en este artículo. Las instalaciones a que se refiere el inciso anterior deberán cumplir con las normas dispuestas en el artículo 116 bis E y con los distanciamientos establecidos en la Ordenanza General de esta ley. La correspondiente solicitud de permiso de instalación, deberá estar acompañada de los antecedentes señalados en las letras a), b), h) e i) del artículo 116 bis F de la presente ley. Además, el solicitante deberá presentar un comprobante de correos que acredite haberse enviado con una antelación no menor a 15 días una comunicación a los propietarios a que se refiere la letra e) del artículo 116 bis F que informe a éstos de su solicitud y en particular de las características de la torre a instalar y su diseño. La mayoría simple de los propietarios podrá solicitar a la Dirección de Obras, dentro del plazo de 15 días, un diseño alternativo para la torre, siempre que éste se encontrare en la nómina a que se refiere la letra b) del artículo 116 bis F, la que en definitiva resolverá. La Dirección de Obras Municipales respectiva deberá pronunciarse en la misma forma y dentro del mismo plazo señalado en el artículo 116 bis F, con la excepción de que en estos casos no se podrá denegar el permiso, aun cuando la torre se emplace en un territorio saturado de instalación de estructuras de soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones. Si no hubiere pronunciamiento por escrito del permiso dentro del plazo para dicho efecto o éste fuere denegado, se aplicará lo dispuesto en el referido artículo. El permiso de instalación de soporte de antenas y sistemas radiantes se otorgará al concesionario de servicios públicos e intermedios de telecomunicaciones. Identificará claramente al beneficiario; la localización de las instalaciones autorizadas, y no podrá tener un plazo inferior al que le reste al interesado para completar el plazo de su concesión. El Director de Obras, una vez instalada la torre, deberá verificar que la instalación se ejecutó conforme al permiso otorgado y procederá a efectuar la recepción, si fuere procedente. Aquellas torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones de más de tres y hasta doce metros que no reúnan las condiciones descritas en el inciso primero del presente precepto deberán sujetarse íntegramente a lo dispuesto en el artículo anterior. Tanto a las torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones a que se refiere este artículo, que se adosen o adhieran a una edificación preexistente, como a los postes de alumbrado público o eléctrico, elementos publicitarios, señalética o mobiliario urbano en cualquier altura, no les será exigible el permiso que se contempla en el inciso primero del presente artículo, debiendo cumplir sólo con el aviso de instalación establecido en el artículo 116 bis H. Dichas estructuras deberán cumplir condiciones de armonización con el entorno urbano y la arquitectura del lugar donde se adhieran o adosen. Sin perjuicio de lo antes señalado, las torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones de hasta 18 metros que cumplan con las condiciones de armonización con la arquitectura y el entorno urbano y diseñadas para colocalizar antenas y sistemas radiantes de terceros concesionarios que provean a la comunidad servicio telefónico móvil o de transmisión de datos, se regirán por lo dispuesto en el presente artículo, debiendo acompañar, además de los antecedentes señalados en dicho artículo, los dispuestos en la letra d) del artículo anterior y el acuerdo de colocalización respectivo. Artículo 116 bis H.- Las torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones de tres o menos metros de altura, incluidos en ellos sus antenas y sistemas radiantes, requerirán de aviso de instalación a la Dirección de Obras Municipales conforme a los requisitos establecidos en la Ordenanza General de esta ley. Al mismo aviso estará sujeta la instalación de aquellas estructuras porta antenas que se levanten sobre edificios de más de cinco pisos y aquellas que se pretenda instalar en zonas rurales, cualquiera fuese su tamaño. La instalación de antenas y sistemas radiantes en una torre ya construida producto de la autorización para colocalizar otorgada por el concesionario en virtud de lo dispuesto en el artículo 116 bis F no requerirá permiso o aviso alguno de la Dirección de Obras Municipales respectiva. Artículo 116 bis I.- Se entenderá que un territorio urbano se encuentra saturado de instalación de estructuras de torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones cuando un concesionario pretenda instalar una torre nueva dentro del radio de cien metros a la redonda donde ya existieren dos o más torres de doce metros o más, medido éste desde el eje vertical de cualquiera de las torres preexistentes. En este caso, el solicitante deberá proceder conforme a los incisos siguientes. La declaración de territorio saturado a que se refiere este inciso se efectuará por la Subsecretaría de Telecomunicaciones, teniendo como antecedente las estructuras existentes en el respectivo territorio, al momento de emitir un pronunciamiento conforme al artículo 19 bis de la Ley General de Telecomunicaciones o durante la tramitación de una solicitud de concesión o su modificación. En caso que por declaración de un territorio urbano, como saturado de instalación de estructuras de soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones, se deba instalar una o más antenas o sistemas radiantes de transmisión de telecomunicaciones en condiciones de colocalización se requerirá aviso de instalación el que deberá acompañar el acuerdo o autorización de colocalización del propietario de la respectiva torre o copia de la resolución favorable de la Subsecretaría de Telecomunicaciones al concesionario requerido, o del laudo arbitral, según corresponda, conforme a lo dispuesto en el artículo 19 bis de la ley Nº 18.168, General de Telecomunicaciones. Sólo cuando conforme al artículo 19 bis de la Ley General de Telecomunicaciones la Subsecretaría hubiere determinado que la negativa a la colocalización es fundada por parte del concesionario requerido, se podrán instalar de manera excepcional torres soporte de antenas de más de doce metros en estos territorios, siempre que reúnan las condiciones de armonización con el entorno urbano o la arquitectura del lugar donde se emplaza, y conforme al procedimiento y requisitos señalados en los artículos anteriores. Este régimen también será aplicable a la franja de 500 metros contigua al límite entre una zona urbana y rural determinado en el instrumento de planificación territorial que corresponda.\". c) Agrégase en el artículo 130 el siguiente numeral: \"10. Permiso de instalación de torre soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones ---- 5% del presupuesto de la instalación.\"."
        },
        {
            "tituloNorma": "Ley 20599",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9264668",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en la ley Nº 18.168, General de Telecomunicaciones: 1) Sustitúyese el artículo 7º por el siguiente: \"Artículo 7º.- Corresponderá al Ministerio de Transportes y Telecomunicaciones dictar la normativa tendiente a que todos los equipos y redes que, para la transmisión de servicios de telecomunicaciones, generen ondas electromagnéticas, cualquiera sea su naturaleza, sean instalados, operados y explotados de modo que no causen interferencias perjudiciales a los servicios de telecomunicaciones nacionales o extranjeros ni a equipos o sistemas electromagnéticos o interrupciones en su funcionamiento. Por su parte, corresponderá al Ministerio del Medio Ambiente dictar las normas de calidad ambiental o de emisión relacionadas con dichas ondas electromagnéticas, conforme a la Ley de Bases Generales del Medio Ambiente. En el procedimiento respectivo se considerarán, a lo menos, los siguientes aspectos: a) Los límites de densidad de potencia que se establezcan deberán ser iguales o menores al promedio simple de los cinco estándares más rigurosos establecidos en los países que integran la Organización para la Cooperación y el Desarrollo Económico. b) Las antenas de las estaciones base o fijas, correspondientes a los servicios de telecomunicaciones, deberán instalarse y operarse de manera tal que la intensidad de campo eléctrico o la densidad de potencia, medida en los puntos a los cuales tengan libre acceso las personas en general, no excedan de un determinado valor. Asimismo, se deberán determinar límites especiales de densidad de potencia o intensidad de campo eléctrico, en los casos de establecimientos hospitalarios, asilos de ancianos, salas cuna, jardines infantiles y establecimientos educacionales. c) Consulta al Ministerio de Salud. d) Análisis de la necesidad de señalética de seguridad. e) Análisis de la necesidad de establecer zonas de seguridad. La Subsecretaría de Telecomunicaciones o el organismo que la reemplace podrá, mediante resolución publicada en el Diario Oficial, declarar una determinada zona geográfica como zona saturada de sistemas radiantes de telecomunicaciones, cuando la densidad de potencia exceda los límites que determine la normativa técnica dictada al efecto por la Subsecretaría de Telecomunicaciones o el organismo que la reemplace. La Subsecretaría de Telecomunicaciones o el organismo que la reemplace deberá mantener en su sitio web un sistema de información que le permita a la ciudadanía conocer los procesos de autorizaciones en curso, los catastros de las antenas y sistemas radiantes autorizados, así como los niveles de exposición a campos electromagnéticos en las cercanías de dichos sistemas y las empresas certificadoras que realizan dichas mediciones y los protocolos utilizados. Asimismo, la Subsecretaría de Telecomunicaciones o el organismo que la reemplace llevará a cabo la fiscalización del cumplimiento de la normativa a que se refiere el inciso primero del presente artículo, estableciendo para ello los protocolos de medición utilizados en dicha función, para lo cual considerará los estándares que sobre la materia hubiere adoptado la Unión Europea. Esta última función podrá ser ejercida mediante la contratación de empresas independientes. La declaración de determinada zona geográfica como zona saturada de sistemas radiantes de telecomunicaciones obligará a la Subsecretaría o al organismo que la reemplace a la elaboración de un plan de mitigación que permita reducir, en las zonas saturadas, en el plazo de un año, la radiación a los niveles permitidos, para lo cual requerirá a las empresas involucradas propuestas de medidas y plazos, resolviendo en definitiva con o sin estos antecedentes. La Subsecretaría revisará periódicamente los límites de exposición en las zonas saturadas según lo disponga el plan de mitigación. Las infracciones a las instrucciones emanadas de la Subsecretaría de Telecomunicaciones en materia de emisiones electromagnéticas serán sancionadas de conformidad al procedimiento dispuesto en el Título VII, con multas que podrán variar entre 100 y 10.000 UTM.\". 2) Modifícase el artículo 14, del siguiente modo: a) Intercálase en el inciso cuarto, a continuación de la expresión \"esta ley\", el siguiente texto: \", con excepción de aquellas modificaciones que consistan en la instalación, operación y explotación de un sistema radiante y equipos asociados sin previo emplazamiento de una torre, utilizando como soporte edificaciones preexistentes, postes de alumbrado público o eléctrico, elementos publicitarios, señalética, o mobiliario urbano; y sin modificar la zona de servicio, frecuencias, ancho de banda y potencias ya autorizadas, casos en los cuales la autorización se otorgará mediante resolución de la Subsecretaría o el organismo que la reemplace\". b) Agréganse los siguientes incisos octavo y noveno: \"No se admitirá a trámite la solicitud de otorgamiento o modificación de concesión que considere la ubicación de sistemas radiantes dentro de una zona declarada como saturada, de conformidad con el artículo 7º, o que de instalarse implicaría la declaración de una zona como tal, mientras que respecto de aquellas que se pretenda instalar en áreas de protección a que se refiere la ley Nº 19.300 podrá admitirse tal solicitud, previa aprobación del sistema de evaluación de impacto ambiental. Las solicitudes a que se refiere el inciso cuarto del presente artículo que digan relación con la instalación, operación y explotación de un sistema radiante deberán ser acompañadas de un diagrama de radiación de las antenas correspondientes.\". 3) Reemplázase, en el inciso tercero del artículo 15, el número \"10\" por \"30\". 4) Incorpórase el siguiente artículo 19 bis: \"Artículo 19 bis.- Todo concesionario de servicio público e intermedio de telecomunicaciones, antes de proceder a la instalación de sistemas radiantes de transmisión de telecomunicaciones deberá verificar si existe infraestructura de soporte de otro concesionario o empresa autorizada en operación, en la que sea factible emplazar dichas antenas o sistemas radiantes y que haya sido autorizada en las condiciones establecidas en la letra d) del artículo 116 bis F de la Ley General de Urbanismo y Construcciones. Con todo, tratándose de territorios saturados de infraestructura señalados en el artículo 116 bis I y zonas declaradas de propagación eléctrica restringida, dicho concesionario deberá proceder conforme al presente artículo respecto de las torres en ellos instaladas cualquiera fuera la época de su emplazamiento. De existir tal infraestructura, deberá solicitar al titular respectivo autorización para proceder a la colocalización. El concesionario requerido se pronunciará respecto de la solicitud dentro de los quince días siguientes al requerimiento. Para lo anterior, el concesionario requerido podrá reemplazar la torre ya instalada por una nueva, siempre y cuando dicho reemplazo tenga por objeto exclusivo el permitir la colocalización de nuevos concesionarios. En tal caso, la nueva torre deberá cumplir con los requisitos establecidos en el inciso octavo del artículo 116 bis F de la Ley General de Urbanismo y Construcciones y, además, acompañar el respectivo acuerdo de colocalización. La autorización concedida al concesionario requirente comprenderá el derecho a emplazar todos los equipos e instalaciones de soporte y operación de las antenas o sistemas de que se trate, así como el derecho a acceder a dichos equipos e instalaciones a fin de asegurar su correcto funcionamiento. El concesionario requerido podrá negar la autorización cuando la torre no se encontrare comprendida en los casos señalados en el inciso primero del presente artículo, cuando ya hubiere cumplido con la obligación de colocalización de conformidad a la ley, cuando la solicitud diga relación con torres armonizadas con el entorno urbano y no estén sujetas a condiciones de colocalización, cuando se tratare de aquellas constitutivas de un objeto de arte para la ciudad o, por último, cuando existan razones técnicas que demuestren que la instalación de otras antenas y sistemas radiantes afecta gravemente el normal funcionamiento de los servicios que utilizan la respectiva infraestructura de soporte o aquellos que se encuentran pendientes de autorización y que se instalarían sobre la misma estructura, a la fecha del requerimiento. Con todo, el concesionario no podrá negar la autorización a un operador argumentando razones técnicas si existieren soluciones tecnológicas disponibles cuando la estructura sea mayor de 30 metros ni cuando la torre se pretenda emplazar en aquellas zonas que la Subsecretaría declare como zonas de propagación radioeléctrica restringida, o en territorios urbanos saturados de instalación de estructuras de torres soporte de antenas y sistemas radiantes, casos en los cuales podrá ampliarse la capacidad de la torre o reemplazarla con tal objeto conforme al inciso octavo del artículo 116 bis F. Cuando el titular de la torre sea una empresa no concesionaria de servicios de telecomunicaciones, no podrá negar la autorización, sino sólo por causa de ya haber cedido el uso de la torre, conforme con su capacidad estructural declarada. En caso que el concesionario requerido se negare a una solicitud de colocalización, el concesionario requirente podrá recurrir a la Subsecretaría de Telecomunicaciones, conforme con el artículo 28 bis, debiendo acompañar los antecedentes relativos a los requerimientos técnicos asociados a la solicitud de colocalización. Cuando más de un operador solicite dicha autorización, se preferirá según la fecha en que se hubiere formulado la solicitud. Resuelta a favor del requirente la controversia, el requerido deberá permitir de inmediato la colocalización. El inicio del servicio asociado a la solicitud de colocalización deberá realizarse dentro del plazo que señale el respectivo proyecto técnico, el que en todo caso no podrá ser superior a 90 días. Se tendrá por no escrita cualquier cláusula o estipulación del instrumento por el que se otorgue el uso de predios de cualquier tipo para el emplazamiento de torres, que impida o tienda a impedir que el titular de ellas celebre acuerdos de colocalización con distintos operadores de telecomunicaciones o que opere en subsidio lo dispuesto en este artículo. Mediante un reglamento se regularán y establecerán las condiciones del ejercicio del derecho que confiere este artículo para recurrir ante la Subsecretaría. Para todos los efectos se entenderá por antena y sistema radiante de transmisión de telecomunicaciones a aquel dispositivo diseñado para emitir ondas radioeléctricas que puede estar constituido por uno o varios elementos radiadores y elementos anexos así definido en un reglamento que dictará el Ministerio de Transportes y Telecomunicaciones de acuerdo a la tecnología, naturaleza y uso de la misma. Dicho reglamento, con informe fundado de la Subsecretaría de Telecomunicaciones, determinará la forma y condiciones en que las antenas y sistemas radiantes y sus torres soportantes que no sean de aquellas a que se refiere la letra b) del artículo 3º de la Ley General de Telecomunicaciones quedarán sujetas a las normas que regulan su emplazamiento establecidas en Ley General de Urbanismo y Construcciones, y en el presente artículo. Asimismo, se entenderá por zona de propagación radioeléctrica restringida aquella en que por su conformación geográfica no tenga sustituto técnico equivalente para cubrir el territorio al que se pretende prestar servicio. La declaración de una zona como de propagación radioeléctrica restringida primará sobre la de territorio saturado.\". 5) Intercálase, en el inciso primero del artículo 36 bis, a continuación del vocablo \"artículos\", la expresión \"19 bis,\"."
        },
        {
            "tituloNorma": "Ley 20599",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9264669",
            "texto": "Artículo 3º.- Créase un fondo concursable para el desarrollo de investigaciones primarias y secundarias sobre el impacto de la operación de sistemas radiantes de telecomunicaciones, y en particular de la emisión de ondas electromagnéticas asociada, con el objeto de apoyar la adopción de políticas públicas, principalmente en el estudio de los impactos sobre la salud de las personas, y también en el ámbito urbanístico y ambiental. El fondo estará constituido con los recursos que para tales fines perciba la Subsecretaría de Telecomunicaciones producto de donaciones y aportes de personas naturales o jurídicas, públicas o privadas. Ello es sin perjuicio de los aportes de que dispone esta Subsecretaría, con cargo a los recursos que anualmente se le asignen en la Ley de Presupuestos del Sector Público. El fondo será administrado por la Comisión Nacional de Investigación Científica y Tecnológica, para cuyos efectos la Subsecretaría de Telecomunicaciones le transferirá anualmente los aportes respectivos."
        },
        {
            "tituloNorma": "Ley 20599",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9264671",
            "texto": "Artículo 1º.- Toda solicitud de otorgamiento, renovación o modificación de una concesión o permiso de telecomunicaciones que se encuentre en trámite ante la Subsecretaría de Telecomunicaciones al momento de la publicación de esta ley en el Diario Oficial, se regirá por la ley vigente al momento de su presentación. Las modificaciones de concesiones, permisos o autorizaciones de servicios de telecomunicaciones que se deriven de la aplicación de los artículos siguientes se sujetarán a las normas especiales que al efecto dicte la Subsecretaría de Telecomunicaciones dentro del plazo de 30 días a contar de la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20599",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9264672",
            "texto": "Artículo 2º.- Para los efectos de la dictación del reglamento referido en el número 4) del artículo 2º de esta ley, la Subsecretaría de Telecomunicaciones tendrá un plazo de 90 días contado desde la fecha de publicación de esta ley en el Diario Oficial. A ese mismo plazo estará sujeta la dictación de la resolución del Ministerio de Vivienda y Urbanismo que define el catálogo de diseños de antenas a que se refiere la letra b) del artículo 116 bis F de la Ley General de Urbanismo y Construcciones. El procedimiento para la dictación de las normas a que se refiere el artículo 7º de la ley Nº 18.168, General de Telecomunicaciones, deberá iniciarse dentro del plazo de 120 días desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20599",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9264673",
            "texto": "Artículo 3º.- Para el cumplimiento de lo dispuesto en el inciso tercero del artículo 7º de la ley Nº 18.168, General de Telecomunicaciones, la Subsecretaría de Telecomunicaciones o el organismo que la reemplace contará con un plazo de 12 meses contado desde la publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20599",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9264674",
            "texto": "Artículo 4º.- Los concesionarios de servicios públicos e intermedios de telecomunicaciones que directamente o por su encargo hubieren emplazado torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones de más de doce metros de altura no armonizadas con el entorno urbano y con la arquitectura del lugar donde se emplazan en territorios urbanos o en bienes nacionales de uso público, saturados de instalación de estructuras de torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones deberán agruparse en una sola estructura. Dicha infraestructura, además, estará abierta a otros concesionarios. Para lo anterior, el o los concesionarios podrán reemplazar la torre ya instalada por una nueva, siempre y cuando dicho reemplazo tenga por objeto exclusivo cumplir con el propósito de colocalización. En tal caso, la nueva torre deberá cumplir con los requisitos establecidos en el inciso octavo del artículo 116 bis F de la Ley General de Urbanismo y Construcciones. De concurrir razones técnicas fundadas que impidieren la colocalización en una sola estructura y no habiendo soluciones tecnológicas disponibles podrá permanecer una estructura adicional, previo informe favorable de la Subsecretaría de Telecomunicaciones, la que también deberá estar abierta a otros concesionarios. Si no existiere acuerdo entre los concesionarios para proceder de conformidad a los incisos anteriores, éstos deberán optar entre las siguientes alternativas: a) Minimizar el impacto urbanístico y arquitectónico de la obra, de acuerdo a lo establecido en la letra b) del artículo 116 bis F compensando a la vez con una obra u obras de mejoramiento del espacio público por el equivalente al 20 por ciento del valor de reemplazo de la torre, o b) Realizar obra u obras de mejoramiento del espacio público por un monto no inferior al 50 por ciento del valor de reemplazo de la torre. Para efectos de dar cumplimiento a lo establecido en este artículo, el concesionario deberá, dentro de un plazo de 90 días contado desde la entrada en vigencia de la presente ley, informar a la Dirección de Obras respectiva si se someterá al régimen del inciso primero o del inciso anterior del presente artículo. Si los concesionarios se colocalizaren conforme al inciso primero presentarán dentro del plazo de 120 días contado desde el vencimiento del plazo para el informe al que alude el inciso anterior, conjuntamente, a través de un representante común o un concesionario de servicios intermedios que provea infraestructura, identificando en todo caso al responsable de la torre soporte de antenas y sistemas radiantes, un aviso de instalación que adjunte los documentos a que se refieren las letras a), b) salvo memoria, d), g) y h) del artículo 116 bis F de la Ley General de Urbanismo y Construcciones. El plazo para realizar las obras asociadas a este aviso, en todo caso, no podrá superar los doce meses contado desde la publicación de esta ley. De procederse conforme a las letras a) o b) del presente artículo, con posterioridad a la información antes señalada y dentro del plazo de 90 días siguientes, deberá presentar, a la Dirección de Obras correspondiente un certificado emitido por Correos de Chile, que acredite la notificación por carta certificada, enviada con una antelación de al menos quince días a la junta de vecinos respectiva y a los propietarios de todos los inmuebles que se encuentren comprendidos total o parcialmente en el área definida como territorio saturado, respecto de las medidas de diseño o de mejoramiento del espacio público que propone, priorizando alternativas. Dicha comunicación deberá incluir el valor de reemplazo de la torre. Los propietarios podrán formular a través de la respectiva Dirección de Obras al Concejo Municipal, por escrito, y previo informe de la junta de vecinos respectiva, las observaciones que estimen convenientes respecto de la propuesta hasta treinta días corridos después de practicada la comunicación respectiva, debiendo optar por alguna de las obras de mejoramiento del espacio público o por alguno de los diseños de torres propuestos, según fuera la alternativa propuesta, para lo cual se requerirá de la mayoría simple de los propietarios a que hace referencia este párrafo. Dentro del mismo plazo dicha mayoría podrá proponer, obras de mejoramiento del espacio público alternativas a las propuestas por el solicitante, hasta por un 50 por ciento del valor de reemplazo de la torre o diseños alternativos a los propuestos por el solicitante que cumplan con el objetivo de armonizar la estructura con el entorno urbano y con la arquitectura del lugar donde se emplazan, siempre y cuando estos diseños se encuentren dentro de la nómina de diseños a que se refiere la letra b) del artículo 116 bis F y hasta por el mismo valor antes indicado. Si los propietarios no se pronunciaren sobre la opción a que se refiere este inciso o no formularen observaciones, la Dirección de Obras certificará tal hecho y se tendrá por aprobada la obra de mejoramiento o el diseño de torre propuesto por el concesionario, de acuerdo a la priorización realizada. El Concejo Municipal deberá pronunciarse exclusivamente sobre la respectiva propuesta de obra de compensación o la modificación del diseño de la torre, conforme a las observaciones que haya recibido de los propietarios según lo dispuesto en el párrafo anterior, aprobando la propuesta del concesionario o de los propietarios, debiendo adoptar los acuerdos pertinentes, todo dentro de un plazo de veinte días corridos contado desde el vencimiento del término para formular tales observaciones. Los acuerdos adoptados por el Concejo en esta materia, deberán ser certificados por el Secretario Municipal y remitidos a la respectiva Dirección de Obras, luego de lo cual la concesionaria estará autorizada a realizar las obras de mejoramiento o de adecuación del diseño de la torre, según corresponda. Vencido el plazo que dispone para ello, sin que exista pronunciamiento del Concejo Municipal, se tendrán por rechazadas tales observaciones y por aprobada la obra de mejoramiento o el diseño de torre propuesto por el interesado, o el o la primera de la lista si la propuesta acompañada comprendiera más de una. Cuando corresponda realizar las obras de mejoramiento o de armonización con el entorno urbano mencionadas en los incisos anteriores, ellas deberán encontrarse terminadas dentro del plazo de seis meses contado desde la fecha del pronunciamiento del Concejo Municipal o de la certificación realizada por la Dirección de Obras cuando no existieren observaciones. Este plazo podrá prorrogarse por una sola vez, y por un máximo de seis meses, por motivos de fuerza mayor o caso fortuito debidamente acreditados ante la Dirección de Obras Municipales. Realizadas las obras definidas en los incisos anteriores, se entenderán cumplidas las obligaciones establecidas en el presente artículo. Para los efectos de lo dispuesto en el presente artículo un territorio urbano se encuentra saturado de instalación de estructuras de torres soporte de antenas y sistemas radiantes de transmisión de telecomunicaciones cuando existan más de dos de dichas estructuras dentro del radio de cien metros a la redonda medido desde el eje vertical de cualquiera de las torres preexistentes y será así declarado por la Subsecretaría de Telecomunicaciones. Si el territorio urbano fuera declarado como saturado en aplicación de lo dispuesto en el artículo 116 bis I, el régimen establecido en el presente artículo también les será aplicable a las torres ya instaladas en él. Se exceptuarán de lo anterior aquellos concesionarios cuyas torres hubieren colocalizado a otros operadores voluntariamente o en cumplimiento de lo resuelto por la Subsecretaría de Telecomunicaciones conforme al artículo 19 bis de la Ley General de Telecomunicaciones. En el caso de torres soporte de antenas instaladas en zonas de interés turístico de conformidad al Nº 7 del artículo 8º de la ley Nº 20.423, el concesionario deberá ajustar la torre soporte de antenas de que se trate en el plazo establecido en el inciso noveno del presente artículo a fin que ésta reúna las condiciones señaladas en la letra b) del artículo 116 bis F. El concesionario podrá acreditar que ya ha cumplido dicha obligación por encontrarse la respectiva torre soporte de antenas dentro del catálogo a que se refiere el artículo 116 bis F, letra b) o si no se encontrare en éste, por reunir ésta condiciones de armonización con el entorno urbano que la Dirección de Obras considere suficientes, pronunciamiento que deberá emitir en el plazo de 15 días. Frente a la falta de pronunciamiento en el plazo indicado será aplicable lo dispuesto en el inciso noveno del artículo 116 bis F de la Ley General de Urbanismo y Construcciones. En el caso de torres de más de doce metros ya instaladas en los establecimientos o áreas a que se refiere el inciso sexto del artículo 116 bis E o dentro del radio indicado en el mismo precepto, los concesionarios de servicios públicos e intermedios de telecomunicaciones que directamente o por su encargo hubieren emplazado dichas torres soporte de antenas y sistemas radiantes deberán presentar a la Subsecretaría de Telecomunicaciones, dentro del plazo de 120 días contado desde la entrada en vigencia de la presente ley, un certificado emitido por una empresa registrada para estos efectos en dicha Subsecretaría, que acredite que la densidad de potencia de su sistema radiante no excede los límites de la norma a que se refiere el artículo 7º de la ley Nº 18.168 o la que se encontrara vigente. Para los efectos de lo dispuesto en el inciso anterior, la Subsecretaría de Telecomunicaciones deberá, dentro del plazo de 60 días contado desde la entrada en vigencia de esta ley conformar el registro a que alude el presente precepto. El incumplimiento de las normas contempladas en este artículo habilitará a la respectiva Dirección de Obras a disponer el retiro de la instalación, lo que deberá informarse a la Subsecretaría de Telecomunicaciones. En el caso que se declare un territorio saturado conforme al artículo 116 bis I de la Ley General de Urbanismo y Construcciones, el plazo de 90 días a que se refiere el inciso cuarto del presente artículo y el de doce meses establecido en el inciso quinto se contará desde la notificación de la correspondiente declaración."
        },
        {
            "tituloNorma": "Ley 20599",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9264675",
            "texto": "Artículo 5º.- Los concesionarios de servicios públicos e intermedios de telecomunicaciones que directamente o por su encargo hubieren emplazado torres o soporte de antenas y sistemas radiantes de más de doce metros en los establecimientos o áreas a que se refiere el inciso sexto del artículo 116 bis E de la Ley General de Urbanismo y Construcciones o a una distancia igual o menor a 40 metros de tales establecimientos, dispondrán de un plazo de doce meses para verificar el cumplimiento de este distanciamiento. A una distancia mayor a 40 y menor a 80 metros de los establecimientos o áreas indicadas en el inciso anterior, sólo se permitirán torres soporte de antenas y sistemas radiantes de hasta 25 metros de altura, sujetos a la obligación de colocalizar a otros concesionarios, debiendo ajustarse el concesionario a esta disposición en el plazo de seis meses desde la publicación de esta ley. Por su parte, las torres ya emplazadas a una distancia mayor a 80 metros y hasta 120 metros quedarán sujetas a la obligación de colocalización, aplicándose en la especie lo establecido en el artículo 19 bis de la Ley General de Telecomunicaciones para el caso que el concesionario requerido se negare a proceder a ello.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20599"
    ],
    "resumenes": [
        "<p>Señala las normas acerca de dónde y cómo se pueden levantar torres de antenas para telecomunicaciones.</p>\n<p>Modifica la Ley general de urbanismo y construcciones y la Ley general de telecomunicaciones. Establece que las torres de antenas pueden levantarse en áreas rurales o urbanas y define en qué lugares no se puede hacer.</p>\n<p>Asimismo, fija distancias que deben tener las antenas de esos lugares, según su altura. También se fija el rol que cumplen las direcciones de obras de los municipios, los requisitos que deben exigir esos organismos para el levantamiento de torres y las posibilidades de participación que tienen los vecinos en las decisiones sobre la instalación de estas antenas.</p>\n<p>La ley tiene tres artículos permanentes y cinco transitorios.</p>\n<p><a href=\"http://www.bcn.cl/guias/antenas-celulares\" target=\"_blank\">Ver más</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Antenas para celulares"
    ],
    "nombres_uso_comun": []
}