{
    "idNorma": "1040510",
    "titulo": "modifica la ley nº 18.216, que establece medidas alternativas a las penas privativas o restrictivas de libertad",
    "encabezado": "LEY NÚM. 20.603   MODIFICA LA LEY Nº 18.216, QUE ESTABLECE MEDIDAS ALTERNATIVAS A LAS PENAS PRIVATIVAS O RESTRICTIVAS DE LIBERTAD        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley: ",
    "materias": [
        "Ley no. 20.603",
        "Ley no. 20.000",
        "Ley no. 19.856",
        "D.L. no. 2.859, 1979",
        "Ley no. 18.216",
        "Delegado de Libertad Vigilada Intensiva",
        "Régimen de Ejecución de las Penas Sustitutivas de Libertad",
        "Reclusión Parcial",
        "Libertad Vigilada Intensiva",
        "Remisión Condicional de la Pena",
        "Penas Restrictivas de Libertad",
        "Penas Privativas de Libertad",
        "Prestación de Servicios en Beneficio de la Comunidad",
        "Libertad Vigilada",
        "Gendarmería de Chile",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD",
        "GENDARMERÍA DE CHILE (BCN)",
        "CÓDIGO PENAL (BCN)",
        "PENAS PRIVATIVAS (BCN)",
        "PENAS RESTRICTIVAS (BCN)",
        "REMISIÓN CONDICIONAL (BCN)",
        "RECLUSIÓN PARCIAL",
        "LIBERTAD VIGILADA (BCN)",
        "LIBERTAD VIGILADA INTENSIVA",
        "PRESTACIÓN DE SERVICIOS EN BENEFICIO DE LA COMUNIDAD"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20603",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9269524",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N° 18.216, que establece medidas que indica como alternativas a las penas privativas o restrictivas de libertad y deroga disposiciones que señala: 1) Sustitúyese el encabezado de la ley por el siguiente: \"Establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad.\". 2) Sustitúyese el artículo 1° por el siguiente: \"Artículo 1°.- La ejecución de las penas privativas o restrictivas de libertad podrá sustituirse por el tribunal que las imponga, por alguna de las siguientes penas: a) Remisión condicional. b) Reclusión parcial. c) Libertad vigilada. d) Libertad vigilada intensiva. e) Expulsión, en el caso señalado en el artículo 34. f) Prestación de servicios en beneficio de la comunidad. No procederá la facultad establecida en el inciso precedente ni la del artículo 33 de esta ley, tratándose de los autores de los delitos consumados previstos en los artículos 141, incisos tercero, cuarto y quinto; 142, 361, 362, 372 bis, 390, y 391, N° 1, del Código Penal, salvo en los casos en que en la determinación de la pena se hubiere considerado la circunstancia primera establecida en el artículo 11 del mismo Código. En ningún caso podrá imponerse la pena establecida en la letra f) del inciso primero a los condenados por crímenes o simples delitos señalados por las leyes números 20.000, 19.366 y 18.403. No se aplicará ninguna de las penas sustitutivas contempladas en esta ley a las personas que hubieren sido condenadas con anterioridad por alguno de dichos crímenes o simples delitos en virtud de sentencia ejecutoriada, hayan cumplido o no efectivamente la condena, a menos que les hubiere sido reconocida la circunstancia atenuante prevista por el artículo 22 de la ley Nº 20.000. Tampoco podrá el tribunal aplicar las penas señaladas en el inciso primero a los autores del delito consumado previsto en el artículo 436, inciso primero, del Código Penal, que hubiesen sido condenados anteriormente por alguno de los delitos contemplados en los artículos 433, 436 y 440 del mismo Código. Para los efectos de esta ley, no se considerarán las condenas por crimen o simple delito cumplidas, respectivamente, diez o cinco años antes de la comisión del nuevo ilícito.\". 3) Sustitúyese, en el artículo 2º, la frase \"en el Título III de la ley Nº 15.231\", por \"en la ley Nº 18.287\". 4) Sustitúyese la denominación del Título I por la siguiente: \"De la remisión condicional y de la reclusión parcial\". 5) Elimínase en el epígrafe del Párrafo 1° la expresión \"de la pena\". 6) Reemplázase el artículo 3° por el siguiente: \"Artículo 3°.- La remisión condicional consiste en la sustitución del cumplimiento de la pena privativa de libertad por la discreta observación y asistencia del condenado ante la autoridad administrativa durante cierto tiempo.\". 7) Sustitúyese el artículo 4º por el siguiente: \"Artículo 4°.- La remisión condicional podrá decretarse: a) Si la pena privativa o restrictiva de libertad que impusiere la sentencia no excediere de tres años; b) Si el penado no hubiese sido condenado anteriormente por crimen o simple delito. En todo caso, no se considerarán para estos efectos las condenas cumplidas diez o cinco años antes, respectivamente, de la comisión del nuevo ilícito; c) Si los antecedentes personales del condenado, su conducta anterior y posterior al hecho punible y la naturaleza, modalidades y móviles determinantes del delito permitieren presumir que no volverá a delinquir, y d) Si las circunstancias indicadas en las letras b) y c) precedentes hicieren innecesaria una intervención o la ejecución efectiva de la pena. Con todo, no procederá la remisión condicional como pena sustitutiva si el sentenciado fuere condenado por aquellos ilícitos previstos en los artículos 15, letra b), o 15 bis, letra b), debiendo el tribunal, en estos casos, imponer la pena de reclusión parcial, libertad vigilada o libertad vigilada intensiva, si procediere.\". 8) Reemplázase el artículo 5º por el siguiente: \"Artículo 5°.- Al aplicar esta sanción, el tribunal establecerá un plazo de observación que no será inferior al de la duración de la pena, con un mínimo de un año y un máximo de tres, e impondrá al condenado las siguientes condiciones: a) Residencia en un lugar determinado, que podrá ser propuesto por el condenado. Éste podrá ser cambiado, en casos especiales, según la calificación efectuada por Gendarmería de Chile; b) Sujeción al control administrativo y a la asistencia de Gendarmería de Chile, en la forma que precisará el reglamento. Dicho servicio recabará anualmente, al efecto, un certificado de antecedentes prontuariales, y c) Ejercicio de una profesión, oficio, empleo, arte, industria o comercio, si el condenado careciere de medios conocidos y honestos de subsistencia y no poseyere la calidad de estudiante.\". 9) Derógase el artículo 6°. 10) Sustitúyese en el epígrafe del Párrafo 2° del Título I, la expresión \"nocturna\" por \"parcial\". 11) Reemplázase el artículo 7° por el siguiente: \"Artículo 7°.- La pena de reclusión parcial consiste en el encierro en el domicilio del condenado o en establecimientos especiales, durante cincuenta y seis horas semanales. La reclusión parcial podrá ser diurna, nocturna o de fin de semana, conforme a los siguientes criterios: 1) La reclusión diurna consistirá en el encierro en el domicilio del condenado, durante un lapso de ocho horas diarias y continuas, las que se fijarán entre las ocho y las veintidós horas. 2) La reclusión nocturna consistirá en el encierro en el domicilio del condenado o en establecimientos especiales, entre las veintidós horas de cada día hasta las seis horas del día siguiente. 3) La reclusión de fin de semana consistirá en el encierro en el domicilio del condenado o en establecimientos especiales, entre las veintidós horas del día viernes y las seis horas del día lunes siguiente. Para el cumplimiento de la reclusión parcial, el juez preferirá ordenar su ejecución en el domicilio del condenado, estableciendo como mecanismo de control de la misma el sistema de monitoreo telemático, salvo que Gendarmería de Chile informe desfavorablemente la factibilidad técnica de su imposición, de conformidad a lo dispuesto en los artículos 23 bis y siguientes de esta ley. En tal caso, entendido como excepcional, se podrán decretar otros mecanismos de control similares, en la forma que determine el tribunal. Para los efectos de esta ley, se entenderá por domicilio la residencia regular que el condenado utilice para fines habitacionales.\". 12) Sustitúyese el artículo 8° por el siguiente: \"Artículo 8°.- La reclusión parcial podrá disponerse: a) Si la pena privativa o restrictiva de libertad que impusiere la sentencia no excediere de tres años; b) Si el penado no hubiese sido condenado anteriormente por crimen o simple delito, o lo hubiese sido a una pena privativa o restrictiva de libertad que no excediere de dos años, o a más de una, siempre que en total no superaren de dicho límite. En todo caso, no se considerarán para estos efectos las condenas cumplidas diez o cinco años antes, respectivamente, de la comisión del nuevo ilícito. No obstante lo anterior, si dentro de los diez o cinco años anteriores, según corresponda, a la comisión del nuevo crimen o simple delito, le hubieren sido impuestas dos reclusiones parciales, no será procedente la aplicación de esta pena sustitutiva, y c) Si existieren antecedentes laborales, educacionales o de otra naturaleza similar que justificaren la pena, así como si los antecedentes personales del condenado, su conducta anterior y posterior al hecho punible y la naturaleza, modalidades y móviles determinantes del delito, permitieren presumir que la pena de reclusión parcial lo disuadirá de cometer nuevos ilícitos.\". 13) Reemplázanse en el artículo 9° las expresiones \"computará una noche\" por las siguientes: \"computarán ocho horas continuas de reclusión parcial\". 14) Deróganse los artículos 10, 10 bis, 11 y 12. 15) Intercálase el siguiente Párrafo 3°, pasando el actual a ser Párrafo 4°. \"Párrafo 3° Prestación de servicios en beneficio de la comunidad Artículo 10.- La pena de prestación de servicios en beneficio de la comunidad consiste en la realización de actividades no remuneradas a favor de la colectividad o en beneficio de personas en situación de precariedad, coordinadas por un delegado de Gendarmería de Chile. El trabajo en beneficio de la comunidad será facilitado por Gendarmería de Chile, pudiendo establecer los convenios que estime pertinentes para tal fin con organismos públicos y privados sin fines de lucro. Artículo 11.- La pena de prestación de servicios en beneficio de la comunidad podrá decretarse por el juez si se cumplen, copulativamente, los siguientes requisitos: a) Si la pena originalmente impuesta fuere igual o inferior a trescientos días. b) Si existieren antecedentes laborales, educacionales o de otra naturaleza similar que justificaren la pena, o si los antecedentes personales del condenado, su conducta anterior y posterior al hecho punible y la naturaleza, modalidades y móviles determinantes del delito permitieren presumir que la pena de prestación de servicios en beneficio de la comunidad lo disuadirá de cometer nuevos ilícitos. c) Si concurriere la voluntad del condenado de someterse a esta pena. El juez deberá informarle acerca de las consecuencias de su incumplimiento. Esta pena procederá por una sola vez y únicamente para el caso en que los antecedentes penales anteriores del condenado hicieren improcedente la aplicación de las demás penas sustitutivas establecidas en la presente ley. Artículo 12.- La duración de la pena de prestación de servicios en beneficio de la comunidad se determinará considerando cuarenta horas de trabajo comunitario por cada treinta días de privación de libertad. Si la pena originalmente impuesta fuere superior a treinta días de privación de libertad, corresponderá hacer el cálculo proporcional para determinar el número exacto de horas por las que se extenderá la sanción. En todo caso, la pena impuesta no podrá extenderse por más de ocho horas diarias. Si el condenado aportare antecedentes suficientes que permitieren sostener que trabaja o estudia regularmente, el juez deberá compatibilizar las reglas anteriores con el régimen de estudio o trabajo del condenado. Artículo 12 bis.- En caso de decretarse la sanción de prestación de servicios en beneficio de la comunidad, el delegado de Gendarmería de Chile responsable de gestionar su cumplimiento informará al tribunal que dictó la sentencia, dentro de los treinta días siguientes a la fecha en que la condena se encontrare firme o ejecutoriada, el lugar donde ella se llevará a cabo, el tipo de servicio que se prestará y el calendario de su ejecución. El mencionado tribunal notificará lo anterior al Ministerio Público y al defensor.\". Artículo 12 ter.- Los delegados de prestación de servicios en beneficio de la comunidad son funcionarios dependientes de Gendarmería de Chile, encargados de supervisar la correcta ejecución de esta pena sustitutiva. La habilitación para ejercer las funciones de delegado de prestación de servicios en beneficio de la comunidad será otorgada por el Ministerio de Justicia a quienes acrediten idoneidad y preparación, en la forma que determine el reglamento. Sin perjuicio de lo anterior, para desempeñar el cargo de delegado de prestación de servicios en beneficio de la comunidad se requiere poseer título profesional de una carrera de al menos ocho semestres de duración, otorgado por una universidad o instituto profesional reconocidos por el Estado o su equivalente, en el caso de profesionales titulados en universidades extranjeras.\". 16) Sustitúyese el artículo 13 por el siguiente: \"Artículo 13.- Si alguna de las penas establecidas en este Título se impusiere al personal de las Fuerzas Armadas y Carabineros de Chile mientras esté en servicio, se observarán las normas siguientes: a) En el caso de aplicarse la remisión condicional, el control administrativo y la asistencia del sujeto se ejercerá por el juez institucional respectivo, quien podrá delegar tal facultad en la autoridad que estime conveniente y que corresponda a la institución a que perteneciere el condenado, como asimismo, solicitar se revoque la sustitución de la pena, en caso de incumplimiento, y b) En el caso de aplicarse la pena de reclusión parcial en establecimientos especiales, ésta se cumplirá en la unidad militar o policial a que perteneciere el condenado. Se entenderá que concurren las condiciones señaladas en las letras a) y c) del artículo 5°, por el solo hecho de permanecer el condenado en servicio. Si el condenado dejare de pertenecer a la institución durante la época de cumplimiento de alguna de las penas establecidas en este Título, el tiempo de sujeción a la vigilancia del juez institucional o de permanencia en reclusión parcial en la unidad militar o policial correspondiente, se computará como período sometido a la vigilancia de Gendarmería de Chile o como tiempo cumplido en un establecimiento penal, según el caso. Este tiempo le será computable, además, para los efectos previstos en el artículo 2°, letra d), del decreto ley N° 409, de 1932. El lapso que restare se cumplirá de acuerdo con las normas generales.\". 17) Incorpórase, como artículo 13 bis, el siguiente: \"Artículo 13 bis.- En caso de aplicarse la pena de prestación de servicios en beneficio de la comunidad, el juez podrá, de oficio o a solicitud del condenado, efectuar un control sobre las condiciones de su cumplimiento, debiendo citar, en ese caso, a una audiencia de seguimiento durante el período que dure su ejecución. Al concluir dicho período, el delegado responsable de gestionar el cumplimiento de la pena remitirá al tribunal un informe sobre la ejecución efectiva de la misma.\". 18) Sustitúyese la denominación del Título II por la siguiente: \"De la libertad vigilada y la libertad vigilada intensiva\". 19) Reemplázase el epígrafe del Párrafo 1° por el siguiente: \"De la libertad vigilada y la libertad vigilada intensiva\". 20) Sustitúyese el artículo 14 por el siguiente: \"Artículo 14.- La libertad vigilada consiste en someter al penado a un régimen de libertad a prueba que tenderá a su reinserción social a través de una intervención individualizada, bajo la vigilancia y orientación permanentes de un delegado. La libertad vigilada intensiva consiste en la sujeción del condenado al cumplimiento de un programa de actividades orientado a su reinserción social en el ámbito personal, comunitario y laboral, a través de una intervención individualizada y bajo la aplicación de ciertas condiciones especiales.\". 21) Sustitúyese el artículo 15 por el siguiente: \"Artículo 15.- La libertad vigilada podrá decretarse: a) Si la pena privativa o restrictiva de libertad que impusiere la sentencia fuere superior a dos años y no excediere de tres, o b) Si se tratare de alguno de los delitos contemplados en el artículo 4° de la ley N° 20.000, que sanciona el tráfico ilícito de estupefacientes y sustancias sicotrópicas, o en los incisos segundo y tercero del artículo 196 del decreto con fuerza de ley N° 1, de 2009, del Ministerio de Transportes y Telecomunicaciones, que fija el texto refundido, coordinado y sistematizado de la Ley de Tránsito, y la pena privativa o restrictiva de libertad que se impusiere fuere superior a quinientos cuarenta días y no excediere de tres años. En los casos previstos en las dos letras anteriores, deberá cumplirse, además, lo siguiente: 1.- Que el penado no hubiere sido condenado anteriormente por crimen o simple delito. En todo caso, no se considerarán para estos efectos las condenas cumplidas diez o cinco años antes, respectivamente, del ilícito sobre el que recayere la nueva condena, y 2.- Que los antecedentes sociales y características de personalidad del condenado, su conducta anterior y posterior al hecho punible y la naturaleza, modalidades y móviles determinantes del delito permitieren concluir que una intervención individualizada de conformidad al artículo 16 de esta ley, parece eficaz en el caso específico, para su efectiva reinserción social. Dichos antecedentes deberán ser aportados por los intervinientes antes del pronunciamiento de la sentencia o en la oportunidad prevista en el artículo 343 del Código Procesal Penal. Excepcionalmente, si éstos no fueren aportados en dicha instancia, podrá el juez solicitar informe a Gendarmería de Chile, pudiendo suspender la determinación de la pena dentro del plazo previsto en el artículo 344 del Código Procesal Penal.\". 22) Agrégase el siguiente artículo 15 bis: \"Artículo 15 bis.- La libertad vigilada intensiva podrá decretarse: a) Si la pena privativa o restrictiva de libertad que impusiere la sentencia fuere superior a tres años y no excediere de cinco, o b) Si se tratare de alguno de los delitos establecidos en los artículos 296, 297, 390, 391, 395, 396, 397, 398 o 399 del Código Penal, cometidos en el contexto de violencia intrafamiliar, y aquellos contemplados en los artículos 363, 365 bis, 366, 366 bis, 366 quáter, 366 quinquies, 367, 367 ter y 411 ter del mismo Código, y la pena privativa o restrictiva de libertad que se impusiere fuere superior a quinientos cuarenta días y no excediere de cinco años. En los casos previstos en las dos letras anteriores, deberán cumplirse, además, las condiciones indicadas en ambos numerales del inciso segundo del artículo anterior.\". 23) Reemplázase el artículo 16 por el siguiente: \"Artículo 16.- Al imponer la pena de libertad vigilada o libertad vigilada intensiva, el tribunal establecerá un plazo de intervención igual al que correspondería cumplir si se aplicara efectivamente la pena privativa o restrictiva de libertad que se sustituye. El delegado que hubiere sido designado para el control de estas penas, deberá proponer al tribunal que hubiere dictado la sentencia, en un plazo máximo de cuarenta y cinco días, un plan de intervención individual, el que deberá comprender la realización de actividades tendientes a la rehabilitación y reinserción social del condenado, tales como la nivelación escolar, la participación en actividades de capacitación o inserción laboral, o de intervención especializada de acuerdo a su perfil. El plan deberá considerar el acceso efectivo del condenado a los servicios y recursos de la red intersectorial, e indicar con claridad los objetivos perseguidos con las actividades programadas y los resultados esperados. El juez, a propuesta del respectivo delegado, podrá ordenar que el condenado sea sometido, en forma previa, a los exámenes médicos, psicológicos o de otra naturaleza que parezcan necesarios para efectos de la elaboración del plan de intervención individual. En tal caso, podrá suspenderse el plazo a que se refiere el inciso anterior por un máximo de 60 días. Una vez aprobado judicialmente el plan, el delegado informará al juez acerca de su cumplimiento, de conformidad a lo dispuesto en el artículo 23 de esta ley. Sin perjuicio de lo anterior, el delegado podrá proponer al juez la reducción del plazo de intervención, o bien, el término anticipado de la pena, en los casos que considere que el condenado ha dado cumplimiento a los objetivos del plan de intervención.\". 24) Sustitúyese el artículo 17 por el siguiente: \"Artículo 17.- Al decretar la pena sustitutiva de libertad vigilada o de libertad vigilada intensiva, el tribunal impondrá al condenado las siguientes condiciones: a) Residencia en un lugar determinado, el que podrá ser propuesto por el condenado, debiendo, en todo caso, corresponder a una ciudad en que preste funciones un delegado de libertad vigilada o de libertad vigilada intensiva. La residencia podrá ser cambiada en casos especiales calificados por el tribunal y previo informe del delegado respectivo; b) Sujeción a la vigilancia y orientación permanentes de un delegado por el período fijado, debiendo el condenado cumplir todas las normas de conducta y las instrucciones que aquél imparta respecto a educación, trabajo, morada, cuidado del núcleo familiar, empleo del tiempo libre y cualquiera otra que sea pertinente para una eficaz intervención individualizada, y c) Ejercicio de una profesión, oficio, empleo, arte, industria o comercio, bajo las modalidades que se determinen en el plan de intervención individual, si el condenado careciere de medios conocidos y honestos de subsistencia y no poseyere la calidad de estudiante.\". 25) Agréganse los siguientes artículos 17 bis y 17 ter: \"Artículo 17 bis.- Junto con la imposición de las condiciones establecidas en el artículo anterior, si el condenado presentare un consumo problemático de drogas o alcohol, el tribunal deberá imponerle, en la misma sentencia, la obligación de asistir a programas de tratamiento de rehabilitación de dichas sustancias, de acuerdo a lo señalado en este artículo. Para estos efectos, durante la etapa de investigación, los intervinientes podrán solicitar al tribunal que decrete la obligación del imputado de asistir a una evaluación por un médico calificado por el Servicio de Salud correspondiente para determinar si éste presenta o no consumo problemático de drogas o alcohol. El juez accederá a lo solicitado si existieren antecedentes que permitan presumir dicho consumo problemático. La Secretaría Regional Ministerial de Justicia, previo informe de la Secretaría Regional Ministerial de Salud, entregará a la Corte de Apelaciones respectiva la nómina de facultativos habilitados para practicar los exámenes y remitir los informes a que se refiere este artículo. Si se decretare la evaluación y el imputado se resistiere o negare a la práctica de el o los exámenes correspondientes, el juez podrá considerar dicha resistencia o negativa como antecedente para negar la sustitución de la pena privativa o restrictiva de libertad. La obligación de someterse a un tratamiento podrá consistir en la asistencia a programas ambulatorios, la internación en centros especializados o una combinación de ambos tipos de tratamiento. El plazo de la internación no podrá ser superior al total del tiempo de la pena sustitutiva. Lo anterior deberá enmarcarse dentro del plan de intervención individual aprobado judicialmente. Habiéndose decretado la obligación de someterse a tratamiento, el delegado informará mensualmente al tribunal respecto del desarrollo del mismo. El juez efectuará un control periódico del cumplimiento de esta condición, debiendo citar bimestralmente a audiencias de seguimiento, durante todo el período que dure el tratamiento, sin perjuicio de lo dispuesto en el artículo 23 de esta ley. Artículo 17 ter.- En caso de imponerse la libertad vigilada intensiva deberán decretarse, además, una o más de las siguientes condiciones: a) Prohibición de acudir a determinados lugares; b) Prohibición de aproximarse a la víctima, o a sus familiares u otras personas que determine el tribunal, o de comunicarse con ellos; c) Obligación de mantenerse en el domicilio o lugar que determine el juez, durante un lapso máximo de ocho horas diarias, las que deberán ser continuas, y d) Obligación de cumplir programas formativos, laborales, culturales, de educación vial, sexual, de tratamiento de la violencia u otros similares.\". 26) Agrégase un artículo 17 quáter del siguiente tenor: \"Artículo 17 quáter.- El control del delegado en las penas sustitutivas de libertad vigilada y libertad vigilada intensiva, se ejecutará en base a las medidas de supervisión que sean aprobadas por el tribunal, las que incluirán la asistencia obligatoria del condenado a encuentros periódicos previamente fijados con el delegado y a programas de intervención psicosocial. Tratándose de la libertad vigilada intensiva, el tribunal considerará, especialmente, la periodicidad e intensidad en la aplicación del plan de intervención individualizada.\". 27) Sustitúyese el artículo 18 por el siguiente: \"Artículo 18.- El Estado, a través de los organismos pertinentes, promoverá y fortalecerá especialmente la formación educacional, la capacitación y la colocación laboral de los condenados a la pena sustitutiva de libertad vigilada y a la de libertad vigilada intensiva, con el fin de permitir e incentivar su inserción al trabajo. Asimismo, el delegado deberá apoyar y articular el acceso del condenado a la red de protección del Estado, particularmente, en las áreas de salud mental, educación, empleo y de desarrollo comunitario y familiar, según se requiera. Los organismos estatales y comunitarios que otorguen servicios pertinentes a salud, educación, capacitación profesional, empleo, vivienda, recreación y otros similares, deberán considerar especialmente toda solicitud que los delegados de libertad vigilada formularen para el adecuado tratamiento de las personas sometidas a su orientación y vigilancia.\". 28) Derógase el artículo 19. 29) Reemplázase el epígrafe del Párrafo 2º del Título II de la ley por el siguiente: \"De los delegados de libertad vigilada y de libertad vigilada intensiva\". 30) Sustitúyese el artículo 20 por el siguiente: \"Artículo 20.- Los delegados de libertad vigilada y de libertad vigilada intensiva son funcionarios de Gendarmería de Chile, encargados de conducir el proceso de reinserción social de la persona condenada a la pena sustitutiva de la libertad vigilada y libertad vigilada intensiva, mediante la intervención, orientación y supervisión de los condenados, a fin de evitar su reincidencia y facilitar su integración a la sociedad. La habilitación para ejercer las funciones de delegado de libertad vigilada y de libertad vigilada intensiva será otorgada por el Ministerio de Justicia a quienes acrediten idoneidad y preparación, en la forma que determine el reglamento.\". 31) Intercálase un artículo 20 bis del siguiente tenor: \"Artículo 20 bis.- Sin perjuicio de los restantes requisitos que señale el reglamento, para desempeñar el cargo de delegado de libertad vigilada y libertad vigilada intensiva se requiere: a) Poseer el título de psicólogo o asistente social, otorgado por una universidad reconocida por el Estado o su equivalente, en el caso de profesionales titulados en universidades extranjeras; b) Experiencia mínima de un año en el área de la intervención psicosocial, y c) Aprobar el curso de habilitación de delegado de libertad vigilada y libertad vigilada intensiva.\". 32) Elimínase, en el artículo 21, la coma (,) que figura después de la expresión \"Ministerio de Justicia\", y agrégase, a continuación de la expresión \"libertad vigilada\", los términos \"y de la libertad vigilada intensiva\". 33) Sustitúyese el artículo 22 por el siguiente: \"Artículo 22.- Un reglamento establecerá las normas relativas a la organización de los sistemas de libertad vigilada y de libertad vigilada intensiva, incluyendo los programas, las características y los aspectos particulares que éstos deberán tener. El Ministerio de Justicia impartirá las normas técnicas que sean necesarias a este respecto y evaluará, periódicamente, su cumplimiento y los resultados de dichos sistemas.\". 34) Sustitúyese el artículo 23 por el siguiente: \"Artículo 23.- Los delegados de libertad vigilada deberán informar al respectivo tribunal, al menos semestralmente, sobre la evolución y cumplimiento del plan de intervención individualizada impuesto por el juez a las personas sometidas a su vigilancia y orientación. Emitirán, además, los informes que los tribunales les soliciten sobre esta materia cada vez que ellos fueren requeridos. Lo mismo les será aplicable a los delegados de libertad vigilada intensiva, quienes informarán al respectivo tribunal al menos trimestralmente. En todo caso, el tribunal citará a lo menos anualmente a una audiencia de revisión de la libertad vigilada y, a lo menos, semestralmente, en el caso de la libertad vigilada intensiva. A estas audiencias deberán comparecer el condenado y su defensor. En el caso del delegado de libertad vigilada o de libertad vigilada intensiva, el tribunal podrá estimar como suficiente la entrega del informe periódico que se remita por el delegado, salvo que solicite su comparecencia personal. El Ministerio Público podrá comparecer cuando lo estimare procedente.\". 35) Intercálanse los siguientes Títulos III, IV y V, pasando el actual III a ser VI: \"TÍTULO III Del monitoreo telemático Artículo 23 bis.- Se entenderá por monitoreo telemático toda supervisión por medios tecnológicos de las penas establecidas por esta ley. Dicho control podrá ser utilizado para la supervisión de las penas de reclusión parcial y de libertad vigilada intensiva. Tratándose de la pena de libertad vigilada intensiva prevista en el artículo 15 bis, el monitoreo sólo se utilizará para el control de los delitos establecidos en la letra b) de dicho precepto. Para decretarlo, el tribunal tendrá en cuenta las circunstancias de comisión del delito y especialmente las necesidades de protección de la víctima. Si se estimare conveniente que la víctima porte un dispositivo de control para su protección, el tribunal requerirá, en forma previa a su entrega, el consentimiento de aquella. En cualquier caso, la ausencia de dicho consentimiento no obstará a que el tribunal pueda imponer al condenado la medida de monitoreo telemático. A fin de resolver acerca de la imposición de esta medida de control, el tribunal deberá considerar la factibilidad técnica informada por Gendarmería de Chile para cada caso particular. Este informe deberá ser presentado en la oportunidad prevista en el artículo 343 del Código Procesal Penal. La elaboración del informe podrá solicitarse a Gendarmería de Chile directamente por el fiscal, el defensor o el tribunal en subsidio, durante la etapa de investigación. Este mecanismo se aplicará por un plazo igual al de la duración de la pena sustitutiva que se impusiere. Sin perjuicio de lo anterior, a solicitud del condenado, el tribunal podrá citar a una audiencia a fin de resolver acerca de la mantención, modificación o cesación de esta medida. En este caso, podrá ordenar la modificación o cesación de la medida cuando hubieren variado las circunstancias consideradas al momento de imponer esta supervisión. Artículo 23 bis A.- Tratándose del régimen de pena mixta, previsto en el artículo 33 de esta ley, la supervisión a través de monitoreo telemático será obligatoria durante todo el período de la libertad vigilada intensiva. Artículo 23 ter.- Toda orden de aplicación del mecanismo de monitoreo contemplado en el artículo anterior, deberá ser expedida por escrito por el tribunal, y contendrá los siguientes datos: a) Identificación del proceso; b) Identificación del condenado; c) La fecha de inicio y de término de la aplicación del mecanismo de control, y d) Todos aquellos datos que el tribunal estimare importantes para su correcta aplicación. Artículo 23 quáter.- La responsabilidad de la administración del dispositivo será de cargo de Gendarmería de Chile, institución que podrá contratar servicios externos para estos efectos, de conformidad a la ley N° 19.886, de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios. Los requisitos y características técnicas del sistema de monitoreo telemático, así como los procedimientos para su instalación, administración y retiro, serán regulados en el reglamento a que alude el artículo 23 octies. Artículo 23 quinquies.- La información obtenida en la aplicación del sistema de monitoreo telemático sólo podrá ser utilizada para controlar el cumplimiento de la pena sustitutiva de que se trate. Sin perjuicio de lo anterior, podrá ser utilizada por un fiscal del Ministerio Público que se encontrare conduciendo una investigación en la cual el condenado sometido a monitoreo telemático apareciere como imputado. Para ello, el fiscal deberá solicitar previamente autorización al juez de garantía, en conformidad con lo previsto en los artículos 9° y 236 del Código Procesal Penal. Cuando se pusiere término a la utilización del monitoreo telemático, y transcurridos dos años desde el cumplimiento de la condena, Gendarmería de Chile procederá a la destrucción de la información proporcionada por este sistema, en la forma que determine el reglamento al que se refiere el artículo 23 octies. El que conociendo, en razón de su cargo, la información a que alude el inciso anterior, la revelare indebidamente, será sancionado con la pena prevista en el inciso primero del artículo 246 del Código Penal. Artículo 23 sexies.- El sujeto afecto al sistema de control de monitoreo que dolosamente arrancare, destruyere, hiciere desaparecer o, en general, inutilizare de cualquier forma el dispositivo, responderá por el delito de daños, de conformidad a lo establecido en los artículos 484 y siguientes del Código Penal, sin perjuicio de lo dispuesto en los artículos 25 y 27 de esta ley. Asimismo, si por cualquier circunstancia el dispositivo de monitoreo quedare inutilizado o sufriere un desperfecto, pudiendo advertirlo el condenado, éste deberá informarlo a la brevedad a Gendarmería de Chile. En caso de no hacerlo, el tribunal podrá otorgar mérito suficiente a dicha omisión para dejar sin efecto la sustitución de la pena, de conformidad con lo dispuesto en el artículo 25 de esta ley. Artículo 23 septies.- La instalación, mantención y utilización de los dispositivos de control telemático de que trata esta ley, serán siempre gratuitas para los sujetos afectos al sistema de monitoreo telemático. Artículo 23 octies.- Las normas referidas al mecanismo de control de monitoreo telemático contenidas en este Título, se aplicarán en conformidad a un reglamento especialmente dictado al efecto, el que será suscrito por los Ministros de Justicia y de Hacienda. TÍTULO IV Del incumplimiento y el quebrantamiento Párrafo 1° Disposiciones generales Artículo 24.- El tribunal, dentro de las cuarenta y ocho horas siguientes desde que se encuentre firme y ejecutoriada la sentencia, deberá informar a Gendarmería de Chile respecto de la imposición de alguna de las penas sustitutivas establecidas en esta ley. El condenado a una pena sustitutiva deberá presentarse a Gendarmería de Chile dentro del plazo de cinco días, contado desde que estuviere firme y ejecutoriada la sentencia. Si transcurrido el referido plazo el condenado no se presentare a cumplirla, dicho organismo informará al tribunal de tal situación. Con el mérito de esta comunicación, el juez podrá despachar inmediatamente una orden de detención. Artículo 25.- Para determinar las consecuencias que se impondrán en caso de incumplimiento del régimen de ejecución de las penas sustitutivas de que trata esta ley, se observarán las siguientes reglas: 1.- Tratándose de un incumplimiento grave o reiterado de las condiciones impuestas y atendidas las circunstancias del caso, el tribunal deberá revocar la pena sustitutiva impuesta o reemplazarla por otra pena sustitutiva de mayor intensidad. 2.- Tratándose de otros incumplimientos injustificados, el tribunal deberá imponer la intensificación de las condiciones de la pena sustitutiva. Esta intensificación consistirá en establecer mayores controles para el cumplimiento de dicha pena. Artículo 26.- La decisión del tribunal de dejar sin efecto la pena sustitutiva, sea como consecuencia de un incumplimiento o por aplicación de lo dispuesto en el artículo siguiente, someterá al condenado al cumplimiento del saldo de la pena inicial, abonándose a su favor el tiempo de ejecución de dicha pena sustitutiva de forma proporcional a la duración de ambas. Tendrán aplicación, en su caso, las reglas de conversión del artículo 9° de esta ley. Artículo 27.- Las penas sustitutivas reguladas en esta ley siempre se considerarán quebrantadas por el solo ministerio de la ley y darán lugar a su revocación, si durante su cumplimiento el condenado cometiere nuevo crimen o simple delito y fuere condenado por sentencia firme. Artículo 28.- Recibida por el tribunal la comunicación de un incumplimiento de condiciones, deberá citar al condenado a una audiencia que se celebrará dentro del plazo de quince días, en la que se discutirá si efectivamente se produjo un incumplimiento de condiciones o, en su caso, un quebrantamiento. Dicha resolución se notificará por cédula al condenado. El condenado tendrá derecho a asistir a la audiencia con un abogado y, si no dispusiere de uno, el Estado deberá designarle un defensor penal público. Las audiencias se regirán conforme a lo dispuesto en el Código Procesal Penal, en lo que fuere pertinente. En todo caso, si fuere necesario presentar prueba para acreditar algún hecho, no regirán las reglas sobre presentación de prueba en el juicio oral, debiendo procederse desformalizadamente. Párrafo 2° Normas especiales para la pena de prestación de servicios en beneficio de la comunidad Artículo 29.- En caso de incumplimiento de la pena de prestación de servicios en beneficio de la comunidad, el delegado deberá informar al tribunal competente. El tribunal citará a una audiencia para resolver sobre la mantención o la revocación de la pena. Artículo 30.- El juez deberá revocar la pena de prestación de servicios en beneficio de la comunidad cuando expresamente el condenado solicitare su revocación o por aplicación de lo dispuesto en el artículo 27 de esta ley. Adicionalmente, podrá revocarla, previo informe del delegado, cuando el condenado se encontrare en alguna de las siguientes situaciones: a) Se ausentare del trabajo en beneficio de la comunidad que estuviere realizando, durante al menos dos jornadas laborales. Si el penado faltare al trabajo por causa justificada, no se entenderá dicha ausencia como abandono de la actividad. b) Su rendimiento en la ejecución de los servicios fuere sensiblemente inferior al mínimo exigible, a pesar de los requerimientos del responsable del centro de trabajo. c) Se opusiere o incumpliere en forma reiterada y manifiesta las instrucciones que se le dieren por el responsable del centro de trabajo. Artículo 31.- Habiéndose decretado la revocación de la pena de prestación de servicios en beneficio de la comunidad, se abonará al tiempo de reclusión un día por cada ocho horas efectivamente trabajadas. Si el tribunal no revocare la pena, podrá ordenar que su cumplimiento se ejecute en un lugar distinto a aquel en que originalmente se desarrollaba. En este caso, y para efectos del cómputo de la pena, se considerará el período efectivamente trabajado con anterioridad, en los términos del inciso anterior. TÍTULO V Del reemplazo de la pena sustitutiva y las penas mixtas Párrafo 1° Del reemplazo de la pena sustitutiva Artículo 32.- Sin perjuicio de lo dispuesto en el artículo 25 de esta ley, una vez cumplida la mitad del período de observación de la pena sustitutiva respectiva, y previo informe favorable de Gendarmería de Chile, el tribunal, de oficio o a petición de parte, podrá reemplazar la pena conforme a lo siguiente: a) En caso que la pena sustitutiva que se encontrare cumpliendo el condenado fuere la libertad vigilada intensiva, podrá sustituirla por la libertad vigilada. b) En caso que la pena sustitutiva que se encontrare cumpliendo el condenado fuere la libertad vigilada, podrá sustituirla por la remisión condicional. Cuando a un penado se le hubiere sustituido la libertad vigilada intensiva por la libertad vigilada, sólo podrá reemplazarse esta última por la remisión condicional si se contare con informe favorable de Gendarmería de Chile y el condenado hubiere cumplido más de dos tercios de la pena originalmente impuesta. Para estos efectos, el tribunal citará a los intervinientes a audiencia, en la que examinará los antecedentes, oirá a los presentes y resolverá. En caso que el tribunal se pronunciare rechazando el reemplazo de la pena sustitutiva, éste no podrá discutirse nuevamente sino hasta transcurridos seis meses desde de su denegación. Párrafo 2° De las penas mixtas Artículo 33.- El tribunal podrá, de oficio o a petición de parte, previo informe favorable de Gendarmería de Chile, disponer la interrupción de la pena privativa de libertad originalmente impuesta, reemplazándola por el régimen de libertad vigilada intensiva, siempre que concurran los siguientes requisitos: a) Que la sanción impuesta al condenado fuere de cinco años y un día de presidio o reclusión mayor en su grado mínimo, u otra pena inferior; b) Que al momento de discutirse la interrupción de la pena privativa de libertad, el penado no registrare otra condena por crimen o simple delito, sin perjuicio de lo dispuesto en el inciso segundo del artículo 15 bis; c) Que el penado hubiere cumplido al menos un tercio de la pena privativa de libertad de manera efectiva, y d) Que el condenado hubiere observado un comportamiento calificado como \"muy bueno\" o \"bueno\" en los tres bimestres anteriores a su solicitud, de conformidad a lo dispuesto en el decreto supremo N° 2.442, de 1926, del Ministerio de Justicia, Reglamento de la Ley de Libertad Condicional. En el caso que el tribunal dispusiere la interrupción de la pena privativa de libertad, reemplazándola por el régimen de libertad vigilada intensiva, ésta deberá ser siempre controlada mediante monitoreo telemático. Para estos efectos, el informe de Gendarmería de Chile a que se refiere el inciso primero, deberá contener lo siguiente: 1) Una opinión técnica favorable que permita orientar sobre los factores de riesgo de reincidencia, a fin de conocer las posibilidades del condenado para reinsertarse adecuadamente en la sociedad, mediante una pena a cumplir en libertad. Dicha opinión contendrá, además, los antecedentes sociales y las características de personalidad del condenado y una propuesta de plan de intervención individual que deberá cumplirse en libertad. Considerará, asimismo, la existencia de investigaciones formalizadas o acusaciones vigentes en contra del condenado. 2) Informe de comportamiento, de conformidad a lo dispuesto en el decreto supremo N° 2.442, de 1926, del Ministerio de Justicia, Reglamento de la Ley de Libertad Condicional. 3) Factibilidad técnica de la aplicación del monitoreo telemático, la cual incluirá aspectos relativos a la conectividad de las comunicaciones en el domicilio y la comuna que fije el condenado para tal efecto. Con lo anterior, el tribunal citará a los intervinientes a audiencia, en la que examinará los antecedentes, oirá a los presentes y resolverá. En dicha audiencia, el tribunal podrá requerir a Gendarmería de Chile mayores antecedentes respecto a la factibilidad técnica del monitoreo. En caso de disponerse la interrupción de la pena privativa de libertad, el tribunal fijará el plazo de observación de la libertad vigilada intensiva por un período igual al de duración de la pena que al condenado le restare por cumplir. Además, determinará las condiciones a que éste quedará sujeto conforme a lo prescrito en los artículos 17, 17 bis y 17 ter de esta ley. Si el tribunal no otorgare la interrupción de la pena regulada en este artículo, ésta no podrá discutirse nuevamente sino hasta transcurridos seis meses desde de su denegación. Si el penado cumpliere satisfactoriamente la pena de libertad vigilada intensiva, el tribunal lo reconocerá en una resolución fundada, remitiendo el saldo de la pena privativa de libertad interrumpida y teniéndola por cumplida con el mérito de esta resolución. Los condenados que fueren beneficiados con la interrupción de la pena privativa de libertad no podrán acceder al reemplazo de la pena sustitutiva a que se refiere el artículo 32 de esta ley. Párrafo 3° De la regla especial aplicable a los extranjeros Artículo 34.- Si el condenado a una pena igual o inferior a cinco años de presidio o reclusión menor en su grado máximo fuere un extranjero que no residiere legalmente en el país, el juez, de oficio o a petición de parte, podrá sustituir el cumplimiento de dicha pena por la expulsión de aquél del territorio nacional. A la audiencia que tenga por objetivo resolver acerca de la posible sustitución de la pena privativa de libertad por la expulsión del territorio nacional deberá ser citado el Ministerio del Interior y Seguridad Pública, a fin de ser oído. Si se ordenare la expulsión, deberá oficiarse al Departamento de Extranjería del Ministerio mencionado para efectos de que lleve a cabo la implementación de esta pena y se ordenará la internación del condenado hasta la ejecución de la misma. El condenado extranjero al que se le aplicare la pena de expulsión no podrá regresar al territorio nacional en un plazo de diez años, contado desde la fecha de la sustitución de la pena. En caso que el condenado regresare al territorio nacional dentro del plazo señalado en el inciso anterior, se revocará la pena de expulsión, debiendo cumplirse el saldo de la pena privativa de libertad originalmente impuesta.\". 36) Sustitúyese el Título III, integrado por los artículos 24 a 31, por un Título VI conformado por los siguientes artículos 35 a 40: \"TÍTULO VI Disposiciones generales Artículo 35.- El tribunal que impusiere, de oficio o a petición de parte, alguna de las penas sustitutivas previstas en esta ley, deberá así ordenarlo en la respectiva sentencia condenatoria, expresando los fundamentos en que se apoya y los antecedentes que fundaren su convicción. Si el tribunal negare la solicitud para conceder alguna de las penas sustitutivas establecidas en esta ley, deberá exponer los fundamentos de su decisión en la sentencia. Tratándose de delitos de acción privada o de acción penal pública previa instancia particular, el juez de garantía o el tribunal de juicio oral en lo penal deberá citar a la víctima o a quien la represente, a la audiencia a que se refiere el artículo 343 del Código Procesal Penal, para debatir sobre la procedencia de aplicar cualquiera de las penas sustitutivas contenidas en esta ley. Artículo 36.- El conocimiento de las gestiones a que dé lugar la ejecución de las penas sustitutivas que contempla esta ley, se regirá por las normas generales de competencia del Código Orgánico de Tribunales y del Código Procesal Penal. Sin perjuicio de lo anterior, en casos excepcionales, el tribunal que conozca o deba conocer de la ejecución de una pena sustitutiva podrá declararse incompetente, a fin de que conozca del asunto el juzgado de garantía del lugar en que deba cumplirse dicha pena, cuando exista una distancia considerable entre el lugar donde se dictó la sentencia condenatoria y el de su ejecución. Artículo 37.- La decisión acerca de la concesión, denegación, revocación, sustitución, reemplazo, reducción, intensificación y término anticipado de las penas sustitutivas que establece esta ley y la referida a la interrupción de la pena privativa de libertad a que alude el artículo 33, será apelable para ante el tribunal de alzada respectivo, de acuerdo a las reglas generales. Sin perjuicio de lo anterior, cuando la decisión que conceda o deniegue una pena sustitutiva esté contenida formalmente en la sentencia definitiva, el recurso de apelación contra dicha decisión deberá interponerse dentro de los cinco días siguientes a su notificación o, si se impugnare además la sentencia definitiva por la vía del recurso de nulidad, se interpondrá conjuntamente con éste, en carácter de subsidiario y para el caso en que el fallo del o de los recursos de nulidad no altere la decisión del tribunal a quo relativa a la concesión o denegación de la pena sustitutiva. Habiéndose presentado uno o más recursos de nulidad, conjuntamente o no con el recurso de apelación, el tribunal a quo se pronunciará de inmediato sobre la admisibilidad de este último, pero sólo lo concederá una vez ejecutoriada la sentencia definitiva condenatoria y únicamente para el evento de que la resolución sobre el o los recursos de nulidad no altere la decisión del tribunal a quo respecto de la concesión o denegación de la pena sustitutiva. En caso contrario, se tendrá por no interpuesto. Artículo 38.- La imposición por sentencia ejecutoriada de alguna de las penas sustitutivas establecidas en esta ley a quienes no hubieren sido condenados anteriormente por crimen o simple delito tendrá mérito suficiente para la omisión, en los certificados de antecedentes, de las anotaciones a que diere origen la sentencia condenatoria. El tribunal competente deberá oficiar al Servicio de Registro Civil e Identificación al efecto. Para los efectos previstos en el inciso precedente no se considerarán las condenas por crimen o simple delito cumplidas, respectivamente, diez o cinco años antes de la comisión del nuevo ilícito. El cumplimiento satisfactorio de las penas sustitutivas que prevé el artículo 1° de esta ley por personas que no hubieren sido condenadas anteriormente por crimen o simple delito, en los términos que señala el inciso primero, tendrá mérito suficiente para la eliminación definitiva, para todos los efectos legales y administrativos, de tales antecedentes prontuariales. El tribunal que declare cumplida la respectiva pena sustitutiva deberá oficiar al Servicio de Registro Civil e Identificación, el que practicará la eliminación. Exceptúanse de las normas de los incisos anteriores los certificados que se otorguen para el ingreso a las Fuerzas Armadas, a las Fuerzas de Orden y Seguridad Pública y a Gendarmería de Chile, y los que se requieran para su agregación a un proceso criminal. Artículo 39.- En aquellos tribunales de garantía integrados por más de tres jueces, el Comité de Jueces, a propuesta del Juez Presidente, deberá considerar, en el procedimiento objetivo y general de distribución de causas, la designación preferente de jueces especializados para el conocimiento de las materias previstas en esta ley. Artículo 40.- Las disposiciones contenidas en esta ley no serán aplicables a aquellos adolescentes que hubieren sido condenados de conformidad a lo establecido en la ley N° 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal.\". 37) Deróganse los artículos 1º y 2º transitorios."
        },
        {
            "tituloNorma": "Ley 20603",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9269525",
            "texto": "Artículo 2º.- Sustitúyense, en el número 2º del artículo 39 bis del Código Penal, las expresiones \"alguno de los beneficios de la ley Nº 18.216, como alternativa a la pena principal\", por \"alguna de las penas de la ley Nº 18.216 como sustitutiva de la pena principal\"."
        },
        {
            "tituloNorma": "Ley 20603",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9269526",
            "texto": "Artículo 3°.- Introdúcense las siguientes modificaciones en el Código Procesal Penal: a) Intercálase en el inciso cuarto del artículo 129, entre la expresión \"impuesto\" y la frase \"y al que violare la condición\", la siguiente oración: \",al que fuere sorprendido infringiendo las condiciones impuestas en virtud de las letras a), b), c) y d) del artículo 17 ter de la ley Nº 18.216\". b) Reemplázase en el artículo 140, inciso cuarto, la oración \"gozando de alguno de los beneficios alternativos a la ejecución de las penas alternativas o restrictivas de libertad contemplados en la ley\" por lo siguiente: \"cumpliendo alguna de las penas sustitutivas a la ejecución de las penas privativas o restrictivas de libertad contempladas en la ley\". c) Sustitúyense en los artículos 348, inciso primero; 412, inciso tercero, y 413, letra e), la expresión \"medidas alternativas\" por \" penas sustitutivas\". d) Reemplázase en el artículo 398, inciso primero, la frase \"alguno de los beneficios contemplados\" por \"alguna de las penas sustitutivas contempladas\". e) Reemplázase, en el inciso primero del artículo 466, la expresión \"y su defensor\", por \", su defensor y el delegado a cargo de la pena sustitutiva de prestación de servicios en beneficio de la comunidad, de libertad vigilada o de libertad vigilada intensiva, según corresponda\". f) Sustitúyese en el artículo 468, inciso tercero, la expresión \"medida alternativa\" por \"pena sustitutiva\"."
        },
        {
            "tituloNorma": "Ley 20603",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9269527",
            "texto": "Artículo 4°.- Introdúcense las siguientes modificaciones en el decreto ley N° 2.859, de 1979, que fija la Ley Orgánica de Gendarmería de Chile: a) Modifícase el artículo 3° en los siguientes términos: 1.- Sustitúyese en la letra g) la conjunción copulativa \",y\" con que termina por un punto y coma (;). 2.- Sustitúyese en la letra i) el punto aparte (.) con que termina, por una coma (,) seguida de la conjunción copulativa \"y\". 3.- Agrégase la siguiente letra j): \"j) Administrar el dispositivo de monitoreo telemático, de conformidad a lo dispuesto en la ley N° 18.216 y el reglamento respectivo.\". b) Modifícase el artículo 8° en el siguiente sentido: 1.- Sustitúyese en la letra c) la oración \"gocen de medidas alternativas\" por lo siguiente: \"cumplan penas sustitutivas\". 2.- Reemplázase, en la letra f), la frase \"sujeta a una de las medidas establecidas\", por \"que cumpla una de las penas sustitutivas establecidas\"."
        },
        {
            "tituloNorma": "Ley 20603",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9269528",
            "texto": "Artículo 5°.- Sustitúyese en el artículo 62 de la ley N° 20.000, que Sanciona el Tráfico Ilícito de Estupefacientes y Sustancias Sicotrópicas, la expresión \"medidas alternativas\" por \"penas sustitutivas\"."
        },
        {
            "tituloNorma": "Ley 20603",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9269529",
            "texto": "Artículo 6°.- Incorpóranse las siguientes enmiendas a la ley N° 19.856, que Crea un Sistema de Reinserción Social de los Condenados sobre la Base de la Observación de Buena Conducta: 1) Reemplázase, en el epígrafe del Título III, la expresión \"nocturna\" por \"parcial\". 2) Sustitúyese el artículo 16 por el siguiente: \"Artículo 16.- Condenados en reclusión parcial. La reducción de condena de que tratan los artículos 2º y 3º de la presente ley favorecerá también a los condenados que cumplieren la pena sustitutiva de reclusión parcial. Para estos efectos, constituirá comportamiento sobresaliente del condenado el cumplimiento cabal del régimen de ejecución correspondiente a dicha pena sustitutiva. La calificación de la conducta y el procedimiento de obtención de la reducción de condena de que trata el presente artículo, se sujetará íntegramente a lo dispuesto en el Título II de esta ley.\"."
        },
        {
            "tituloNorma": "Ley 20603",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9269530",
            "texto": "Artículo 7°.- Introdúcense las siguientes modificaciones en el Código de Procedimiento Penal: a) Sustitúyese, en el inciso segundo del artículo 305 bis C, la frase \"o esté suspendida la ejecución de la pena en virtud de alguno de los beneficios establecidos\", por la siguiente: \"o cumpliendo alguna de las penas sustitutivas establecidas\". b) Reemplázase en el artículo 363, inciso tercero, la oración \"gozando de alguno de los beneficios contemplados\" por lo siguiente: \"cumpliendo alguna de las penas sustitutivas contempladas\"."
        },
        {
            "tituloNorma": "Ley 20603",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9269531",
            "texto": "Artículo 8°.- Las normas de esta ley entrarán en vigencia a contar de la publicación en el Diario Oficial de las adecuaciones que, en virtud de ésta, deban ser incorporadas en el decreto supremo N° 1.120, de 1984, del Ministerio de Justicia, reglamento de la ley N° 18.216. No obstante, las siguientes penas entrarán en vigencia, gradualmente, en la forma que se indica: a) La pena de libertad vigilada intensiva, contemplada en el artículo 15 bis de la ley N° 18.216, regirá desde el momento señalado en el encabezamiento de este precepto. Sin embargo, sólo procederá su control mediante monitoreo telemático, en la forma prevista en el artículo 23 bis, inciso tercero, de la misma ley, respecto de aquellos sujetos a quienes se les hubiere sustituido la pena privativa de libertad impuesta, cuya duración sea superior a cuatro años y no exceda de cinco. Lo anterior no obstará a que la pena de libertad vigilada intensiva se imponga igualmente a los demás condenados, en los casos señalados en la letra b) del mencionado artículo 15 bis. b) El control mediante monitoreo telemático de la pena de libertad vigilada intensiva contemplado en el artículo 23 bis, inciso tercero, de la ley N° 18.216, comenzará a regir, respecto de la totalidad de los casos del artículo 15 bis, letra b), de la misma ley, transcurrido un año desde la publicación de las adecuaciones a las que alude el encabezamiento de este precepto. c) La pena mixta prevista en el artículo 33 de la ley N° 18.216, entrará en vigencia transcurridos dos años desde la mencionada publicación. Sin perjuicio de los plazos de entrada en vigencia anteriormente contemplados, Gendarmería de Chile podrá dar inicio al proceso de licitación al cual hace mención el artículo 23 quáter de la ley N° 18.216 desde la publicación de la presente ley. Las adecuaciones señaladas en el inciso primero de este artículo deberán efectuarse dentro de los dieciocho meses siguientes a la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20603",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9269532",
            "texto": "Artículo 9°.- El mayor gasto que demande la aplicación de esta ley durante su primer año de vigencia se financiará con cargo al presupuesto de Gendarmería de Chile y, en lo que faltare, con cargo a la Partida Tesoro Público. En los años sucesivos se financiará con los recursos que disponga la Ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 20603",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9269533",
            "texto": "Artículo 10°.- Auméntase en 585 cargos a la letra a), de la glosa 01, del Programa 02, del Capítulo 04, correspondiente al presupuesto de Gendarmería de Chile, de la Partida 10, Ministerio de Justicia."
        },
        {
            "tituloNorma": "Ley 20603",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "9269534",
            "texto": "Artículo transitorio.- Los requisitos para desempeñar el cargo de delegado de libertad vigilada y libertad vigilada intensiva, establecidos en la letra a) del artículo 20 bis de la ley N° 18.216, no serán aplicables a los funcionarios de Gendarmería de Chile que, a la fecha de entrada en vigencia de esta ley, se encuentren habilitados para desempeñar la función de delegados de libertad vigilada.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20603"
    ],
    "resumenes": [
        "<p>Modifica la Ley N° 18.216, que establece las medidas alternativas a las penas privativas de libertad.</p>\n<p>Se incorporan también modificaciones al Código Penal, Código Procesal Penal, al decreto ley N° 2.859, de 1979 (Ley Orgánica de Gendarmería de Chile), Ley N° 20.000, y Ley N° 19.856, que Crea un Sistema de Reinserción Social de los Condenados.</p>\n<p>La norma agrega nuevas penas sustitutivas a las privativas de libertad. A las ya existentes de remisión condicional de la pena y libertad vigilada, se agregaron la libertad vigilada intensiva, la expulsión del país (para extranjeros), la reclusión parcial y la prestación de servicios en beneficio de la comunidad.</p>\n<p>Como reclusión parcial se entiende el encierro en el domicilio del condenado o en establecimientos especiales, durante cincuenta y seis horas semanales. </p>\n<p>La pena de prestación de servicios en beneficio de la comunidad consiste en la realización de actividades no remuneradas a favor de la colectividad o en beneficio de personas en situación de precariedad, coordinadas por un delegado de Gendarmería de Chile.</p>\n<p>Como libertad vigilada intensiva se define la sujeción del condenado al cumplimiento de un programa de actividades orientado a su reinserción social en el ámbito personal, comunitario y laboral, a través de una intervención individualizada y bajo la aplicación de ciertas condiciones especiales.</p>\n<p>La ley entra en vigencia una vez publicadas las modificaciones al reglamento de la Ley N° 18.216. El uso del monitoreo telemático entra en vigencia un año después de la publicación de dicho reglamento.</p>\n<p>La ley consta de diez artículos permanentes y uno transitorio.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/cambio_multas_trabajos_comunitarios\">Ver más</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Penas sustitutivas a la cárcel."
    ],
    "nombres_uso_comun": []
}