{
    "idNorma": "1040829",
    "titulo": "modifica el régimen de libertad condicional y establece, en caso de multa, la pena alternativa de trabajos comunitarios",
    "encabezado": " LEY NÚM. 20.587  MODIFICA EL RÉGIMEN DE LIBERTAD CONDICIONAL Y ESTABLECE, EN CASO DE MULTA, LA PENA ALTERNATIVA DE TRABAJOS COMUNITARIOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:",
    "materias": [
        "Prestación de Servicio en Beneficio de la Comunidad",
        "Gendarmería de Chile",
        "Ministerio Público ",
        "Defensor Penal Público",
        "Comisión de Libertad Condicional",
        "Reinserción Social",
        "Ley Orgánica del Ministerio de Justicia",
        "Penas Sustitutivas de Libertad",
        "Penas Alternativas de Libertad",
        "D.L. no. 321, 1925",
        "Código Penal",
        "Ley no. 20.000",
        "D.L. no. 3.346, 1980",
        "Ley no. 20.587"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20587",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9264443",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el decreto ley Nº 321, de 1925, que establece la libertad condicional para los penados: 1) En el artículo 4º: a) Sustitúyese el inciso primero por el siguiente: \"Artículo 4º. La libertad condicional se concederá por resolución de una Comisión de Libertad Condicional que funcionará en la Corte de Apelaciones respectiva, durante los meses de abril y octubre de cada año, previo informe del Jefe del establecimiento en que esté el condenado.\". b) Reemplázase, en el inciso final, la palabra \"pedir\" por \"conceder\". 2) En el artículo 5º: a) Sustitúyese el inciso primero por el siguiente: \"Artículo 5º. La libertad condicional se concederá por resolución de la Comisión de Libertad Condicional indicada en el artículo anterior, previos los trámites correspondientes, y se revocará del mismo modo.\". b) Reemplázase, en el inciso final, la expresión \"al Ministerio de Justicia\" por \"a la Comisión respectiva\". 3) Sustitúyese, en el artículo 6º, la locución \"del Ministerio de Justicia\" por \"del presidente de la Comisión respectiva\". 4) Reemplázase, en el artículo 8º, la expresión \"un decreto supremo\" por \"una resolución de la respectiva Comisión\"."
        },
        {
            "tituloNorma": "Ley 20587",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9264444",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones al Código Penal: 1) Agrégase al final del artículo 21 el siguiente texto: \"Penas sustitutivas por vía de conversión de la multa Prestación de servicios en beneficio de la comunidad.\". 2) Modifícase el artículo 49 de la siguiente manera: a) Sustitúyese el inciso primero por el siguiente: \"Art. 49. Si el sentenciado no tuviere bienes para satisfacer la multa podrá el tribunal imponer, por vía de sustitución, la pena de prestación de servicios en beneficio de la comunidad.\". b) Incorpóranse, como nuevos incisos segundo y tercero, los siguientes, pasando el actual inciso segundo a ser cuarto: \"Para proceder a esta sustitución se requerirá del acuerdo del condenado. En caso contrario, el tribunal impondrá, por vía de sustitución y apremio de la multa, la pena de reclusión, regulándose un día por cada tercio de unidad tributaria mensual, sin que ella pueda nunca exceder de seis meses. No se aplicará la pena sustitutiva señalada en el inciso primero ni se hará efectivo el apremio indicado en el inciso segundo, cuando, de los antecedentes expuestos por el condenado, apareciere la imposibilidad de cumplir la pena.\". c) Intercálase en el inciso segundo, que ha pasado a ser cuarto, entre las palabras \"Queda\" y \"exento\", el vocablo \"también\"; y agrégase, a continuación de la palabra \"grave\", la frase \"que deba cumplir efectivamente\". 3) Agréganse los siguientes artículos 49 bis, 49 ter, 49 quáter, 49 quinquies y 49 sexies: \"Art. 49 bis. La pena de prestación de servicios en beneficio de la comunidad consiste en la realización de actividades no remuneradas a favor de ésta o en beneficio de personas en situación de precariedad, coordinadas por un delegado de Gendarmería de Chile. El trabajo en beneficio de la comunidad será facilitado por Gendarmería, pudiendo establecer los convenios que estime pertinentes para tal fin con organismos públicos y privados sin fines de lucro. Gendarmería de Chile y sus delegados, y los organismos públicos y privados que en virtud de los convenios a que se refiere el inciso anterior intervengan en la ejecución de esta sanción, deberán velar por que no se atente contra la dignidad del penado en la ejecución de estos servicios. Art. 49 ter. La pena de prestación de servicios en beneficio de la comunidad se regulará en ocho horas por cada tercio de unidad tributaria mensual, sin perjuicio de la conversión establecida en leyes especiales. Su duración diaria no podrá exceder de ocho horas. En cualquier momento el condenado podrá solicitar poner término a la prestación de servicios en beneficio de la comunidad previo pago de la multa, a la que se deberán abonar las horas trabajadas. Art. 49 quáter. En caso de decretarse la sanción de prestación de servicios en beneficio de la comunidad, el delegado de Gendarmería de Chile responsable de gestionar el cumplimiento informará al tribunal que dictó la sentencia, quien a su vez notificará al Ministerio Público, al defensor y al condenado, el tipo de servicio, el lugar donde deba realizarse y el calendario de su ejecución, dentro de los treinta días siguientes a la fecha en que la condena se encontrare firme o ejecutoriada. Art. 49 quinquies. En caso de incumplimiento de la pena de servicios en beneficio de la comunidad, el delegado deberá informar al tribunal que haya impuesto la sanción. El tribunal citará a una audiencia para resolver la mantención o la revocación de la pena. Art. 49 sexies. El juez podrá revocar la pena de servicios en beneficio de la comunidad cuando el condenado: a) No se presentare, injustificadamente, ante Gendarmería de Chile a cumplir la pena en el plazo que determine el juez, el que no podrá ser menor a tres ni superior a siete días; b) Se ausentare del trabajo durante al menos dos jornadas laborales. Si el penado faltare al trabajo por causa justificada no se entenderá dicha ausencia como abandono de la actividad; c) Su rendimiento en la ejecución de los servicios fuere sensiblemente inferior al mínimo exigible, a pesar de los requerimientos del responsable del centro de trabajo, o d) Se opusiere o incumpliere de forma reiterada y manifiesta las instrucciones que se le dieren por el responsable del centro de trabajo. En caso de revocar la pena de servicios en beneficio de la comunidad, el tribunal impondrá al condenado, por vía de sustitución y apremio de la multa originalmente impuesta, la pena de reclusión, regulándose un día por cada tercio de unidad tributaria mensual, sin que ella pueda nunca exceder de seis meses. Habiéndose decretado la revocación se abonará al tiempo de reclusión un día por cada ocho horas efectivamente trabajadas en beneficio de la comunidad. Si el tribunal no revocare la pena de servicios en beneficio de la comunidad podrá ordenar que el cumplimiento de la misma se lleve a cabo en un lugar distinto a aquel en el cual originalmente se estaba ejecutando; todo lo anterior sin perjuicio de la facultad prevista en el inciso tercero del artículo 49.\"."
        },
        {
            "tituloNorma": "Ley 20587",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9264445",
            "texto": "Artículo 3º.- Sustitúyese el artículo 52 de la ley Nº 20.000, por el siguiente: \"Artículo 52.- Si el sentenciado no pagare la multa impuesta en virtud de la letra a) del artículo 50, el tribunal podrá aplicar, por vía de sustitución, la pena de asistencia obligatoria a programas de prevención hasta por 60 días, o de tratamiento o rehabilitación, en su caso, por un período de hasta 180 días, en instituciones autorizadas por el servicio de salud competente, o la pena de prestación de servicios en beneficio de la comunidad. Para proceder a cualquiera de dichas sustituciones, se requerirá del acuerdo del condenado. En caso contrario, el tribunal impondrá, por vía de sustitución y apremio de la multa, la pena de reclusión, regulándose un día por cada tercio de unidad tributaria mensual, sin que ella pueda nunca exceder de seis meses. En caso de incumplimiento de las penas de asistencia obligatoria a programas de prevención o de tratamiento o rehabilitación, el encargado de la respectiva institución informará al tribunal que haya impuesto la sanción, el que lo citará a una audiencia, conjuntamente con el condenado, su defensor y el Ministerio Público, para resolver sobre la mantención o revocación de la pena. En caso de decretarse la revocación, el tribunal impondrá al condenado la pena de reclusión, regulándose un día por cada tercio de unidad tributaria mensual, sin que ella pueda nunca exceder de seis meses. En cuanto a la regulación y revocación de la pena de servicios en favor de la comunidad, regirán las disposiciones contenidas en los artículos 49 a 49 sexies del Código Penal. Sin perjuicio de lo dispuesto en los incisos anteriores, en casos debidamente calificados el tribunal podrá eximir al condenado del pago de la multa o imponerle una inferior al mínimo establecido en la ley, debiendo dejar constancia en la sentencia o en la resolución posterior a ésta, de las razones que motivaron la decisión.\"."
        },
        {
            "tituloNorma": "Ley 20587",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9264446",
            "texto": "Artículo 4º.- Introdúcense las siguientes modificaciones en el decreto ley Nº 3.346, de 1980, que fija el texto de la Ley Orgánica del Ministerio de Justicia: 1) Sustitúyese, en la letra n) del artículo 2º, la frase \", indultos y al beneficio de la libertad condicional\", por \"e indultos\". 2) Suprímese la letra a) del artículo 9º. 3) Reemplázase, en la letra c) del artículo 10, la expresión \"Defensa Social\" por \"Reinserción Social\". 4) Modifícase el artículo 13 de la siguiente manera: a) Reemplázase, en el encabezamiento, la expresión \"Defensa Social\" por \"Reinserción Social\". b) Sustitúyese, en el inciso final, la frase \"la División de Defensa Social estará integrada por dos Departamentos: el de Defensa Social de Adultos y el de Menores\", por la siguiente \"la División de Reinserción Social estará integrada por dos Departamentos: el de Reinserción Social de Adultos y el de Reinserción Social Juvenil\"."
        },
        {
            "tituloNorma": "Ley 20587",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9264447",
            "texto": "Artículo 5º.- Las normas referidas a la pena de prestación de servicios en beneficio de la comunidad contenidas en los artículos 2º y 3º de esta ley se aplicarán en conformidad a un reglamento dictado por el Ministerio de Justicia. Dichos artículos entrarán a regir el día en que se publique en el Diario Oficial el reglamento a que se refiere el inciso anterior.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20587"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}