{
    "idNorma": "1040928",
    "titulo": "establece norma de emisión de ruidos generados por fuentes que indica, elaborada a partir de la revisión del decreto nº 146, de 1997, del ministerio secretaría general de la presidencia",
    "encabezado": " ESTABLECE NORMA DE EMISIÓN DE RUIDOS GENERADOS POR FUENTES QUE INDICA, ELABORADA A PARTIR DE LA REVISIÓN DEL DECRETO Nº 146, DE 1997, DEL MINISTERIO SECRETARÍA GENERAL DE LA PRESIDENCIA       Núm. 38.- Santiago, 11 de noviembre de 2011.- Vistos: Lo establecido en la Constitución Política de la República de Chile, en sus artículos 19 números 8, y 32 numero 6; en la Ley Nº 19.300 Sobre Bases Generales del Medio Ambiente; el artículo segundo de la Ley Nº20.417, Orgánica de la Superintendencia del Medio Ambiente; el decreto supremo 93, de 1995, del Ministerio Secretaría General de la Presidencia que Fija el Procedimiento para la Dictación de Normas de Calidad y de Emisión; el DS Nº146, del 24 de diciembre de 1997, del Ministerio Secretaría General de la Presidencia (Minsegpres), que estableció la norma de emisión de ruidos molestos generados por fuentes fijas, elaborada a partir de la revisión de la norma de emisión contenida en el DS Nº286, de 1984, del Ministerio de Salud; la resolución Nº 1.600, de 2008, de la Contraloría General de la República; y los demás antecedentes que obran en el expediente público.       Considerando:       Que el 17 de abril de 1998, fue publicado en el Diario Oficial el decreto supremo Nº 146, 1997, Minsegpres; que Establece la Norma de Emisión de Ruidos Molestos Generados por Fuentes Fijas, norma de emisión que entró en vigencia 90 días después de su publicación.      Que el Reglamento para la dictación de las normas de calidad ambiental y de emisión, DS Nº93,1995, del Minsegpres, en su artículo 36, establece que toda norma de calidad y emisión debe ser revisada a lo menos cada 5 años. En consecuencia, la Norma de Emisión de Ruidos Molestos Generados por Fuentes Fijas comenzó su revisión en abril del año 2005.      Que con ocasión de la revisión del DS Nº 146, de 1997, Minsegpres, que establece los niveles máximos permisibles de presión sonora corregidos para la emisión, hacia la comunidad, de ruidos molestos generados por fuentes fijas, tales como las actividades industriales, comerciales, recreacionales, artísticas u otras, se ha considerado necesaria su actualización y perfeccionamiento, a fin de obtener un instrumento jurídico, eficaz y eficiente, que permita proteger adecuadamente a la comunidad de los ruidos generados por dichas fuentes.      Que a partir de la revisión de la norma se recopiló información del funcionamiento de éstas a partir de encuestas a empresas consultoras, municipalidades y fiscalizadores, de estudios de eficiencia y eficacia de las normas ambientales, de aplicación del DS Nº146, de 1997, Minsegpres, en el Sistema de Evaluación de Impacto Ambiental, estadísticas de denuncias y de propuestas de modificación realizadas por la Unidad de Acústica Ambiental de la Seremi de Salud Región Metropolitana.      Que con esos antecedentes, el Comité Operativo de la norma acordó",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9265077",
            "texto": "Artículo 1º.- El objetivo de la presente norma es proteger la salud de la comunidad mediante el establecimiento de niveles máximos de emisión de ruido generados por las fuentes emisoras de ruido que esta norma regula."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9265079",
            "texto": "Artículo 2º.- La presente norma de emisión se aplicará en todo el territorio nacional."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9265080",
            "texto": "Artículo 3º.- Cuando dos o más unidades independientes de una edificación colectiva o condominio, que sean parte de la fuente emisora de ruido, generen emisiones sonoras en forma simultánea, los límites máximos permisibles de ruido serán aplicables a la emisión conjunta de dichas unidades, y la responsabilidad de su cumplimiento recaerá sobre la respectiva administración, conforme lo establece la Ley de Copropiedad Inmobiliaria u otras leyes especiales."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9265081",
            "texto": "Artículo 4º.- Los límites máximos permisibles de ruido establecidos en la presente norma también serán aplicables al funcionamiento de dispositivos en viviendas y edificaciones habitacionales. En caso que dos o más dispositivos funcionen simultáneamente, se considerará la emisión conjunta de éstos."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9265082",
            "texto": "Artículo 5º.- La presente norma no será aplicable al ruido generado por: a) La circulación a través de las redes de infraestructura de transporte, como, por ejemplo, el tránsito vehicular, ferroviario y marítimo. b) El tránsito aéreo. c) La actividad propia del uso de viviendas y edificaciones habitacionales, tales como voces, circulación y reunión de personas, mascotas, electrodomésticos, arreglos, reparaciones domésticas y similares realizadas en este tipo de viviendas. d) El uso del espacio público, como la circulación vehicular y peatonal, eventos, actos, manifestaciones, propaganda, ferias libres, comercio ambulante, u otros similares. e) Sistemas de alarma y de emergencia. f) Voladuras y/o tronaduras."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9265084",
            "texto": "Artículo 6º.- Para los efectos de lo dispuesto en esta norma, se entenderá por: 1. Actividades productivas: instalaciones destinadas a desarrollar procesos de producción, procesamiento y/o transformación de productos finales, intermedios o materias primas, tales como industrias, depósitos, talleres, bodegas y similares; así como la extracción u obtención de productos provenientes de un predio, tales como actividades agrícolas, ganaderas, forestales, extractivas, mineras y similares. 2. Actividades comerciales: instalaciones destinadas principalmente a la compraventa de mercaderías, productos y/o servicios diversos. 3. Actividades de esparcimiento: instalaciones destinadas principalmente a la recreación, el deporte, el ocio, la cultura y similares. 4. Actividades de servicios: instalaciones destinadas principalmente al servicio, público o privado, de salud, de educación, de seguridad, social, comunitario, religioso, servicios profesionales, y similares. 5. Certificado de Calibración Periódica: Certificado para la verificación metrológica, que acredita que un instrumental de medición está conforme con los requisitos establecidos en la normativa técnica específica que le sea aplicable. Este certificado será emitido por el Instituto de Salud Pública de Chile. 6. Decibel (dB): unidad adimensional usada para expresar 10 veces el logaritmo de la razón entre una cantidad medida y una cantidad de referencia. 7. Decibel A (dB(A)): es la unidad adimensional usada para expresar el nivel de presión sonora, medido con el filtro de ponderación de frecuencias A. 8. Dispositivo: toda maquinaria, equipo o aparato, tales como generadores eléctricos, calderas, compresores, equipos de climatización, de ventilación, de extracción, y similares, o compuesto por una combinación de ellos. 9. Edificación colectiva: la constituida por unidades independientes, tales como departamentos, oficinas o locales comerciales, acogida a la Ley de Copropiedad Inmobiliaria o a otras leyes que regulen edificaciones de esa naturaleza. 10. Elementos de infraestructura: instalaciones destinadas a: a) Infraestructura de transporte: instalaciones tales como estaciones ferroviarias, terminales de transporte terrestre, recintos marítimos, portuarios y aeroportuarios, y similares. Se incluyen además los dispositivos asociados a las redes de infraestructura de transporte. b) Infraestructura sanitaria: instalaciones tales como plantas de captación, tratamiento de agua potable o de aguas servidas, de aguas lluvia, rellenos sanitarios, estaciones exclusivas de transferencia de residuos, y similares; y redes tales como distribución de agua potable o de aguas servidas, evacuación de aguas lluvia, y similares. c) Infraestructura energética: instalaciones de generación, distribución o almacenamiento de energía, combustibles o telecomunicaciones; y redes de distribución o conducción de energía, combustibles o telecomunicaciones. 11. Espacio público: bien nacional de uso público destinado a la libre circulación, como calles, aceras, plazas, áreas verdes públicas, riberas, playas, entre otros, y la vía pública en general. 12. Faenas constructivas: actividades de construcción, reparación, modificación, alteración, reconstrucción o demolición, entre otros. 13. Fuente Emisora de Ruido: toda actividad productiva, comercial, de esparcimiento y de servicios, faenas constructivas y elementos de infraestructura que generen emisiones de ruido hacia la comunidad. Se excluyen de esta definición las actividades señaladas en el artículo 5º. 14. Nivel de Presión Sonora (NPS): se expresa en decibeles (dB) y se define por la siguiente relación matemática: NPS = 20 Log (P1/P) dB en que: P1 : valor de la presión sonora medida; y P : valor de la presión sonora de referencia, fijado en 2xl0-5 (N/m²) 15. Nivel de Presión Sonora Continuo Equivalente (NPSeq): es aquel nivel de presión sonora constante, expresado en decibeles A, que en el mismo intervalo de tiempo, contiene la misma energía total (o dosis) que el ruido medido. 16. Nivel de Presión Sonora Corregido (NPC): es aquel nivel de presión sonora continuo equivalente, que resulta de aplicar el procedimiento de medición y las correcciones establecidas en la presente norma. 17. Nivel de Presión Sonora Máximo (NPSmáx): es el NPS más alto registrado durante el período de medición, con respuesta lenta. 18. Nivel de Presión Sonora Mínimo (NPSmín): es el NPS más bajo registrado durante el período de medición, con respuesta lenta. 19. Receptor: toda persona que habite, resida o permanezca en un recinto, ya sea en un domicilio particular o en un lugar de trabajo, que esté o pueda estar expuesta al ruido generado por una fuente emisora de ruido externa. 20. Redes de infraestructura de transporte: trazados destinados a la circulación de medios de transporte, tales como carreteras, autopistas, caminos, calles y vías de circulación vehicular en general, así como líneas de ferrocarril, rutas marítimas, y similares. 21. Respuesta Lenta: es la respuesta temporal del instrumento de medición que evalúa la energía media en un intervalo de 1 segundo. Cuando el instrumento mide el nivel de presión sonora con respuesta temporal lenta, dicho nivel se denomina NPS segundo. Cuando el instrumento mide el nivel de presión sonora con respuesta temporal lenta, dicho nivel se denomina NPS Lento. Si además se emplea el filtro de ponderación de frecuencias A, el nivel obtenido se expresa en dB(A) Lento. 22. Ruido de Fondo: es aquel ruido que está presente en el mismo lugar y momento de medición de la fuente que se desea evaluar, en ausencia de ésta. Éste corresponderá al valor obtenido bajo el procedimiento establecido en la presente norma. 23. Ruido Ocasional: es aquel ruido que genera una fuente emisora de ruido distinta de aquella que se va a medir, y que no es habitual en el ruido de fondo. 24. Sistemas de alarma: sistemas que generan señales sonoras y se activan para prevenir o dar aviso de robos, incendios u otros siniestros, con el fin de proteger bienes, instalaciones o establecimientos de cualquier tipo. 25. Sistemas de emergencia: sistemas que generan señales sonoras y se activan para dar aviso de emergencias u otras de connotación social o comunitaria, y que son utilizados por cuarteles de bomberos, servicios de urgencia y similares. 26. Tránsito Aéreo: el efectuado por aeronaves en sus maniobras de despegue, sobrevuelo y aterrizaje. Para el despegue, se considera tránsito aéreo desde el momento en que la aeronave ingresa a la pista de despegue. Para el aterrizaje se considera tránsito aéreo hasta el momento que la aeronave abandona la pista de aterrizaje. 27. Unidad independiente: la que, formando parte de una edificación colectiva, permite su utilización en forma independiente del resto de la edificación, tales como departamentos, oficinas o locales comerciales, sin perjuicio de que se acceda a ella a través de espacios de uso común. 28. Zona I: aquella zona definida en el Instrumento de Planificación Territorial respectivo y ubicada dentro del límite urbano, que permite exclusivamente uso de suelo Residencial o bien este uso de suelo y alguno de los siguientes usos de suelo: Espacio Público y/o Área Verde. 29. Zona II: aquella zona definida en el Instrumento de Planificación Territorial respectivo y ubicada dentro del límite urbano, que permite además de los usos de suelo de la Zona I, Equipamiento de cualquier escala. 30. Zona III: aquella zona definida en el Instrumento de Planificación Territorial respectivo y ubicada dentro del límite urbano, que permite además de los usos de suelo de la Zona II, Actividades Productivas y/o de Infraestructura. 31. Zona IV: aquella zona definida en el instrumento de Planificación Territorial respectivo y ubicada dentro del límite urbano, que permite sólo usos de suelo de Actividades Productivas y/o de Infraestructura. 32. Zona Rural: aquella ubicada al exterior del límite urbano establecido en el Instrumento de Planificación Territorial respectivo."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9265086",
            "texto": "Artículo 7º.- Los niveles de presión sonora corregidos que se obtengan de la emisión de una fuente emisora de ruido, medidos en el lugar donde se encuentre el receptor, no podrán exceder los valores de la Tabla Nº 1:"
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9265087",
            "texto": "Artículo 8º.- En caso de ser necesario, corresponderá a la Dirección de Obras de la Municipalidad respectiva, conforme a lo establecido en la Ordenanza General de Urbanismo y Construcciones, certificar la zonificación del emplazamiento del receptor mediante el Certificado de Informaciones Previas. No obstante, de presentarse dudas respecto de la zonificación asignada al área de emplazamiento del receptor en el respectivo Instrumento de Planificación Territorial, corresponderá a la Secretaría Regional Ministerial de Vivienda y Urbanismo competente, resolver y determinar la zonificación que en definitiva corresponda asignar a la referida área, según lo dispuesto en el artículo 4º de la Ley General de Urbanismo y Construcciones (LGUC)."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9265088",
            "texto": "Artículo 9º.- Para zonas rurales se aplicará como nivel máximo permisible de presión sonora corregido (NPC), el menor valor entre: a) Nivel de ruido de fondo + 10 dB(A) b) NPC para Zona III de la Tabla 1. Este criterio se aplicará tanto para el período diurno como nocturno, de forma separada."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9265089",
            "texto": "Artículo 10º.- Los niveles generados por fuentes emisoras de ruido deberán cumplir con los niveles máximos permisibles de presión sonora corregidos, correspondientes a la zona en que se encuentra el receptor."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9265091",
            "texto": "Artículo 11º.- Las mediciones se efectuarán con un sonómetro integrador - promediador que cumpla con las exigencias señaladas para las clases 1 ó 2, establecidas en la norma IEC 61672/1:2002 \"Sonómetros\" (\"Sound Level Meters\"). Lo anterior se deberá respaldar mediante la presentación de un Certificado de Calibración Periódica vigente."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9265092",
            "texto": "Artículo 12º.- El sonómetro integrador-promediador deberá contar, además de lo dispuesto en el artículo anterior, con su respectivo calibrador acústico específico para cada marca y modelo, el cual cumpla con las exigencias señaladas para la clase 1 ó 2, en la norma IEC 60942:2003 \"Electroacústica - Calibradores acústicos\" (\"Electroacoustics-Sound calibrators\"). Lo anterior se deberá respaldar mediante la presentación de un Certificado de Calibración Periódica vigente."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9265093",
            "texto": "Artículo 13º.- Las exigencias relativas a los certificados de calibración periódica, respecto a su contenido, período de vigencia, trazabilidad y otros aspectos técnicos, tanto para los sonómetros integradores-promediadores como para sus respectivos calibradores acústicos, se sujetarán a las normas técnicas que para tales efectos dicte el Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9265094",
            "texto": "Artículo 14º.- Se podrán realizar mediciones con otros instrumentos, siempre que cumplan con las exigencias señaladas en los artículos 11º y l2º."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9265095",
            "texto": "Artículo 15º.- La determinación del nivel de presión sonora corregido (NPC) se efectuará de acuerdo al siguiente procedimiento general: a) Las mediciones se efectuarán con un sonómetro integrador, según lo especificado en los artículos 11º al l4º, y calibrado en terreno por el operador. b) Se utilizará el filtro de ponderación de frecuencias A y la respuesta lenta del instrumento de medición. c) Los resultados de las mediciones se expresarán en dB(A) y se evaluarán según el descriptor nivel de presión sonora corregido (NPC). d) Las mediciones deberán ser acompañadas de un informe técnico, el que consistirá en lo siguiente: 1. Ficha de Información de Medición de Ruido, 2. Ficha de Georreferenciación de Medición de Ruido, 3. Ficha de Medición de Niveles de Ruido, y 4. Ficha de Evaluación de Niveles de Ruido. El contenido y el formato de las fichas mencionadas, serán definidos por la Superintendencia del Medio Ambiente, dentro de los 60 días hábiles siguientes a la publicación en el Diario Oficial de la presente revisión de norma."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9265096",
            "texto": "Artículo 16º.- Las mediciones para obtener el nivel de presión sonora corregido (NPC) se efectuarán en la propiedad donde se encuentre el receptor, en el lugar, momento y condición de mayor exposición al ruido, de modo que represente la situación más desfavorable para dicho receptor. Estas mediciones se realizarán de acuerdo a las siguientes indicaciones: a) Para el caso de mediciones externas, se ubicará un punto de medición entre 1,2 y 1,5 metros sobre el nivel de piso y, en caso de ser posible, a 3,5 metros o más de las paredes, construcciones u otras estructuras reflectantes distintas al piso. b) Para el caso de las mediciones internas, se ubicarán, en el lugar de medición, tres puntos de medición separados entre sí en aproximadamente 0,5 metros, entre 1,2 y 1,5 metros sobre el nivel de piso y, en caso de ser posible, a 1,0 metros o más de las paredes, y aproximadamente a 1,5 metros de las ventanas, vanos o puertas."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9265097",
            "texto": "Artículo l7º.- La técnica de medición de los niveles de ruido será la siguiente: a) Las mediciones se harán en las condiciones habituales de uso del lugar. b) Cualquiera sea el caso de los considerados en el artículo 16º, se realizarán, en el lugar de medición, 3 mediciones de minuto para cada punto de medición, registrando en cada una el NPSeq, NPSmín y NPSmáx. c) Deberán descartarse aquellas mediciones que incluyan ruidos ocasionales."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9265098",
            "texto": "Artículo 18º.- La evaluación y obtención de niveles de presión sonora corregido (NPC), se realizará según el siguiente procedimiento: a) Para cada medición realizada, se elegirá el mayor valor entre el NPSeq y el NPSmáx disminuido en 5 dB(A), y se calculará el promedio aritmético de los valores obtenidos. b) El promedio aritmético señalado en la letra a) precedente se expresará en números enteros, aproximando los decimales al número entero inferior o superior más cercano, de manera que si el decimal es menor a 5, se aproxima al entero inferior, y si el decimal es mayor o igual a 5, se aproxima al entero superior. c) Para el caso de mediciones internas, se deberá realizar una corrección sobre los niveles obtenidos en la letra b) precedente, ya sea si existen puertas, ventanas o vanos en las paredes o techumbres que puedan incidir en la propagación del ruido hacia el interior:"
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9265099",
            "texto": "Artículo 19º.- En el evento que el ruido de fondo afecte significativamente las mediciones, se deberá realizar una corrección a los valores obtenidos en el artículo 18º. Para tal efecto, se deberá seguir el siguiente procedimiento: a) Se deberá medir el nivel de presión sonora del ruido de fondo bajo las mismas condiciones de medición a través de las cuales se obtuvieron los valores para la fuente emisora de ruido. b) Se deberá medir el NPSeq en forma continua, hasta que se estabilice la lectura, registrando el valor de NPSeq cada 5 minutos. Se entenderá por estabilizada la lectura, cuando la diferencia aritmética entre dos registros consecutivos sea menor o igual a 2 dB(A). El nivel a considerar será el último de los niveles registrados. En ningún caso la medición deberá extenderse por más de 30 minutos. c) El nivel de presión sonora de ruido de fondo se expresará en números enteros, aproximando los decimales al número entero inferior o superior más cercano, de manera que si el decimal es menor a 5, se aproxima al entero inferior, y si el decimal es mayor o igual a 5, se aproxima al entero superior. d) En el evento que el valor obtenido en la letra c) precedente provenga de una medición interna, se deberá realizar la corrección señalada en el artículo 18º, letra c). e) El valor obtenido de la emisión de la fuente emisora de ruido medida, se corregirá según la Tabla Nº 3:"
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9265101",
            "texto": "Artículo 20º.- Corresponderá a la Superintendencia del Medio Ambiente, en adelante la Superintendencia, fiscalizar el cumplimiento de las disposiciones de la presente norma. Para tales efectos, podrá requerir a los titulares de las fuentes emisoras de ruido, informar su emisión de niveles de ruido, de acuerdo a lo estipulado en el artículo 15º."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9265102",
            "texto": "Artículo 21º.- La Superintendencia podrá exigir a los titulares de dispositivos cuyo funcionamiento sea esporádico, no previsto o aleatorio, el funcionamiento de éstos con el fin de verificar el cumplimiento de los niveles máximos permisibles de ruido establecidos en la presente norma. Las condiciones de operación en esta modalidad deberán estar detalladas en el informe técnico, señalado en el artículo 15º."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9265103",
            "texto": "Artículo 22º.- La Superintendencia deberá informar anualmente, al Ministerio del Medio Ambiente, sobre el cumplimiento de las disposiciones de la presente norma. El informe deberá señalar la emisión de ruido de las fuentes, el cumplimiento de los niveles máximos permisibles de emisión de ruido, si se han dictado programas de cumplimiento, sanciones, los rubros de fuentes más denunciados y los rubros con mayor aumento de denuncias en comparación al año anterior, entre otros."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9265105",
            "texto": "Artículo 23º.- La presente norma de emisión entrará en vigencia dos años después que se publique en el Diario Oficial el decreto que la establezca. A partir de esa fecha, quedará sin efecto el DS Nº 146, de 1997, de Minsegpres. Sin perjuicio de lo anterior, para los proyectos que ingresen al Sistema de Evaluación de Impacto Ambiental, con posterioridad a la fecha de publicación señalada en el inciso anterior, la presente norma les será aplicable a contar de esa fecha."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo  ",
            "idParte": "9265106",
            "texto": "Artículo transitorio Mientras no entren en vigencia las facultades de fiscalización de la Superintendencia del Medio Ambiente, según lo dispuesto en el artículo noveno transitorio de la ley Nº 20.417, corresponderá la fiscalización del cumplimiento de las disposiciones del presente decreto a la Secretaría Regional Ministerial de Salud respectiva."
        }
    ],
    "tipo_numero": [
        "Decreto-38"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}