{
    "idNorma": "1040157",
    "titulo": "crea el ingreso ético familiar que establece bonos y transferencias condicionadas para las familias de pobreza extrema y crea subsidio al empleo de la mujer",
    "encabezado": " LEY NÚM. 20.595  CREA EL INGRESO ÉTICO FAMILIAR QUE ESTABLECE BONOS Y TRANSFERENCIAS CONDICIONADAS PARA LAS FAMILIAS DE POBREZA EXTREMA Y CREA SUBSIDIO AL EMPLEO DE LA MUJER       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:       \"Establece bonos y transferencias condicionadas para las familias de pobreza extrema y crea subsidio al empleo de la mujer.  ",
    "materias": [
        "Ingreso Ético Familiar",
        "Ley no. 19.949",
        "Ley no. 20.403",
        "Ley no. 19.728",
        "Ley no. 20.530",
        "Ley no. 20.595",
        "Familias de Pobreza Extrema",
        "Subsidio al Empleo de la Mujer",
        "Subsistema de Protección y Promoción Social",
        "Bono por Esfuerzo"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9257446",
            "texto": "Artículo 1°.- Objeto de la presente ley. Créase el Subsistema de Protección y Promoción Social denominado \"Seguridades y Oportunidades\", en adelante \"el Subsistema\", destinado a personas y familias vulnerables por encontrarse en situación de pobreza extrema. Además, créanse el Bono por Esfuerzo y el Subsidio al Empleo de la Mujer, en adelante conjuntamente las \"Oportunidades por Logros\", referidos en el Párrafo Segundo del Título Segundo, que son aplicables a quienes cumplan con los requisitos para acceder a ellos."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9257449",
            "texto": "Artículo 2°.- Objeto del Subsistema. El Subsistema tiene por objeto brindar seguridades y oportunidades a las personas y familias que participen en él, de modo de promover el acceso a mejores condiciones de vida. El Subsistema formará parte del Sistema Intersectorial de Protección Social creado por la ley N°20.379. Dicha ley será aplicable en todo aquello que no sea contrario a las disposiciones de la presente ley."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9257450",
            "texto": "Artículo 3°.- Ingreso y participación en el Subsistema. Tendrán acceso al Subsistema las personas y familias que se encuentren en situación de pobreza extrema. Para el ingreso y participación en el mismo, serán calificadas por el Ministerio de Desarrollo Social, de conformidad al inciso quinto del artículo 22, y deberán manifestar expresamente su voluntad de cumplir con las exigencias y condiciones del Subsistema, a través de la suscripción de un documento de compromiso. A partir de tal momento, se entenderá que tales personas y familias son \"usuarios\" del Subsistema y tendrán acceso al Programa Eje a que se refiere el artículo 6° de la presente ley. Las personas y familias en situación de pobreza extrema tendrán derecho garantizado al Subsistema, al programa del artículo 6° y, según corresponda, a los programas de los artículos 7° y 8° de esta ley. Las mencionadas personas y familias ingresarán al Subsistema en un plazo máximo de 4 años contados desde que sean calificadas por el Ministerio de Desarrollo Social. En todo caso, la cobertura anual de nuevos usuarios del Subsistema no podrá exceder de 70.000 personas o familias, conforme al decreto a que se refiere el artículo 23 de la presente ley. Sólo para los efectos de esta ley, se entenderá que están en situación de pobreza extrema las personas y familias cuyo ingreso per cápita mensual sea inferior al necesario por persona para satisfacer sus necesidades alimentarias. Dicha condición se verificará de conformidad a lo dispuesto en el inciso quinto del artículo 22 de la presente ley. La participación de las personas y familias en el Subsistema es compatible con la participación en otros subsistemas del Sistema Intersectorial de Protección Social. Igualmente, quienes hayan cesado su participación en el Subsistema o en el Subsistema \"Chile Solidario\", a que se refieren este Título y la ley N° 19.949, respectivamente, o en otros de los que integran el señalado Sistema Intersectorial, como el Subsistema \"Chile Crece Contigo\", podrán ingresar al Subsistema \"Seguridades y Oportunidades\", sin perjuicio de las excepciones que otras leyes o decretos establezcan. Los menores adultos serán plenamente capaces para efectos del acceso y participación en el Subsistema y percepción de los beneficios del mismo. Mediante reglamento expedido a través del Ministerio de Desarrollo Social se establecerán las características del Subsistema; las condiciones y términos del compromiso señalado en el inciso primero; el procedimiento para efectuar la calificación de su situación de pobreza extrema; el procedimiento de reclamo de conformidad con lo establecido en la ley N° 19.880, y los sistemas de control y evaluación que permitan revisar el cumplimiento de los requisitos para la participación de los usuarios en el Subsistema y de las prestaciones sociales que éste conlleva."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9257451",
            "texto": "Artículo 4º.- Otros Usuarios del Subsistema. Sin perjuicio de lo establecido en el inciso primero del artículo 3°, también podrán acceder al Subsistema las personas y sus familias, cuando corresponda, que se encuentren en situación de vulnerabilidad por cumplir con cualquiera de las siguientes condiciones: (a) Tener 65 o más años de edad, vivir solo o con una persona y estar en situación de pobreza. Para la calificación de condición de pobreza no se considerarán los beneficios que le hayan sido otorgados de conformidad a la ley N° 20.255; (b) Las personas en situación de calle mayores de edad. Los niños, niñas y adolescentes en situación de calle estarán a cargo del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia; (c) Eliminado. Las referidas personas podrán acceder a todas las acciones y prestaciones contempladas en el Subsistema, de acuerdo a lo establecido en la presente ley. A contar del 1 de enero de 2013, un reglamento expedido por el Ministerio de Desarrollo Social precisará los casos y formas en que las personas y sus familias, según corresponda, referidas en el inciso primero de este artículo, podrán ingresar al Subsistema \"Seguridades y Oportunidades\". Tal reglamento establecerá el mecanismo de selección de los usuarios referidos en el inciso primero de este artículo, según corresponda; la forma, elementos y duración que tendrán los Programas referidos en los artículos 6º, 7º y 8º de esta ley, cuando éstos se destinen a beneficiarios señalados en el inciso primero."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9257452",
            "texto": "Artículo 5°.- Contenido del Subsistema. El Subsistema considera la coordinación y ejecución de acciones y el otorgamiento de prestaciones sociales dirigidas a los usuarios, en el ámbito de las Seguridades y Oportunidades, conforme a los resultados del diagnóstico efectuado en el Programa Eje señalado en el artículo 6°. Dichas acciones y prestaciones serán implementadas durante el período de participación de los usuarios en el Subsistema. El Ministerio de Desarrollo Social velará por la pertinencia y suficiencia de la oferta pública de acciones y prestaciones sociales, implementadas por organismos públicos y que no se encuentren contenidas en la presente ley, en virtud de su rol de coordinación de la oferta programática social, de acuerdo a lo establecido en las leyes Nos 20.379 y 20.530. El Comité Interministerial de Desarrollo Social, creado en la ley Nº 20.530, enviará, a más tardar, en el mes de agosto de cada año un oficio al Ministro de Hacienda. En dicho oficio se especificarán las acciones y prestaciones a las que sería recomendable que los usuarios del Subsistema tengan acceso preferente. El Ministro de Hacienda podrá, en el proyecto de Ley de Presupuestos del Sector Público de cada año, establecer a cuáles acciones y prestaciones tendrán acceso preferente."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9257454",
            "texto": "Artículo 6°.- Del Programa Eje. El Programa Eje está destinado a todos los usuarios y tiene por objeto el acompañamiento durante la trayectoria de éstos en los Programas referidos en los artículos 7° y 8°, evaluando su desempeño y logros alcanzados mientras participen en él. El Programa Eje deberá contemplar la realización de un diagnóstico, elaboración de un plan de intervención, seguimiento de la participación y evaluación. El plan de intervención, elaborado en el Programa Eje, propondrá a cada usuario la participación en el o los programas contemplados en el Subsistema. La aceptación del referido plan por parte del usuario será manifestada a través de su suscripción. Las acciones y prestaciones de este Subsistema sólo resultarán aplicables a aquellos usuarios que acepten dicho plan. En caso contrario, la persona o familia perderá la calidad de usuario del Subsistema y no le serán aplicables las acciones y prestaciones del mismo."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9257455",
            "texto": "Artículo 7°.- Del Programa de Acompañamiento Psicosocial. El Programa de Acompañamiento Psicosocial tiene por objeto promover el desarrollo de las habilidades y capacidades necesarias que permitan a los usuarios su inclusión social y desenvolvimiento autónomo, de manera de contribuir al logro de los objetivos del plan de intervención definido en el Programa Eje. El Programa de Acompañamiento Psicosocial está dirigido a todos los usuarios del Subsistema, según lo determine el plan de intervención definido en el Programa Eje. En caso que así se determine, los usuarios que participen en el Programa de Acompañamiento Psicosocial tendrán acceso preferente y/o garantizado, según corresponda de acuerdo a la ley, a aquellas acciones y prestaciones, implementadas por organismos públicos y que no se encuentren contenidas en la presente ley, que tiendan al cumplimiento de los objetivos de dicho Programa y que sean coordinadas a través del Subsistema."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9257456",
            "texto": "Artículo 8°.- Del Programa de Acompañamiento Sociolaboral. El Programa de Acompañamiento Sociolaboral tiene por objeto mejorar la capacidad de los usuarios para generar ingresos en forma autónoma, el mejoramiento de sus condiciones de empleabilidad y participación en el ámbito laboral. El Programa de Acompañamiento Sociolaboral está dirigido a los usuarios del Subsistema que sean mayores de edad que, encontrándose en edad y condiciones de trabajar, no se encuentren estudiando o, en caso de estarlo, que sus estudios sean compatibles con la participación en el Programa, según se determine en el Programa Eje. En caso que así se determine, los usuarios que participen en el Programa de Acompañamiento Sociolaboral tendrán acceso preferente y/o garantizado, según corresponda de acuerdo a la ley, a aquellas acciones y prestaciones, implementadas por organismos públicos y que no se encuentren contenidas en la presente ley, que tiendan al cumplimiento de los objetivos de dicho Programa y que sean coordinadas a través del Subsistema."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9257457",
            "texto": "Artículo 9°.- Del egreso anticipado del Programa de Acompañamiento Sociolaboral. Se podrá egresar anticipadamente del Programa de Acompañamiento Sociolaboral si en el Programa Eje se evalúa que quien participa del referido Programa Sociolaboral ha demostrado un desempeño exitoso. Con todo, quienes participen del Programa de Acompañamiento Sociolaboral y que hayan egresado anticipadamente de él por haber demostrado un desempeño exitoso, mantendrán su calidad de usuarios del Subsistema y accederán a la transferencia monetaria base y a la transferencia monetaria condicionada en las mismas condiciones que establecen los artículos 14 y 16, y a las prestaciones sociales del Título Primero y del Párrafo Primero del Título Segundo de esta ley, hasta la duración máxima del mencionado Programa Sociolaboral."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9257459",
            "texto": "Artículo 10.- Encargados de implementar los Programas. El Programa Eje, el Programa de Acompañamiento Psicosocial y el Programa de Acompañamiento Sociolaboral serán implementados por personas naturales o jurídicas. La contratación de personas naturales por los organismos de la Administración del Estado se realizará de conformidad a lo dispuesto en el inciso cuarto del artículo 5° de la ley N° 19.949, siéndoles aplicables las prohibiciones y sanciones que establecen dichas disposiciones. Las referidas personas naturales deberán ser profesionales o técnicos idóneos y, excepcionalmente, en aquellas localidades en que no exista acceso a dichos profesionales o técnicos, éstas deberán ser personas calificadas para desempeñar esta labor. El reglamento referido en el artículo 3° determinará los demás requisitos y condiciones del contrato, los que se entenderán incorporados a éste; las normas para controlar y evaluar el desempeño del profesional o técnico; el modo de implementar un sistema que entregue información detallada respecto de los ejecutores del Programa Eje, Acompañamiento Psicosocial y Acompañamiento Sociolaboral y las modalidades a que se sujetará el concurso público de éstos. La contratación de personas jurídicas se realizará de conformidad a lo establecido en el artículo 9° de la ley N° 18.575."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9257460",
            "texto": "Artículo 11.- Plazos de permanencia en los Programas. El período de permanencia del usuario en el Programa de Acompañamiento Psicosocial y en el Programa de Acompañamiento Sociolaboral, según corresponda, será determinado en el Programa Eje conforme a los resultados del diagnóstico de dicho Programa y a la evaluación del desarrollo de las acciones contempladas en el plan de intervención. El Programa de Acompañamiento Psicosocial y el Programa de Acompañamiento Sociolaboral deberán tener la duración mínima que determine el reglamento, la que no podrá ser inferior a 3 meses, y una duración máxima de 24 meses cada uno, pudiendo comenzar en forma separada. Lo anterior, sin perjuicio de la posibilidad de egresar anticipadamente del Programa de Acompañamiento Sociolaboral en los términos del artículo 9°. El Programa Eje finalizará cuando se efectúe la evaluación de la participación del usuario en el Subsistema, la que se realizará cuando éste egrese del último programa en que se encuentre participando, sea el Programa de Acompañamiento Psicosocial o el Programa de Acompañamiento Sociolaboral."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9257462",
            "texto": "Artículo 12.- Índice de Aporte al Ingreso Familiar. Para determinar la transferencia monetaria base y la transferencia monetaria condicionada referidas en los artículos 14 y 16 de esta ley, se entenderá por índice de aporte al ingreso familiar el monto equivalente al 85% de la diferencia entre la línea de pobreza extrema y el ingreso per cápita potencial de la persona o familia, según corresponda, siempre que dicha diferencia sea positiva. El ingreso per cápita potencial ascenderá a la cantidad que resulte de sumar, cuando corresponda: el promedio nacional del ingreso autónomo per cápita mensual de las familias en situación de pobreza extrema; el valor del alquiler imputado, per cápita mensual promedio de la vivienda de las personas y familias en pobreza extrema; el valor per cápita de los subsidios pecuniarios mensuales, de carácter periódico y de cargo fiscal, que beneficien a cada integrante de la familia, según lo determine el reglamento. Para el cálculo del valor mensual de los subsidios se incluirá también el valor mensual del Bono de Protección referido en el artículo 15 a que tengan acceso los usuarios y el valor mensualizado per cápita de los subsidios pecuniarios anuales que sean periódicos y de cargo fiscal. Para efectos del cálculo del índice de aporte al ingreso familiar se considerará la línea de la pobreza extrema, el promedio nacional del ingreso autónomo y el valor del alquiler imputado, determinados en base a la encuesta de Caracterización Socioeconómica Nacional (CASEN) correspondiente al año 2009. El mencionado índice se calculará anualmente. Sin perjuicio de lo anterior, dicho índice podrá ser recalculado en caso que varíen los parámetros que sirvieron de base para su determinación, tales como el cambio del número de integrantes de la familia usuaria por causa de fallecimientos, nacimientos o adopciones, de conformidad al procedimiento que al efecto fije el reglamento a que se refiere el inciso final. Los valores referidos en el inciso anterior se reajustarán el 1 de febrero de cada año en el 100% de la variación que haya experimentado el Índice de Precios al Consumidor, determinado e informado por el Instituto Nacional de Estadísticas, entre el 1 de enero y el 31 de diciembre del año calendario anterior. Un reglamento expedido por el Ministerio de Desarrollo Social, suscrito también por el Ministro de Hacienda, establecerá en qué casos corresponde considerar el valor del alquiler imputado y el listado de subsidios anuales y mensuales que se incluirán, los que, en todo caso, deberán estar contenidos en el registro de información social a que se refiere el artículo 6° de la ley Nº 19.949 y deberán cumplir con las características referidas en el inciso segundo de este artículo. Dicho reglamento incluirá, además, toda norma necesaria para la determinación y aplicación del índice a que se refiere este artículo."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9257463",
            "texto": "Artículo 13.- Concesión, Pago, Suspensión y Extinción de la Transferencia Monetaria Base y la Transferencia Monetaria Condicionada. El Ministerio de Desarrollo Social, a través de la Subsecretaría de Servicios Sociales, administrará la transferencia monetaria base y la transferencia monetaria condicionada referidas en los artículos 14 y 16 siguientes. En especial, le corresponderá concederlas, suspenderlas y extinguirlas. El pago de la transferencia monetaria base y de la transferencia monetaria condicionada a que se refiere esta ley será de responsabilidad del Ministerio de Desarrollo Social. El plazo para el cobro de las mensualidades de las transferencias monetarias será de 6 meses contado desde la emisión del pago y se entenderá que renuncian a dicha mensualidad aquellos beneficiarios que no la soliciten dentro del referido plazo. Un reglamento expedido por el Ministerio de Desarrollo Social establecerá el procedimiento de concesión, suspensión y de extinción de las transferencias, cuando corresponda, la entidad pagadora y forma de pago; determinará el orden de prelación respecto de la persona que reciba el pago de la transferencia monetaria base y la transferencia monetaria condicionada entre los integrantes de la familia, cuando corresponda; los efectos de la suspensión de las transferencias; y las demás normas necesarias de administración y supervisión de las referidas transferencias monetarias."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9257465",
            "texto": "Artículo 14.- De la Transferencia Monetaria Base. La transferencia monetaria base es una prestación social de cargo fiscal a que accederán los usuarios del Subsistema que se encuentren en situación de pobreza extrema que, adicionalmente, participen del Programa de Acompañamiento Sociolaboral o que participen únicamente del Programa de Acompañamiento Psicosocial por determinación en el Programa Eje. El monto de la transferencia monetaria base corresponderá a la diferencia entre el índice de aporte al ingreso familiar, referido en el artículo 12, y el monto máximo per cápita por concepto de transferencia monetaria condicionada que podría recibir mensualmente la familia si cumpliese con todas las condicionantes que le sean aplicables de conformidad a lo señalado en el artículo 16. La transferencia monetaria base se pagará sólo en el evento que la diferencia referida sea positiva. La transferencia monetaria base se otorgará por un período de 12 ó 24 meses desde su concesión. Dicho período se determinará según la duración máxima del Programa de Acompañamiento Sociolaboral o, en caso que el usuario participe sólo del Programa de Acompañamiento Psicosocial, según la duración máxima de este último. Lo anterior, sin perjuicio de la suspensión de la transferencia monetaria base y de la suspensión de la participación en el Subsistema, referidas en los artículos 13 y 17 de esta ley, respectivamente. Cuando un usuario cumpla 17 meses desde el otorgamiento de la transferencia monetaria base, ésta decrecerá linealmente en razón de un sexto por mes. Esta transferencia será compatible con la percepción de cualquier otro subsidio o transferencia que entregue el Estado. Un reglamento expedido por el Ministerio de Desarrollo Social, suscrito además por el Ministro de Hacienda, establecerá las normas necesarias para la aplicación, funcionamiento y pago de la transferencia monetaria base."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9257466",
            "texto": "Artículo 15.- Subsidios por Dignidad. A los usuarios del Subsistema les corresponderá el Subsidio al Pago de Consumo de Agua Potable y de Servicio de Alcantarillado de Aguas Servidas, siempre que cumplan con los requisitos de la ley N° 18.778, en las condiciones que establece el artículo 8° de la ley N° 19.949; y serán causantes de la Subvención Educacional Pro-Retención de Alumnos, de acuerdo con lo establecido en la ley N° 19.873. Además, los usuarios que participen del Programa de Acompañamiento Psicosocial accederán al Bono de Protección establecido en los incisos primero y segundo del artículo segundo transitorio de la ley N° 19.949, por un período de 12 ó 24 meses desde su concesión, siempre que estén dando cumplimiento al compromiso y al plan de intervención, establecidos en los artículos 3° y 6° de esta ley, respectivamente. Dicho período se determinará según la duración máxima del Programa de Acompañamiento Psicosocial destinado a los usuarios del Subsistema, según lo establecido en el inciso final del artículo 4° e inciso segundo del artículo 11 de la presente ley. Será aplicable al Bono de Protección lo establecido en el inciso tercero del artículo 13 de esta ley. El Ministerio de Desarrollo Social, a través de la Subsecretaría de Servicios Sociales, administrará el Bono de Protección. En especial, le corresponderá concederlo, suspenderlo y extinguirlo. El reglamento a que se refiere el artículo 12 establecerá el procedimiento de concesión y de extinción, la forma de pago, y demás normas necesarias de administración y supervisión del Bono de Protección. Lo establecido en los incisos primero y segundo anteriores es sin perjuicio del acceso preferente o garantizado a otras acciones o prestaciones que se implementen o coordinen a través del Subsistema. Las prestaciones señaladas serán compatibles entre sí y con las demás prestaciones del Subsistema, según corresponda."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9257468",
            "texto": "Artículo 16.- De la Transferencia Monetaria Condicionada. La transferencia monetaria condicionada es una prestación social de cargo fiscal a que accederán los usuarios del Subsistema que se encuentren en situación de pobreza extrema que, adicionalmente, participen del Programa de Acompañamiento Sociolaboral o que participen únicamente del Programa de Acompañamiento Psicosocial por determinación en el Programa Eje, que cumplan con determinadas condicionantes en las áreas de educación y/o salud que establezca el reglamento a que se refiere el inciso final de este artículo. Con todo, el Ministro de Desarrollo Social convocará al Comité Interministerial del artículo 11 de la ley N° 20.530 para que éste emita su opinión sobre las eventuales modificaciones a las condicionantes exigidas para tener acceso a la transferencia monetaria condicionada. El monto máximo mensual de la transferencia monetaria condicionada será único para todos los usuarios que podrían potencialmente percibirla y se calculará de modo que ésta represente, a lo menos, el 35% y, a lo más, el 45% del monto total por concepto de índice de aporte al ingreso familiar, referido en el artículo 12, que correspondería a una familia promedio de la población usuaria, si ésta cumpliese con todas las condicionantes referidas en el inciso anterior. En el caso que una misma persona deba cumplir con dos o más condicionantes, el monto de la transferencia monetaria condicionada que recibirá por cada una de las condicionantes cumplidas ascenderá a la cantidad que resulte de dividir el monto antes señalado por el número de condicionantes que le corresponda cumplir. La transferencia monetaria condicionada se otorgará por un período de 12 ó 24 meses desde su concesión. Dicho período se determinará según la duración máxima del Programa de Acompañamiento Sociolaboral o, en caso que el usuario participe sólo del Programa de Acompañamiento Psicosocial, según la duración máxima de este último. Lo anterior, sin perjuicio de la suspensión de la transferencia monetaria condicionada y de la suspensión de la participación en el Subsistema, referidas en los artículos 13 y 17 de esta ley, respectivamente. Un reglamento expedido por el Ministerio de Desarrollo Social, suscrito además por el Ministro de Hacienda, establecerá: la metodología de cálculo, las condicionantes según rango de edad que serán exigibles respecto de cada usuario del Subsistema, los plazos para su cumplimiento, la periodicidad de su pago y las demás necesarias para su aplicación y funcionamiento. Además, podrá establecer grados de cumplimiento y excepciones a las condicionantes. Para establecer dichas excepciones, el Ministerio de Desarrollo Social utilizará criterios diferenciados según situación geográfica de los usuarios, la ocurrencia de hechos que constituyan caso fortuito o fuerza mayor o cualquier otro de aplicación nacional o regional. Para el establecimiento de los referidos criterios, el Ministerio de Desarrollo Social consultará al Consejo de la Sociedad Civil a que se refiere el Título IV de la ley N° 18.575, introducido por la ley N° 20.500. Los usuarios del Subsistema que no estuvieren en situación de cumplir las condicionantes referidas en el inciso primero, por no existir la oferta necesaria, se entenderán eximidos de su cumplimiento mientras subsista tal circunstancia. Dicha circunstancia se acreditará en los términos que fije el reglamento referido en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9257470",
            "texto": "Artículo 17.- Causales de Suspensión de la Participación en el Subsistema. La participación de los usuarios en el Subsistema podrá ser suspendida por el Ministerio de Desarrollo Social, a petición del usuario, cuando éste acredite, de conformidad al procedimiento que al efecto fije el reglamento a que se refiere el inciso final de este artículo, que está temporalmente impedido de continuar su participación en el mismo por existir una causa justificada para ello. Se entenderá que existe causa justificada en situaciones tales como la ocurrencia de un caso fortuito o fuerza mayor, el cambio de residencia o la imposibilidad material de participar en los Programas de Acompañamiento Psicosocial o Sociolaboral. La suspensión a que se refiere el inciso primero se extenderá mientras subsista el hecho que la originó, no pudiendo exceder de un plazo de doce meses contado desde la fecha del acto administrativo que suspende la participación del usuario en el Subsis-tema. Durante el período de suspensión, los usuarios estarán eximidos del cumplimiento de las obligaciones que imponga el ingreso al Subsistema y no tendrán acceso a las acciones y prestaciones que se coordinen a través del mismo, tales como las transferencias monetarias y los bonos o subsidios a que tengan acceso en virtud del Subsistema. Expirado el período de suspensión se reanudarán las obligaciones y beneficios por el tiempo que restare para cada una de las acciones y prestaciones a las que tuviere acceso, incluyendo las transferencias monetarias y subsidios referidos en los artículos 14, 15 y 16 de la presente ley. Un reglamento expedido por el Ministerio de Desarrollo Social precisará las causales justificadas por las que podría suspenderse la participación de un usuario en el Subsistema, el procedimiento para impetrar dicha suspensión y las demás normas necesarias para su aplicación y funcionamiento."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9257471",
            "texto": "Artículo 18.- Causales de Término de la Participación en el Subsistema. Los usuarios del Subsistema cesarán su participación en él por cualquiera de las siguientes causales: a) Por haber transcurrido 12 meses desde el término de su participación en el Programa Eje. b) Por renuncia voluntaria de la persona usuaria o a quien le corresponda recibir el pago de la transferencia monetaria base, de la transferencia monetaria condicionada o del Bono de Protección, según sea el caso, con el consentimiento de los integrantes mayores de edad de la familia correspondiente, manifestada por escrito ante el Ministerio de Desarrollo Social a través del Programa Eje. c) Por incumplimiento del compromiso o el plan de intervención, que establecen los artículos 3° y 6°, respectivamente, de esta ley. Un reglamento expedido a través del Ministerio de Desarrollo Social, establecerá las formalidades y demás procedimientos que deberán seguirse para determinar el término de la participación de los usuarios en el Subsistema."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9257474",
            "texto": "Artículo 19.- Bonos por Logros del Subsistema. Las personas y/o familias usuarias del Subsistema referido en el Título Primero, que participen del Programa de Acompañamiento Sociolaboral, tendrán derecho, por una sola vez, al Bono por Formalización, siempre que durante su participación en el referido Programa registren cotizaciones continuas, declaradas y pagadas, por el período mínimo que determine el reglamento, el que no podrá ser inferior a tres meses ni podrá exceder de doce meses. Quienes cumplan los requisitos señalados tendrán derecho al total del bono mencionado hasta el décimo noveno mes de participación en el Programa. El monto de dicho bono comenzará a decrecer linealmente a contar del décimo noveno mes de duración del Programa de Acompañamiento Sociolaboral, en razón de un quinto por mes, hasta llegar a cero. Los usuarios del Subsistema referido en el Título Primero, que sean mayores de 24 años de edad, tendrán derecho, por una sola vez, a un bono por obtener su licencia de enseñanza media o equivalente, siempre que esté reconocida por el Ministerio de Educación, durante el período en que la persona o familia sea usuaria del Subsistema. El monto de los bonos referidos en los incisos anteriores se fijará de acuerdo a los recursos que anualmente contemple la Ley de Presupuestos del Sector Público para ello. El Ministerio de Desarrollo Social, a través de la Subsecretaría de Servicios Sociales, administrará los bonos por logros del Subsistema. En especial, le corresponderá concederlos, suspenderlos y extinguirlos. Un reglamento expedido a través del Ministerio de Desarrollo Social, suscrito además por el Ministro de Hacienda, especificará los requisitos que deberán cumplir los usuarios del Subsistema para acceder al Bono de Graduación de Enseñanza Media y al Bono por Formalización, de acuerdo a lo señalado, las condiciones para acceder a los mismos, las normas para su concesión y pago y las demás necesarias para su aplicación y funcionamiento."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9257476",
            "texto": "Artículo 20.- Del Bono por Esfuerzo. Se establece un Bono por Esfuerzo, de cargo fiscal, para quienes pertenezcan al 30% socioeconómicamente más vulnerable de la población, que logren desempeños destacados o de superación en las áreas de educación, salud, empleo, ahorro y adherencia mensual a programas intensivos o residenciales de rehabilitación de drogas, que cumplan los requisitos respectivos. El Bono por Esfuerzo se otorgará de acuerdo a los recursos que anualmente contemple la Ley de Presupuestos del Sector Público. Sin perjuicio de lo anterior, el Bono por Esfuerzo ascenderá anualmente a un monto máximo de $50.000 (cincuenta mil pesos) y podrá ser percibido por cada beneficiario por una sola vez dentro de cada año calendario. En el caso que el Bono por Esfuerzo se establezca para dos o más áreas, el beneficiario percibirá el bono por sólo una de ellas. El monto señalado en el inciso anterior se reajustará en los mismos términos establecidos en el inciso cuarto del artículo 12 de esta ley. Un reglamento expedido por el Ministerio de Desarrollo Social, suscrito además por el Ministro de Hacienda, establecerá el o los montos a que ascenderá este bono según lo dispuesto en el inciso anterior, el cual podrá ser diferenciado según área y grado de desempeños destacados o superación, cuando corresponda; el orden de prelación respecto de la persona que reciba el pago del Bono por Esfuerzo; las áreas de desempeños destacados o de superación, según rango de edad que darán acceso al Bono por Esfuerzo; fijará el umbral de focalización que determinará quienes pertenecen al 30% socioeconómicamente más vulnerable de la población, según el instrumento de focalización y mecanismos de verificación de información que se determinen; los plazos para su cumplimiento; las normas para su concesión y pago; la periodicidad del pago, y las demás normas necesarias para su aplicación y funcionamiento."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9257477",
            "texto": "Artículo 21.- Del Subsidio al Empleo de la Mujer. Se establece un subsidio al empleo de las trabajadoras dependientes regidas por el Código del Trabajo y de las trabajadoras independientes, el que será de cargo fiscal. Tendrán acceso a este subsidio al empleo aquellas trabajadoras dependientes e independientes que tengan entre 25 y 60 años de edad y que pertenezcan al 40% socioeconómicamente más vulnerable de la población, así como sus respectivos empleadores. Este subsidio podrá ser percibido por cada trabajadora por cuatro años continuos. Una misma trabajadora causará hasta un máximo de veinticuatro meses de subsidio para el o los empleadores que tenga durante los años antes señalados. En todo lo que no sea contrario a la presente ley, el subsidio al empleo de la mujer se regirá por lo dispuesto en la ley N° 20.338, incluyendo la incompatibilidad establecida en el artículo 9° y lo dispuesto en el artículo 15 de la referida ley. Sin perjuicio de lo anterior, no se aplicará a este subsidio el reglamento cuya dictación ordena el inciso final del artículo 10 ni lo dispuesto en el inciso quinto del artículo 11 y disposiciones transitorias, con excepción del artículo tercero transitorio de dicha ley. Durante el último año de subsidio, el porcentaje referido en el inciso final del artículo 3° de la antes citada ley ascenderá a 50%. El subsidio a que se refiere este artículo es incompatible con el subsidio al empleo establecido por la ley N° 20.338, en especial con lo dispuesto en los artículos 7° y 8° de la referida ley. En caso de incompatibilidad, la trabajadora dependiente o independiente deberá optar por uno u otro subsidio. El Ministerio de Desarrollo Social administrará el subsidio al empleo de la mujer. En especial, le corresponderá concederlo, extinguirlo, suspenderlo y reliquidarlo de conformidad al artículo 5° de la ley N° 20.338. El Servicio de Impuestos Internos entregará al Ministerio de Desarrollo Social o la entidad pública que ejecute el subsidio, la información referida en el inciso tercero del artículo 10 e inciso segundo del artículo tercero transitorio de la citada ley. El referido Ministerio comunicará a la Tesorería General de la República la información señalada en el inciso quinto del aludido artículo 10. Un reglamento expedido por el Ministerio de Desarrollo Social y suscrito además por el Ministro de Hacienda, establecerá las normas para la concesión y pago de este subsidio, fijará el umbral de focalización que determinará quienes pertenecen al 40% socioeconómicamente más vulnerable de la población, según el instrumento de focalización que se aplique al efecto, el cual considerará, a lo menos, la información contenida en la Ficha de Protección Social o el instrumento que la reemplace y la información de los trabajadores sujetos al Seguro de Cesantía que señala el artículo 34 de la ley N° 19.728 y utilizará los mecanismos de verificación que establezca. Este reglamento determinará las demás normas necesarias para su aplicación y funcionamiento, las que serán obligatorias para todas las instituciones o entidades que intervienen en el mencionado subsidio. Asimismo, establecerá las condiciones en las cuales el Ministerio de Desarrollo Social celebrará convenios con entidades públicas o privadas para la ejecución de este subsidio. Sin perjuicio de las facultades que a otra institución correspondan, el Ministerio de Desarrollo Social podrá requerir de la entidad ejecutora la información y bases de datos que a dicha ejecución correspondan."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9257479",
            "texto": "Artículo 22.- El Ministerio de Desarrollo Social administrará, coordinará, supervisará y evaluará el Subsistema creado en el Título Primero y las Oportunidades por Logros establecidas en el Título Segundo, sin perjuicio de las atribuciones, funciones y responsabilidades de los demás organismos de la Administración del Estado. Se efectuará una evaluación de impacto del Subsistema referido en el Título Primero y Oportunidades por Logros, referidas en el Título Segundo, de acuerdo a lo establecido por la ley N° 20.379, la que deberá ser enviada a la Comisión de Superación de la Pobreza, Planificación y Desarrollo Social de la Cámara de Diputados. Para efectos de realizar las evaluaciones, el Ministerio de Desarrollo Social proporcionará las bases de datos, incluyendo los datos personales necesarios, a las entidades y organismos públicos que señala el inciso segundo del artículo 2° de la citada ley. Además, el Ministerio de Desarrollo Social deberá enviar un informe de monitoreo anual relativo a la realidad social de quienes egresan del Subsistema. El referido informe deberá ser suministrado, en el mes de septiembre de cada año, a la mencionada Comisión. Dicho informe deberá especificar el porcentaje de cumplimiento de las metas sociales establecidas en el artículo 8° de la presente ley. El Ministerio de Desarrollo Social entregará a los ejecutores del Subsistema referido en el Título Primero y de las Oportunidades por Logros, referidas en el Título Segundo, la información que sea necesaria para su implementación, incluyendo datos personales. Dicha información sólo podrá ser usada para los fines antes señalados. Las personas que, en virtud de lo dispuesto en los incisos segundo y tercero anteriores, tengan acceso a datos personales, deberán respetar su confidencialidad, estando prohibida su adulteración o difusión no autorizada por el Ministerio de Desarrollo Social. La infracción de esta disposición será sancionada en conformidad a la ley N° 19.628. Además, la infracción de esta disposición por parte de funcionarios públicos se considerará como una vulneración grave al principio de probidad administrativa y será sancionada en conformidad a la ley. Para la selección de las familias y de las personas como usuarias del Subsistema creado en el Título Primero, el Ministerio de Desarrollo Social utilizará un instrumento técnico de focalización y un procedimiento de acreditación y verificación uniforme para toda la población del país, que considere, a lo menos, la información contenida en la Ficha de Protección Social o en el instrumento que la reemplace. El Ministerio de Desarrollo Social podrá, además, utilizar la información contenida en el registro de información social referido en el artículo 6° de la ley N° 19.949 u otras bases de datos a las que tenga acceso. Un reglamento expedido por el Ministerio de Desarrollo Social, suscrito además por el Ministro de Hacienda, determinará el procedimiento de focalización y reclamo, y la forma de utilizar la información contenida en el registro de información social y demás bases de datos. Para la implementación y funcionamiento del Subsistema creado en el Título Primero y Oportunidades por Logros establecidas en el Título Segundo, el Ministerio de Desarrollo Social podrá celebrar convenios con entidades públicas o privadas. En todo caso, el Ministerio de Desarrollo Social deberá celebrar convenios con otros organismos o entidades, como por ejemplo, con el Instituto de Previsión Social, para efectos del pago de los beneficios señalados en el Subsistema referido en el Título Primero y Oportunidades por Logros creadas en el Título Segundo."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9257480",
            "texto": "Artículo 23.- Mediante decreto expedido a través del Ministerio de Desarrollo Social \"Por orden del Presidente de la República\" y suscrito además por el Ministro de Hacienda, se identificará la cobertura anual de nuevos usuarios del Subsistema Seguridades y Oportunidades, según la disponibilidad de recursos consultados en la Ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9257481",
            "texto": "Artículo 24.- El Bono de Graduación de Enseñanza Media, el Bono por Formalización, el Bono por Esfuerzo, las transferencias monetarias establecidas en los artículos 14 y 16 y el Bono de Protección, son ingresos no constitutivos de renta de aquellos a que se refiere el artículo 17 del decreto ley N° 824, sobre Impuesto a la Renta. Adicionalmente, dichos bonos o subsidios no constituyen remuneración, por lo que no son imponibles para efectos previsionales."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9257482",
            "texto": "Artículo 25.- Las personas que proporcionen información falsa, parcial, adulterada, la oculten, o hagan mal uso del o los beneficios que esta ley contempla, podrán ser excluidas del Subsistema, de las prestaciones que éste conlleva y de las Oportunidades por Logros establecidas en el Título Segundo, previa verificación de lo anterior por parte del Ministerio de Desarrollo Social. Esto, sin perjuicio de la devolución de lo indebidamente percibido como consecuencia de su acceso a programas sociales, beneficios, transferencias monetarias base y condicionada o subsidios, y de las responsabilidades civiles o penales que procedan, de conformidad a la legislación común. Las personas encargadas de implementar el Programa Eje, el Programa de Acompañamiento Psicosocial y el Programa de Acompañamiento Sociolaboral, que proporcionen información falsa, adulterada, la oculten, o se coludan con personas y familias a quienes se han otorgado las acciones y prestaciones del Subsistema, serán sancionadas de conformidad con lo establecido en el artículo 470, N° 8, en relación con el artículo 467 del Código Penal, o de acuerdo a lo establecido en la ley N° 20.393, según corresponda, sin perjuicio de las demás responsabilidades civiles y penales que resulten aplicables, de conformidad a la legislación común."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9257484",
            "texto": "Artículo 26.- El Ministerio de Desarrollo Social podrá solicitar al Servicio de Impuestos Internos información de beneficiarios de programas sociales y/o potenciales beneficiarios de éstos, incluso aquella amparada por la reserva establecida en el artículo 35 del Código Tributario, sobre la cuantía o fuente de sus rentas, patrimonio, bienes en particular o cualquier dato relativo a ellas, sea que figuren en las declaraciones obligatorias presentadas ante dicho Servicio por los contribuyentes, o en la información suministrada por Notarios Públicos y Conservadores de Bienes Raíces u otras personas obligadas y fuentes legales. En su requerimiento, el Ministerio de Desarrollo Social deberá indicar expresa y detalladamente la información que solicita y los fines para los cuales será empleada. El Servicio de Impuestos Internos proporcionará por el medio más expedito la información, en la forma y plazo que determine mediante resolución que dicte al efecto. La información entregada al Ministerio de Desarrollo Social mantendrá su calidad de reservada respecto a terceros. Respecto de la información a que se refiere este artículo, se extenderá al mencionado Ministerio y sus funcionarios el mismo deber de reserva y las sanciones por su infracción que las leyes contemplan para el Servicio de Impuestos Internos y sus funcionarios."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9257485",
            "texto": "Artículo 27.- Elimínase en el artículo 10 de la ley N° 19.949 la expresión \"maliciosamente\"."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9257486",
            "texto": "Artículo 28.- Intercálase, en el inciso primero del artículo 30 de la ley N° 20.403, a continuación de la palabra \"Hacienda\", la expresión \", Subsecretaría de Servicios Sociales\"."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9257487",
            "texto": "Artículo 29.- Intercálase, en el inciso primero del artículo 34 B de la ley N° 19.728, a continuación del vocablo \"Hacienda\", la expresión \", Subsecretaría de Servicios Sociales\"."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9257488",
            "texto": "Artículo 30.- Agrégase a la ley N° 19.949 el siguiente artículo 11: \"Artículo 11.- Causales de Término de la Participación en Chile Solidario. Las familias y personas dejarán de formar parte de Chile Solidario en cualquiera de las siguientes situaciones: 1. Renuncia voluntaria del representante de la familia o de quien le corresponda recibir el pago de los beneficios del Chile Solidario, según sea el caso, manifestada por escrito ante el Ministerio de Desarrollo Social, a través de la entidad encargada de la ejecución del Componente de Apoyo Psicosocial. 2. Incumplimiento del documento de compromiso que establece el artículo 5° de esta ley. 3. Término de participación en el apoyo psicosocial regulado en el artículo 4° de esta ley, respecto de quienes no sean beneficiarios del Bono de Egreso regulado en el artículo segundo transitorio de esta ley. 4. Extinción del derecho a percibir el Bono de Egreso, respecto de quienes sean beneficiarios de él, según lo dispuesto en el artículo segundo transitorio de esta ley. No obstante lo anterior, los sostenedores de establecimientos educacionales que acrediten haber matriculado y logrado la permanencia o egreso regular de educandos que pertenezcan a familias que hayan sido beneficiarias de Chile Solidario y que cumplan los requisitos de la ley N° 19.873, tendrán acceso al Subsidio Pro Retención Escolar, en los términos establecidos por dicha ley.\"."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9257489",
            "texto": "Artículo 31.- Sustitúyese, en la ley Nº 20.530, la letra v) de su artículo 3º por la siguiente: \"v) Presentar a la Comisión Especial Mixta de Presupuestos y a la Comisión de Superación de la Pobreza, Planificación y Desarrollo Social de la Cámara de Diputados, en el mes de septiembre de cada año, un informe de Desarrollo Social. El referido informe deberá incluir una sección específica que analice la realidad de la pobreza, tomando en consideración las áreas de salud, ingreso, logros educacionales y vivienda, entre otras.\"."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9257490",
            "texto": "Artículo 32.- Los reglamentos a que hace referencia esta ley deberán dictarse dentro del plazo máximo de seis meses, contado desde la publicación de ésta en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9257492",
            "texto": "Artículo primero.- Durante el año 2012, la cobertura de beneficiarios de los Subsistemas \"Chile Solidario\" y \"Seguridades y Oportunidades\", no podrá exceder, en conjunto, a la determinada para dicha anualidad, conforme a lo dispuesto en el inciso final del artículo 3° de la ley N° 19.949. Las familias y personas que durante el año 2012 pertenezcan o ingresen a \"Chile Solidario\" se mantendrán en dicho Subsistema hasta el término de su participación por cualquiera de las formas que establece el artículo 11 de la ley N° 19.949 y, en consecuencia, les será aplicable lo dispuesto en dicha ley. Durante el año 2012, el Subsistema Seguridades y Oportunidades se financiará, en la parte que corresponda, con los recursos asignados al Subsistema \"Chile Solidario\" en la Ley de Presupuestos del Sector Público del referido año."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9257493",
            "texto": "Artículo segundo.- A contar de la fecha que señale el reglamento referido en el inciso final del artículo 12 de esta ley, las personas y familias que estén participando en el Subsistema Chile Solidario y que sean beneficiarias de la Bonificación al Ingreso Ético Familiar establecida en la Glosa 07 de la Partida 21, Capítulo 01, Programa 05 de la ley Nº 20.557, dejarán de percibir tal Bonificación y pasarán a tener acceso a la transferencia monetaria base y a la transferencia monetaria condicionada establecidas en el Título Primero, Párrafos Quinto y Sexto de la presente ley, sin perjuicio de aquellos pagos de la referida Bonificación que se encuentren devengados a tal fecha y de lo establecido en el artículo quinto transitorio de esta ley en relación al incremento por Trabajo de la Mujer a que se refiere el decreto supremo N°29, de 2011, del Ministerio de Planificación. En este caso, las transferencias monetarias se devengarán por el número de meses que falte para completar 24 meses contados desde la fecha de la concesión de la Bonificación antes señalada, sea en virtud de la ley N° 20.481 o de la ley Nº 20.557. Si a la fecha señalada en el inciso anterior el componente base mensual de la Bonificación al Ingreso Ético Familiar referido en el decreto supremo N° 29, de 2011, del Ministerio de Planificación, que le corresponda a una persona o familia beneficiaria de tal Bonificación es mayor que el monto que le corresponda percibir en virtud de lo dispuesto en el artículo 14 de la presente ley, respecto a tal persona o familia el monto de la transferencia monetaria base ascenderá al valor del componente base mencionado, por el período señalado en el inciso anterior. Lo referido en este inciso sólo será aplicable respecto de quienes hayan ingresado al Subsistema Chile Solidario con anterioridad a la fecha mencionada. Sin perjuicio de lo establecido en los incisos anteriores, las transferencias se extinguirán por cualquiera de las causales de término de la participación en Chile Solidario, establecidas en el artículo 11 de la ley N°"
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9257494",
            "texto": "Artículo tercero.- Durante el año 2012, aquellos que sean beneficiarios de los Programas de Apoyo Integral al Adulto Mayor, de Apoyo a las Personas en Situación de Calle y de Apoyo a Hijos de Personas Privadas de Libertad, pasarán a ser usuarios del Subsistema \"Seguridades y Oportunidades\", por el tiempo que les reste de participación en dichos programas. Desde la fecha señalada en el inciso anterior, los usuarios antes mencionados dejarán de pertenecer al Subsistema \"Chile Solidario\" y pasarán a formar parte de la cobertura anual del Subsistema \"Seguridades y Oportunidades\". Los beneficiarios señalados en el inciso primero accederán a las transferencias monetarias establecidas en el Título Primero, Párrafos Quinto y Sexto de la presente ley, a contar de la fecha que señale el reglamento referido en el inciso final del artículo 12, en los términos y condiciones establecidos en las normas referidas. También a dichos beneficiarios les será aplicable lo dispuesto en el artículo segundo transitorio, cuando corresponda. Para estos efectos, se entenderá que los beneficiarios referidos se encuentran participando únicamente del Programa de Acompañamiento Psicosocial. Además, a contar de la fecha señalada en el inciso anterior, los beneficiarios a que se refiere este artículo accederán al Bono de Protección establecido en los incisos primero y segundo del artículo segundo transitorio de la ley N°19.949 y referido en el artículo 15 de esta ley, por el tiempo que les reste de participación en los programas señalados en el inciso primero, el que no podrá exceder de veinticuatro meses."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9257495",
            "texto": "Artículo cuarto.- A contar de la fecha que señale el reglamento referido en el inciso final del artículo 12, las normas del Subsistema \"Chile Solidario\" serán aplicables únicamente respecto de aquellos beneficiarios que hubieren ingresado a él hasta antes de dicha fecha y les será aplicable lo establecido en el inciso primero del artículo primero transitorio de esta ley. Desde esa misma data, no se admitirán nuevos ingresos al Subsistema \"Chile Solidario\". Quienes ingresen al Subsistema \"Chile Solidario\" entre la fecha señalada en el inciso primero del artículo segundo transitorio y la fecha señalada en el inciso anterior tendrán acceso a las transferencias monetarias referidas en los Párrafos Quinto y Sexto del Título Primero de esta ley, en los términos y condiciones establecidos en tales normas. Todos los convenios que hayan sido celebrados antes de la entrada en vigencia de la presente ley por el Ministerio de Desarrollo Social o por el Fondo de Solidaridad e Inversión Social en el marco del Subsistema \"Chile Solidario\" se entenderán también aplicables al Subsistema \"Seguridades y Oportunidades\"."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9257496",
            "texto": "Artículo quinto.- El subsidio al empleo de la mujer establecido en el artículo 21 entrará en vigencia a partir del primer día del mes siguiente a aquel en que se publique el reglamento cuya dictación ordena el inciso final del mismo artículo. Para el año 2012 y 2013, el subsidio al empleo de la mujer establecido en el artículo 21 de la presente ley, beneficiará a las mujeres que pertenezcan al 30% socioeconómicamente más vulnerable de la población, en los términos y condiciones de dicho artículo, y a sus empleadores. Para el año 2014, el referido subsidio beneficiará a las mujeres que pertenezcan al 35% socioeconómicamente más vulnerable y a sus empleadores. Durante el año 2012, el monto del subsidio al empleo de la mujer establecido en el artículo 21 ascenderá anualmente a la proporción que corresponda a los meses de vigencia de este subsidio para dicho año. Para los efectos de los pagos mensuales del subsidio a las trabajadoras de conformidad al artículo 3° de la ley N° 20.338, se considerará la información de las remuneraciones y cotizaciones previsionales pagadas correspondientes al cuarto mes anterior a la época en que se realice el pago antes señalado. Las mujeres que se encuentren percibiendo el Incremento por Trabajo de la Mujer, establecido en el decreto supremo N° 29, de 2011, del Ministerio de Planificación, que aprueba el Reglamento para la Implementación del Programa \"Bonificación al Ingreso Ético Familiar\", creado por las leyes Nos 20.481 y 20.557, dejarán de percibir tal incremento a contar de la data que señale el reglamento referido en el inciso primero de este artículo. A contar de la misma fecha, dichas mujeres recibirán el subsidio al empleo de la mujer en los términos y condiciones y por el plazo señalado en el artículo 21 de la presente ley."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9257497",
            "texto": "Artículo sexto.- El primer reajuste anual que corresponda por aplicación de lo dispuesto en el artículo 12 de la presente ley, se efectuará a partir del 1 de febrero de 2013."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "9257498",
            "texto": "Artículo séptimo.- Lo dispuesto en el artículo 16 inciso cuarto de esta ley, en relación al Consejo de la Sociedad Civil, comenzará a regir el 1 de enero del año 2013. Dicho Consejo podrá ser oído en relación a las condicionantes establecidas por el reglamento dictado de conformidad al referido artículo."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "9257499",
            "texto": "Artículo octavo.- A contar de la fecha señalada en el artículo cuarto transitorio de esta ley, los apoyos familiares contratados por los municipios para la ejecución del Apoyo Psicosocial, en el marco del Subsistema \"Chile Solidario\", se entenderán también habilitados para la ejecución del Programa de Acompañamiento Psicosocial del Subsistema \"Seguridades y Oportunidades\". El municipio respectivo podrá extender los contratos celebrados con los apoyos familiares referidos en el inciso anterior, con el objeto de que éstos ejecuten el Programa de Acompañamiento Psicosocial, manteniéndose lo establecido en sus respectivos contratos y les será aplicable lo que disponga el reglamento referido en el artículo 3° de esta ley. A partir del año 2015, dichos apoyos deberán cumplir con el requisito de ser profesional o técnico idóneo o personas calificadas, en los términos del inciso segundo del artículo 10. Transcurrido ese plazo sin que cumplan con ese requisito, su contrato terminará."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "9257500",
            "texto": "Artículo noveno.- Durante los años 2012, 2013 y 2014, al Fondo de Solidaridad e Inversión Social le corresponderá implementar el Programa Eje, el Programa de Acompañamiento Psicosocial y/o el Programa de Acompañamiento Sociolaboral, referidos en los artículos 6°, 7° y 8°, destinados a la población señalada en el artículo 3° de esta ley, sin perjuicio de que, durante dicho período, el Ministerio de Desarrollo Social podrá convenir con otras entidades la implementación de los mencionados programas de conformidad a lo establecido en el artículo 22. En caso que el Fondo de Solidaridad e Inversión Social sea el ejecutor de los Programas referidos en el inciso anterior, éste deberá entregar informes técnicos y financieros al Ministerio de Desarrollo Social respecto del uso de los recursos asignados para los Programas, número de familias que han sido parte de los mismos y demás información, según se determine en un reglamento. Adicionalmente, en este caso, el Fondo de Solidaridad e Inversión Social deberá entregar al Ministerio de Desarrollo Social toda la información que sea necesaria para el adecuado monitoreo y evaluación de los Programas, a fin de dar cumplimiento a lo establecido en el inciso segundo del artículo 22 de esta ley. El Fondo de Solidaridad e Inversión Social estará facultado para celebrar convenios con los municipios y otras entidades públicas o privadas para la implementación de los Programas, de conformidad con lo dispuesto por el artículo 10 e inciso final del artículo 22 de esta ley."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo DECIMO",
            "idParte": "9257501",
            "texto": "Artículo décimo.- Durante los años 2012 y 2013, el Servicio Nacional de Capacitación y Empleo ejecutará el subsidio al empleo de la mujer a que se refiere el artículo 21 de esta ley, y en especial le corresponderá concederlo, suspenderlo, pagarlo, extinguirlo y reliquidarlo, con los recursos que se le asignen para ello. Durante los años señalados en el inciso anterior, el subsidio al empleo de la mujer se solicitará ante el Servicio Nacional de Capacitación y Empleo o en las entidades públicas o privadas con las que celebre convenios al efecto, los cuales podrá acordar en forma directa con ellas a partir de la publicación de la presente ley. También se faculta a dicho Servicio para convenir el pago del subsidio de la misma forma antes señalada. El Servicio Nacional de Capacitación y Empleo deberá entregar informes técnicos y financieros al Ministerio de Desarrollo Social respecto del uso de los recursos, número de mujeres a quienes se ha concedido el subsidio, monto de los mismos y demás información que determine el reglamento a que se refiere el inciso final del artículo 21, sin perjuicio de las facultades de otros organismos públicos competentes para ello. Adicionalmente, el Servicio Nacional de Capacitación y Empleo deberá entregar al Ministerio de Desarrollo Social toda la información que sea necesaria para el adecuado monitoreo y evaluación del subsidio, a fin de dar cumplimiento a lo establecido en el inciso segundo del artículo 22 de esta ley. Durante los años referidos en el inciso primero, a la Superintendencia de Seguridad Social le corresponderá la supervigilancia y fiscalización del subsidio al empleo de la mujer en los mismos términos que establece el artículo 12 de la ley N° 20.338."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo UNDECIMO",
            "idParte": "9257502",
            "texto": "Artículo undécimo.- El mayor gasto fiscal que represente la aplicación de la presente ley durante el año 2012, se financiará con cargo al presupuesto vigente del Ministerio de Desarrollo Social y, en lo que faltare, con recursos provenientes de la partida presupuestaria Tesoro Público."
        },
        {
            "tituloNorma": "Ley 20595",
            "tituloArticulo": "Artículo DUODECIMO",
            "idParte": "9257503",
            "texto": "Artículo duodécimo.- Las personas y familias en situación de pobreza podrán ser usuarias del Subsistema referido en el Título Primero de esta ley, en caso que la cobertura anual definida por el Ministerio de Desarrollo Social para una comuna en particular exceda el número de familias en situación de pobreza extrema calificadas por el antedicho Ministerio. Sólo para los efectos de esta ley, se entenderá que están en situación de pobreza las personas y familias cuyo ingreso per cápita mensual sea inferior al necesario por persona para satisfacer sus necesidades básicas. Dicha condición se verificará de conformidad a lo dispuesto en el inciso quinto del artículo 22 de la presente ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20595"
    ],
    "resumenes": [
        "<p>Crea el Ingreso &eacute;tico familiar y el subsidio al empleo de la mujer.</p>\n<p>De acuerdo con la normativa, se establece un sistema de bonos y de transferencias monetarias condicionadas para las familias en extrema pobreza. </p>\n<p>La ley crea el Subsistema de Protecci&oacute;n y Promoci&oacute;n Social denominado \"Seguridades y Oportunidades\", en adelante \"el Subsistema\", destinado a personas y familias vulnerables por encontrarse en situaci&oacute;n de pobreza extrema, y adem&aacute;s se crea el Bono por Esfuerzo y el Subsidio al Empleo de la Mujer</p>\n<p>Tendr&aacute;n acceso al Subsistema las personas y familias que se encuentren en situaci&oacute;n de pobreza extrema.</p>\n<p>El Subsistema tiene por objeto brindar seguridades y oportunidades a las personas y familias que participen en &eacute;l, de modo de promover el acceso a mejores condiciones de vida. S&oacute;lo para los efectos de esta ley, se entender&aacute; que est&aacute;n en situaci&oacute;n de pobreza extrema las personas y familias cuyo ingreso per c&aacute;pita mensual sea inferior al necesario por persona para satisfacer sus necesidades alimentarias</p>\n<p>Tambi&eacute;n podr&aacute;n acceder al Subsistema las personas y sus familias, cuando corresponda, que se encuentren en situaci&oacute;n de vulnerabilidad por cumplir con cualquiera de las siguientes condiciones: (a) Tener 65 o m&aacute;s a&ntilde;os de edad, vivir solo o con una persona y estar en situaci&oacute;n de pobreza, (b) Las personas en situaci&oacute;n de calle; (c) Los menores de edad, cuyo adulto significativo se encuentre privado de libertad. Tambi&eacute;n ser&aacute;n beneficiarios los cuidadores de tales menores.</p>\n<p>Las personas y/o familias usuarias del Subsistema que participen del Programa de Acompa&ntilde;amiento Sociolaboral, establecido en la ley tendr&aacute;n derecho, por una sola vez, al Bono por Formalizaci&oacute;n, siempre que cumplan con los requisitos exigidos.</p>\n<p>Adem&aacute;s la ley establece un Bono por Esfuerzo, de cargo fiscal, para quienes pertenezcan al 30% socioecon&oacute;micamente m&aacute;s vulnerable de la poblaci&oacute;n, que logren desempe&ntilde;os destacados o de superaci&oacute;n en las &aacute;reas de educaci&oacute;n, salud, empleo, ahorro y adherencia mensual a programas intensivos o residenciales de rehabilitaci&oacute;n de drogas, que cumplan los requisitos respectivos. </p>\n<p>Adem&aacute;s se contempla el Subsidio al Empleo de la Mujer que beneficia a las trabajadoras dependientes e independientes que tengan entre 25 y 60 a&ntilde;os de edad y que pertenezcan al 40% m&aacute;s vulnerable de la poblaci&oacute;n, as&iacute; como sus respectivos empleadores.</p>\n<p>La ley contempla 32 art&iacute;culos permanentes y 12 transitorios.</p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ingreso ético familiar"
    ],
    "nombres_uso_comun": []
}