{
    "idNorma": "1041204",
    "titulo": "crea el registro nacional de prófugos de la justicia",
    "encabezado": " LEY NÚM. 20.593  CREA EL REGISTRO NACIONAL DE PRÓFUGOS DE LA JUSTICIA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Servicio de Registro Civil e Identificación",
        "Código Procesal Penal",
        "Código Orgánico de Tribunales",
        "Prófugos de la Justicia ",
        "Órdenes de Detención Vigentes ",
        "Registro Nacional de Prófugos de la Justicia ",
        "Acceso a la Información del Registro Nacional de Prófugos de la Justicia ",
        "Ley no. 18.216",
        "D.L. no. 321, 1925",
        "Ley no. 20.593"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9268554",
            "texto": "\"Artículo 1º.- El Servicio de Registro Civil e Identificación mantendrá un registro denominado \"Registro Nacional de Prófugos de la Justicia\", en el que se anotarán las órdenes de detención y de arresto vigentes cuando éstas hayan sido libradas por Tribunales de Justicia en los siguientes casos: 1) Respecto del imputado que haya sido declarado rebelde, de conformidad con lo dispuesto en los artículos 99 y 100 del Código Procesal Penal. 2) Respecto del imputado que se fugare estando sujeto al régimen de prisión preventiva o sujeto a la medida cautelar prevista en la letra a) del artículo 155 del Código Procesal Penal. 3) Respecto del condenado que se encuentre en el caso del inciso 2º del artículo 468 del Código Procesal Penal. 4) Respecto del condenado que se fugare mientras se encuentre cumpliendo efectivamente una pena privativa de libertad. 5) Respecto del condenado a quien se le revocare alguna de las medidas alternativas a las penas privativas y restrictivas de libertad previstas en la ley Nº 18.216. 6) Respecto del condenado a una pena privativa de libertad a quien se le revocare el beneficio de la libertad condicional, previsto en el decreto ley Nº 321, de 1925, u otro beneficio penitenciario. 7) El deudor alimentario que haya sido declarado rebelde en los términos del artículo 14 de la ley N° 14.908."
        },
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9268555",
            "texto": "Artículo 2º.- Las anotaciones que se realicen en el Registro Nacional de Prófugos de la Justicia contendrán: 1) El nombre completo de la persona en contra de quien se ha librado la respectiva orden y su número de cédula nacional de identidad. Si se tratare de un extranjero, se indicará su número de cédula de identidad para extranjeros, si la tuviere, o el número de su pasaporte y la nacionalidad del mismo. 2) La identificación del Tribunal que libró la respectiva orden, con indicación del nombre del juez o jueces que la hubieren decretado. 3) La identificación de la causa en que se despachó la orden, con indicación del Rol Único de Causa y el Rol Interno de Tribunal; y si la orden se libró en contra de la persona en su calidad de imputado, de condenado por un delito o deudor de alimentos. 4) La fecha en que se libró la orden. 5) El señalamiento de el o los delitos por los cuales hubiere sido condenada la persona y la extensión de la condena, en los casos señalados en los números 3, 4, 5 y 6 del artículo 1º."
        },
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9268556",
            "texto": "Artículo 3º.- Para los efectos de ingresar una orden librada en contra de un imputado, un condenado o un deudor de alimentos en los casos señalados en el artículo 1º, al momento de decretarse, el Tribunal que la hubiere dictado deberá comunicarlo al Servicio de Registro Civil e Identificación por cualquier medio idóneo, de conformidad al artículo 21 del Código Procesal Penal. Se deberá dejar registro de dicha actuación de acuerdo al artículo 39 y siguientes del Código Procesal Penal. En caso de una orden de arresto se procederá por los medios idóneos."
        },
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9268557",
            "texto": "Artículo 4º.- Recibida la comunicación a que se refiere el artículo anterior, el Servicio de Registro Civil e Identificación procederá, inmediatamente, a ingresar la información en ella contenida en el Registro Nacional de Prófugos de la Justicia. Si existieren varias órdenes en contra de una misma persona, su anotación dará origen a un registro único que las incluya a todas, las que deberán contener las especificaciones señaladas en el artículo 2º."
        },
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9268558",
            "texto": "Artículo 5º.- Si la orden librada en alguno de los casos indicados en el artículo 1º se dejare sin efecto, el Tribunal que así lo ordenare deberá comunicarlo en el mismo acto al Servicio de Registro Civil e Identificación por cualquier medio idóneo de conformidad al artículo 21 del Código Procesal Penal. La comunicación contendrá la misma información señalada en el artículo 2º y se deberá dejar registro de dicha actuación de conformidad a lo dispuesto por el artículo 39 y siguientes del Código Procesal Penal. El incumplimiento de lo establecido en el presente artículo constituirá una grave falta a los deberes del juez que dejó sin efecto la respectiva orden, la que será sancionada con arreglo a las normas disciplinarias que establece el Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9268559",
            "texto": "Artículo 6º.- Recibida la comunicación referida en el artículo precedente, el Servicio de Registro Civil e Identificación procederá, dentro de las 12 horas siguientes, a eliminar en forma definitiva la respectiva anotación en el Registro Nacional de Prófugos de la Justicia. El incumplimiento de la obligación establecida en el inciso precedente será considerada una falta grave para los efectos de la aplicación de las medidas disciplinarias que correspondan conforme al Estatuto Administrativo. Sin perjuicio de lo señalado en el artículo anterior y en el inciso primero, cualquier persona podrá requerir la eliminación de la anotación respectiva en el Registro Nacional de Prófugos de la Justicia, presentando ante al Servicio de Registro Civil e Identificación documentos fidedignos emanados de un Tribunal, que den cuenta del hecho de haberse dejado sin efecto una orden dictada en los casos del artículo 1º."
        },
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9268560",
            "texto": "Artículo 7º.- Sólo podrán acceder a la información contenida en el Registro Nacional de Prófugos de la Justicia, las siguientes instituciones: 1) Los Tribunales de Justicia. 2) El Ministerio Público. 3) Carabineros de Chile. 4) La Policía de Investigaciones de Chile. 5) Gendarmería de Chile. 6) La Dirección del Territorio Marítimo y de Marina Mercante. 7) El Servicio de Registro Civil e Identificación. 8) Los organismos públicos a que se refieren los artículos 9º y 10, para los fines allí previstos y en la forma señalada en dichos artículos. Las personas o instituciones señaladas en el número 8), tendrán acceso limitado al Registro Nacional de Prófugos de la Justicia, pudiendo únicamente ser informados sobre el hecho de encontrarse una persona determinada incorporada en éste. Dichas instituciones podrán acceder al Registro para el solo efecto del trámite que se realiza. Las instituciones señaladas en los números 1), 2), 3), 4), 5), 6) y 7) deberán establecer los procedimientos que determinarán las personas que tendrán acceso a la información, a fin de garantizar la debida confidencialidad."
        },
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9268561",
            "texto": "Artículo 8º.- El Servicio de Registro Civil e Identificación deberá proveer información suficiente a los interesados que consulten respecto de su incorporación al Registro Nacional de Prófugos de la Justicia. Dicha información sólo podrá solicitarla la persona interesada respecto a su situación personal. En todo caso, la información podrá requerirse por un mandatario del interesado, especialmente designado y facultado para el efecto, siempre que el mandato conste por escrito y sea autorizado ante notario."
        },
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9268562",
            "texto": "Artículo 9º.- Los departamentos del tránsito municipales suspenderán el otorgamiento de las licencias de conductor o su renovación, a las personas que figuren con órdenes de detención pendientes en el Registro Nacional de Prófugos de la Justicia, mientras dichas órdenes no hayan sido dejadas sin efecto."
        },
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9268563",
            "texto": "Artículo 10.- Los órganos de la Administración del Estado diferirán el otorgamiento de prestaciones de carácter económico, señaladas en la forma referida en el inciso tercero, respecto de quienes figuren con órdenes de detención pendientes en el Registro Nacional de Prófugos de la Justicia. Lo dispuesto en el inciso precedente no podrá afectar derechos adquiridos ni garantías reconocidas en la Constitución Política de la República. Un decreto supremo suscrito por el Ministro del Interior y Seguridad Pública determinará las prestaciones específicas cuyo otorgamiento será diferido, las que no podrán ser de carácter previsional o de salud. En todo caso, dicha resolución no podrá afectar a las familias de los prófugos de la justicia."
        },
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9268564",
            "texto": "Artículo 11.- Los Tribunales de Justicia, el Ministerio Público y Gendarmería de Chile podrán verificar si las personas que ingresan a sus recintos y establecimientos registran o no órdenes pendientes decretadas en los casos del artículo 1º, e instar por su cumplimiento."
        },
        {
            "tituloNorma": "Ley 20593",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9268565",
            "texto": "Artículo 12.- El mayor gasto fiscal que represente la aplicación de la presente ley durante su primer año de vigencia, se financiará con cargo al ítem 50-01-03-24-03.104 de la Partida Presupuestaria Tesoro Público y, en los años siguientes, con cargo a los recursos que se establezcan en las respectivas leyes de presupuestos del sector público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20593"
    ],
    "resumenes": [
        "<p>Establece que el Servicio de Registro Civil e Identificación deberá mantener un \"Registro Nacional de Prófugos de la Justicia\", en el que se anotarán las órdenes de detención vigentes dictadas por Tribunales de Justicia con competencia en lo penal.</p>\n<p>En la nómina se incluirán los imputados declarados rebeldes, los presos que se fugaran estando en prisión preventiva, en arresto domiciliario o cumpliendo condena; los condenados a una pena de cárcel que no se presenten ni sean detenidos; los sentenciados a penas alternativas que no las cumplan y aquel a quien se le revocara la libertad condicional y no se presentara a cumplir la condena en prisión.</p>\n<p>Define qué servicios públicos tendrán acceso al registro y para qué fines. La ley fija también el procedimiento para que el Servicio de Registro Civil e Identificación reciba la información de parte de los Tribunales de Justicia.</p>\n<p>La ley consta de doce artículos permanentes.</p>\n<p><a href=\"http://www.bcn.cl/guias/registro-profugos\" target=\"_blank\">Ver más</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Registro de prófugos"
    ],
    "nombres_uso_comun": []
}