{
    "idNorma": "1041570",
    "titulo": "sobre composición nutricional de los alimentos y su publicidad",
    "encabezado": " LEY NÚM. 20.606  SOBRE COMPOSICIÓN NUTRICIONAL DE LOS ALIMENTOS Y SU PUBLICIDAD       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una Moción de los Honorables Senadores señores Guido Girardi Lavín, Carlos Ignacio Kuschel Silva y Mariano Ruiz-Esquide Jara, y de los ex Senadores señora Evelyn Matthei Fornet y señor Carlos Ominami Pascual.       Proyecto de ley:",
    "materias": [
        "Composición Nutricional de Alimentos",
        "Alimentos Saludables",
        "Organización Mundial de la Salud",
        "Régimen Alimenticio",
        "Actividad Física",
        "Obesidad Infantil",
        "Cambios Demográficos",
        "Cambios Epidemiológicos",
        "Alimentos Publicitados",
        "Rotulación de Alimentos",
        "Ley no 20.606",
        "Composición Nutricional de Alimentos",
        "Alimentos Saludables",
        "Organización Mundial de la Salud",
        "Régimen Alimenticio",
        "Actividad Física",
        "Obesidad Infantil",
        "Cambios Demográficos",
        "Cambios Epidemiológicos",
        "Alimentos Publicitados",
        "Rotulación de Alimentos",
        "Ley no 20.606",
        "Composición Nutricional de Alimentos",
        "Alimentos Saludables",
        "Organización Mundial de la Salud",
        "Régimen Alimenticio",
        "Actividad Física",
        "Obesidad Infantil",
        "Cambios Demográficos",
        "Cambios Epidemiológicos",
        "Alimentos Publicitados",
        "Rotulación de Alimentos",
        "Ley no 20.606"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9271893",
            "texto": "\"Artículo 1°.- Los fabricantes, productores, distribuidores e importadores de alimentos deberán proceder, en lo relativo a la producción, importación, elaboración, envasado, almacenamiento, distribución y venta de tales alimentos destinados al consumo humano, en la forma y condiciones que para cada caso, dependiendo de la naturaleza del producto, exija la autoridad en virtud de los reglamentos vigentes. Será responsabilidad del fabricante, importador o productor que la información disponible en el rótulo de los productos sea íntegra y veraz. Asimismo, deberán asegurarse de que, en el ámbito de la cadena productiva en que ellos intervengan, el proceso de elaboración de los alimentos cumpla con buenas prácticas de manufacturación que garanticen la inocuidad de los alimentos."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9271894",
            "texto": "Artículo 2°.- Los fabricantes, productores, distribuidores e importadores de alimentos deberán informar en sus envases o etiquetas los ingredientes que contienen, incluyendo todos sus aditivos expresados en orden decreciente de proporciones, y su información nutricional, expresada en composición porcentual, unidad de peso o bajo la nomenclatura que indiquen los reglamentos vigentes. Asimismo, deberán informar en sus envases o etiquetas la calidad de \"libre de gluten\" de los alimentos que cumplan con lo dispuesto en el inciso cuarto de este artículo. Será el Ministerio de Salud, mediante el Reglamento Sanitario de los Alimentos, el que determinará, además, la forma, tamaño, colores, proporción, características y contenido de las etiquetas y rótulos nutricionales de los alimentos, velando especialmente por que la información que en ellos se contenga sea visible y de fácil comprensión por la población. El etiquetado a que se refiere el inciso anterior deberá contemplar, al menos, los contenidos de energía, azúcares, sodio, grasas saturadas y los demás que el Ministerio de Salud determine. Los alimentos que se etiqueten como \"libre de gluten\" deberán cumplir con las condiciones que fije el Reglamento Sanitario de los Alimentos para que sean calificados como tales, y contar con un programa de buenas prácticas de fabricación, que será establecido por la autoridad sanitaria competente."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9271895",
            "texto": "Artículo 3°.- No se podrá adicionar a los alimentos y comidas preparadas ingredientes o aditivos que puedan inducir a equívocos, daños a la salud, engaños o falsedades, o que de alguna forma sean susceptibles de crear una impresión errónea respecto a la verdadera naturaleza, composición o calidad del alimento, según lo establecido en el Reglamento Sanitario de los Alimentos. No se podrán adicionar a los alimentos, ingredientes o aditivos en concentraciones que causen daños a la salud, según lo establezca el Ministerio de Salud mediante reglamento."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9271896",
            "texto": "Artículo 4°.- Los establecimientos de educación parvularia, básica y media del país deberán incluir, en todos sus niveles y modalidades de enseñanza, actividades didácticas y físicas que contribuyan a desarrollar hábitos de una alimentación saludable y adviertan sobre los efectos nocivos de una dieta excesiva en grasas, grasas saturadas, azúcares, sodio y otros nutrientes cuyo consumo en determinadas cantidades o volúmenes pueden representar un riesgo para la salud. Asimismo, deberán informar y advertir a los estudiantes, padres, madres y apoderados, sobre la existencia de las diversas patologías relacionadas con intolerancias alimentarias, enfermedad celíaca y alergias alimentarias, con la finalidad de precaver sintomatología asociada y prevenir alteraciones de la salud. Los establecimientos educacionales del país deberán incorporar actividad física y práctica del deporte, a fin de fomentar en sus estudiantes el hábito de una vida activa y saludable."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9271897",
            "texto": "Artículo 5°.- El Ministerio de Salud determinará los alimentos que, por unidad de peso o volumen, o por porción de consumo, presenten en su composición nutricional elevados contenidos de calorías, grasas, azúcares, sal u otros ingredientes que el reglamento determine. Este tipo de alimentos se deberá rotular como \"alto en calorías\", \"alto en sal\" o con otra denominación equivalente, según sea el caso. La información indicada precedentemente, incluyendo sus contenidos, forma, tamaño, mensajes, señalética o dibujos, proporciones y demás características, se determinará por el Ministerio de Salud en el Reglamento Sanitario de los Alimentos. Asimismo, se podrán fijar límites de contenido de energía y nutrientes en los alimentos a que alude el inciso anterior. La Autoridad Sanitaria, en ejercicio de sus atribuciones, podrá corroborar con análisis propios la información indicada en la rotulación de los alimentos, sin perjuicio del ejercicio de sus facultades fiscalizadoras."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 5 bis",
            "idParte": "10261685",
            "texto": "Artículo 5 bis.- Los alimentos procesados que no contengan gluten se etiquetarán mediante la expresión \"libre de gluten\", acompañada de un logo o símbolo de una espiga tachada. Las demás características se determinarán en el Reglamento Sanitario de los Alimentos. En todo caso, dicha información deberá ir en la parte frontal del envase de los respectivos alimentos, de manera que se garantice su visibilidad."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9271898",
            "texto": "Artículo 6°.- Los alimentos a que se refiere el artículo anterior no se podrán expender, comercializar, promocionar y publicitar dentro de establecimientos de educación parvularia, básica y media. Asimismo, se prohíbe su ofrecimiento o entrega a título gratuito a menores de 14 años de edad, así como la publicidad de los mismos dirigida a ellos. En todo caso, no podrá inducirse su consumo por parte de menores o valerse de medios que se aprovechen de la credulidad de los menores. La venta de alimentos especialmente destinados a menores no podrá efectuarse mediante ganchos comerciales no relacionados con la promoción propia del producto, tales como regalos, concursos, juegos u otro elemento de atracción infantil. Toda publicidad de alimentos efectuada por medios de comunicación masivos deberá llevar un mensaje, cuyas características determinará el Ministerio de Salud, que promueva hábitos de vida saludables. El etiquetado de los sucedáneos de la leche materna no deberá desincentivar la lactancia natural. Asimismo, incluirá información relativa a la superioridad de la lactancia materna e indicará que el uso de los referidos sucedáneos debe contar con el asesoramiento de un profesional de la salud. El Ministerio de Salud deberá disponer, en conjunto con el de Educación, de un sistema obligatorio de monitoreo nutricional de los alumnos de enseñanza parvularia, básica y media, el que los orientará en el seguimiento de estilos de vida saludables. En todas aquellas disposiciones de esta ley donde se utilice la expresión \"menores de edad\", deberá entenderse que se refiere a menores de catorce años."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9271899",
            "texto": "Artículo 7°.- La publicidad de los productos descritos en el artículo 5°, no podrá ser dirigida a niños menores de catorce años. Para los efectos de esta ley se entenderá por publicidad toda forma de promoción, comunicación, recomendación, propaganda, información o acción destinada a promover el consumo de un determinado producto."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9271900",
            "texto": "Artículo 8°.- La promoción de los alimentos señalados en el artículo 5° no podrá realizarse utilizando ganchos comerciales no relacionados con la promoción propia del producto, cuando esté dirigida a menores de catorce años. En ningún caso se podrán utilizar ganchos comerciales tales como juguetes, accesorios, adhesivos, incentivos u otros similares."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9271901",
            "texto": "Artículo 9°.- En el envase o etiqueta de todo producto alimentario que haya sido comercializado en Chile y que contenga entre sus ingredientes o haya utilizado en su elaboración soya, leche, maní, huevo, mariscos, pescado, gluten o frutos secos será obligatorio indicarlo. El reglamento respectivo establecerá los requisitos que deberá contener el referido etiquetado."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 9 bis",
            "idParte": "10261686",
            "texto": "Artículo 9 bis.- Los establecimientos de comercio que vendan alimentos envasados secos, que serán definidos por el Reglamento Sanitario de los Alimentos, y etiquetados como \"libre de gluten\", deberán disponerlos para su comercialización en góndolas, estantes o vitrinas exclusivas para dichos productos. Se exceptúa de la obligación establecida en el inciso anterior a las micro y pequeñas empresas definidas por la ley Nº 20.416, que fija normas especiales para las empresas de menor tamaño."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9271902",
            "texto": "Artículo 10.- Las infracciones a las disposiciones de esta ley serán sancionadas de acuerdo al Libro Décimo del Código Sanitario."
        },
        {
            "tituloNorma": "Ley 20606",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9271903",
            "texto": "Artículo 11.- El Ministerio de Salud deberá dar cumplimiento y ejecutar las materias a que se refiere esta ley, por medio de la Subsecretaría de Salud Pública, en el plazo de un año a contar de la fecha de su publicación en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20606"
    ],
    "resumenes": [
        "<p>Obliga a los fabricantes de alimentos envasados a indicar en el envase o en la etiqueta los ingredientes utilizados, incluyendo todos sus aditivos, su información nutricional y los contenidos de energía, azúcares, sodio y grasas saturadas y los demás que el Ministerio de Salud determine. No se podrá adicionar a los alimentos y comidas preparadas ingredientes o aditivos que puedan inducir a equívocos, daños a la salud, engaños o falsedades. Se dispone que el Ministerio de Salud debe determinar qué alimentos presentan en su composición nutricional contenidos elevados en calorías, grasas, azúcares, sal u otros ingredientes que el Reglamento Sanitario de Alimentos determine. Este tipo de alimentos se deberá rotular como “alto en calorías”, “alto en sal” o con otra denominación equivalente, según el caso. Los establecimientos de educación parvularia, básica y media del país deberán incluir actividades didácticas y físicas que contribuyan a desarrollar hábitos de una alimentación saludable. Se prohíbe la publicidad dirigida a menores de 14 años de los alimentos con altos índices en ingredientes nocivos. Tampoco se podrá aprovechar la credulidad de los menores para ofrecerles dichos alimentos gratis como promoción, así como regalos, concursos, juegos, adhesivos, juguetes, etc. La ley, que consta de once artículos, da plazo de un año, hasta el 6 de julio del 2013, para que el Ministerio de Salud dé cumplimiento a la ejecución de las materias que le competen para que se controle el cumplimiento de la ley.</p>\n<a href=\"http://www.bcn.cl/guias/estiquetado-alimentos\" target=\"_blank\">Ver más</a>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Etiquetado de alimentos."
    ],
    "nombres_uso_comun": []
}