{
    "idNorma": "1041136",
    "titulo": "crea inhabilidades para condenados por delitos sexuales contra menores y establece registro de dichas inhabilidades",
    "encabezado": "LEY NÚM. 20.594  CREA INHABILIDADES PARA CONDENADOS POR DELITOS SEXUALES CONTRA MENORES Y ESTABLECE REGISTRO DE DICHAS INHABILIDADES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Inhabilitación Absoluta Perpetua ",
        "Inhabilitación Absoluta Temporal",
        "Registro General de Condenas ",
        "Servicio de Registro Civil e Identificación",
        "Inhabilitación para Ejercer Funciones en Ámbitos Educacionales",
        "Delitos Sexuales Contra Menores",
        "Menores",
        "Código Penal",
        "Ley no. 18.287",
        "D.L. 645, 1925",
        "Circunstancias Agravantes",
        "Ley no. 20.594"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20594",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9267754",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el Código Penal: 1.- En el artículo 21, intercálase en la Escala General, Penas de crímenes, entre las de \"Inhabilitación absoluta perpetua para cargos y oficios públicos, derechos políticos y profesiones titulares\" e \"Inhabilitación especial perpetua para algún cargo u oficio público o profesión titular\", la siguiente: \"Inhabilitación absoluta perpetua para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad.\". 2.- En el artículo 39 bis: a) En el inciso primero: a-1) En el encabezamiento, reemplázase la expresión \"La pena\" por \"Las penas\", e intercálase entre las palabras \"absoluta\" y \"temporal\", la expresión \"perpetua o\". a-2) Intercálanse en el numeral 1°, entre la palabra \"profesiones\" y la conjunción \"que\", las expresiones \"ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad\". a-3) Intercálanse en el numeral 2°, entre las palabras \"mencionados\" y \"antes\", las expresiones \", perpetuamente cuando la inhabilitación es perpetua, y si la inhabilitación es temporal, la incapacidad para obtenerlos,\". b) En el inciso segundo, intercálase entre la palabra \"inhabilitación\" y la preposición \"de\", la expresión \"absoluta temporal\". 3.- En el artículo 372: a) Reemplázase el inciso segundo por el siguiente: \"El que cometiere cualquiera de los delitos previstos en los artículos 362, 365 bis, 366 bis, 366 quáter, 366 quinquies y 372 bis, en contra de un menor de catorce años de edad, será condenado además a la pena de inhabilitación absoluta perpetua para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad. La misma pena se aplicará a quien cometiere cualquiera de los delitos establecidos en los artículos 142 y 433 N° 1° de este Código, cuando alguna de las víctimas hubiere sufrido violación y fuere menor de catorce años.\". b) Agrégase el siguiente inciso tercero: \"Si alguno de los delitos señalados en los artículos 361, 363, 365 bis, 366, 366 quáter, 366 quinquies, 367, 367 ter y 372 bis se cometiere en contra de un menor de edad pero mayor de catorce años, el culpable será condenado además a la pena de inhabilitación absoluta temporal para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad, en cualquiera de sus grados. La misma pena se impondrá a quien cometiere cualquiera de los delitos establecidos en los artículos 142 y 433, N° 1°, de este Código, cuando alguna de las víctimas hubiere sufrido violación y fuere menor de edad pero mayor de catorce años.\"."
        },
        {
            "tituloNorma": "Ley 20594",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9267755",
            "texto": "Artículo 2°.- Modifícase el decreto ley N° 645, de 1925, sobre el Registro General de Condenas, en los siguientes términos: 1.- Agrégase en el artículo 1°, el siguiente inciso tercero: \"Asimismo, el Registro tendrá una sección especial, accesible por vías telemáticas de acuerdo a lo dispuesto en el artículo 6° bis, denominada \"Inhabilitaciones para ejercer funciones en ámbitos educacionales o con menores de edad (artículo 39 bis del Código Penal)\", en la cual se registrarán todas las inhabilitaciones establecidas en el artículo 39 bis del Código Penal y que hayan sido impuestas por sentencia ejecutoriada.\". 2.- Sustitúyese el artículo 6° bis por el siguiente: \"Artículo 6° bis.- Cualquier persona natural o jurídica podrá solicitar que se le informe o informarse por sí misma, siempre que se identifique, si una persona se encuentra afecta a la inhabilitación establecida en el artículo 39 bis del Código Penal, con el fin de contratar a una persona para algún empleo, cargo, oficio o profesión que involucre una relación directa y habitual con menores de edad, o cualquier otro fin similar. Toda institución pública o privada que por la naturaleza de su objeto o el ámbito específico de su actividad requiera contratar a una persona determinada para algún empleo, cargo, oficio o profesión que involucre una relación directa y habitual con menores de edad deberá, antes de efectuar dicha contratación, solicitar la información a que se refiere el inciso precedente. El Servicio de Registro Civil e Identificación se limitará a informar si a la fecha de la solicitud la persona por quien se consulta se encuentra afecta a alguna de las inhabilidades del artículo 39 bis del Código Penal y omitirá proporcionar todo otro dato o antecedente que conste en el registro. Para acceder a dicha información, el solicitante deberá ingresar o suministrar el nombre y el número de Rol Único Nacional de la persona cuya consulta se efectúa. Un reglamento establecerá la forma y las demás condiciones en que será entregada la información. Si quien accediere al Registro utilizare la información contenida en él para fines distintos de los autorizados en el inciso primero será sancionado con multa de dos a diez unidades tributarias mensuales, la que será impuesta por el juez de policía local del territorio en donde se hubiere cometido la infracción, en conformidad con la ley N° 18.287. Se exceptúan de lo establecido en el inciso precedente las comunicaciones internas que los encargados de un establecimiento educacional, sus propietarios, sostenedores y profesionales de la educación, realicen con el objeto de resolver si una persona puede o no prestar servicios en el mismo en razón de afectarle una inhabilitación de las previstas en el artículo 39 bis del Código Penal. Tampoco se aplicará a las informaciones que dichas personas o establecimientos deban dar a autoridades públicas.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20594"
    ],
    "resumenes": [
        "<p>Establece prohibiciones que impiden que los condenados por delitos sexuales contra menores de edad trabajen con ni&ntilde;os, ni&ntilde;as o adolescentes y cre&oacute; registro nacional de condenados por esos delitos.</p>\n<p>Crea como penas la inhabilitaci&oacute;n absoluta perpetua o temporal para cargos, empleos, oficios o profesiones ejercidos en &aacute;mbitos educacionales o que involucren una relaci&oacute;n directa y habitual con personas menores de edad.</p>\n<p>Asimismo, se mandat&oacute; al Registro Civil e Identificaci&oacute;n para que cree dicho registro de condenas, al que deber&aacute;n consultar las entidades que deben contratar personal para trabajar con menores de edad.<br>\nModifica el C&oacute;digo Peal y el decreto ley N&deg; 645, de 1925, sobre el Registro General de Condenas.</p>\n<p>La ley tiene dos art&iacute;culos permanentes.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/registro-pedofilos\">Ver m&aacute;s</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Registro de pedófilos"
    ],
    "nombres_uso_comun": []
}