{
    "idNorma": "1041670",
    "titulo": "modifica la ley nº 18.290, de tránsito, estableciendo requisitos alternativos para obtener licencia profesional",
    "encabezado": " LEY NÚM. 20.604  MODIFICA LA LEY Nº 18.290, DE TRÁNSITO, ESTABLECIENDO REQUISITOS ALTERNATIVOS PARA OBTENER LICENCIA PROFESIONAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en una Moción de los Diputados señores Cristián Monckeberg Bruner; Germán Becker Alvear; Mario Bertolino Rendic; José Manuel Edwards Silva; René Manuel García García; Joaquín Godoy Ibáñez; Nicolás Monckeberg Díaz; Leopoldo Pérez Lahsen; Frank Sauerbaum Muñoz, y Diputada señorita Marcela Sabat Fernández, correspondiente al boletín Nº 7319-15.       Proyecto de ley:",
    "materias": [
        "Licencia de Conducir Profesional",
        "Tránsito",
        "Escuela de Conductores Profesionales ",
        "Simuladores de Inmersión Total ",
        "Certificación de Universidad Reconocida por el Estado ",
        "Ley no. 18.290  ",
        "D.F.L. no.1, Ministerio de Transporte y Telecomunicaciones, 2009",
        "Ley no. 20.604"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20604",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9272540",
            "texto": "\"Artículo único.- Introdúcense en la ley Nº 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado se fija en el decreto con fuerza de ley N° 1, de 2009, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, las siguientes modificaciones: 1.- En el inciso segundo del artículo 13, en el acápite Licencia Profesional, sustitúyese en el número 3) la expresión \", y\" por un punto y coma (;), reemplázase en el número 4) el punto aparte (.) por un punto y coma (;) y agréganse los siguientes números 5) y 6): \"5) Acreditar, para el caso de las licencias de conductor profesional clases A-3 y A-5, en aquellos casos de conductores que no hayan estado en posesión de las licencias indicadas en el número 4) precedente, haber aprobado un curso teórico y práctico especial, que contemple el uso de simuladores de inmersión total u otra tecnología equivalente, cuyas características y especificaciones técnicas estarán establecidas en un reglamento dictado por el Ministerio de Transportes y Telecomunicaciones, en una Escuela para Conductores Profesionales reconocida oficialmente por dicho Ministerio, que haya sido autorizada para impartir este curso especial, de conformidad con el respectivo reglamento, y 6) Aprobar en la Municipalidad respectiva el examen teórico correspondiente a la Clase de licencia profesional a la que se postula.\". 2.- En el inciso primero del artículo 14, en el acápite A) Licencia Profesional, sustitúyese el literal b) del numeral 2º, por el siguiente: \"b) Los conocimientos teóricos por medio del examen rendido en la Municipalidad respectiva, y los conocimientos prácticos por medio de certificado expedido por una Escuela de Conductores Profesionales reconocida oficialmente, debiendo el Director de Tránsito de la Municipalidad correspondiente adoptar las medidas que estime necesarias a fin de comprobar la efectividad de dichos conocimientos y las destrezas y habilidades requeridas para conducir el vehículo de que se trate. A los conductores profesionales que renueven su licencia profesional no les será exigible el requisito especial establecido en los números 3) o 5), según corresponda, del inciso segundo del artículo 13, en el acápite Licencia Profesional.\". 3.- Agrégase al artículo 33 el siguiente inciso final: \"Sin perjuicio de la libertad señalada en el inciso precedente, el Ministerio de Transportes y Telecomunicaciones establecerá en un reglamento, la duración del curso y contenidos mínimos prácticos y teóricos que habrá de considerar el programa del curso especial especificado en el número 5) del artículo 13, incluyendo el mínimo de horas de conducción por alumno en vehículo y el mínimo y máximo de horas en simulador, las cuales en ningún caso podrán superar un 30 por ciento del total de horas de conducción, y todas las materias relacionadas con su debida instrucción.\". 4.- Sustitúyese en inciso primero del artículo 37, la oración \"Esta resolución se notificará al representante legal de la Escuela mediante carta certificada enviada al lugar de funcionamiento que esté registrado en el Ministerio. La afectada, dentro de los 15 días siguientes de entregada la carta al Servicio de Correos\" por la siguiente: \"También podrá revocar dicho reconocimiento y,o cursar una multa a beneficio fiscal de 300 a 500 unidades tributarias mensuales en caso de acreditarse que la Escuela ha otorgado certificados a personas que no han recibido total o parcialmente los contenidos, actividades, evaluaciones y,o asignaturas, prácticas o teóricas, que corresponden a los cursos que imparten. Esta resolución se notificará al representante legal de la Escuela mediante carta certificada enviada al lugar de funcionamiento que ésta haya registrado en el Ministerio, entendiéndose practicada la notificación a contar del tercer día siguiente a su recepción en la oficina de Correos del lugar de funcionamiento de la Escuela. La afectada, dentro de los 15 días siguientes a su notificación\"."
        },
        {
            "tituloNorma": "Ley 20604",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9272545",
            "texto": "Artículo primero.- El Ministerio de Transportes y Telecomunicaciones deberá emitir los decretos que aprueben los reglamentos que se establecen en la presente ley y los que aprueben las modificaciones correspondientes a reglamentos vigentes, dentro de los noventa días posteriores a la fecha de su publicación."
        },
        {
            "tituloNorma": "Ley 20604",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9272546",
            "texto": "Artículo segundo.- La modalidad de obtención de licencias profesionales A-3 y A-5 y la exigencia de examen teórico rendido en la Municipalidad que la presente ley contempla en los números 5) y 6) que incorpora al inciso segundo del artículo 13, acápite Licencias Profesionales, y las modificaciones que introduce a los artículos 33 y 37, todos de la Ley de Tránsito, regirán a partir de la fecha en que se encuentren totalmente tramitados los reglamentos y modificaciones reglamentarias que señala el artículo anterior, atingentes a las respectivas materias.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20604"
    ],
    "resumenes": [
        "<p>A&ntilde;ade requisitos a quienes aspiran a obtener las licencias de conducir profesionales A3 o A5.</p>\n<p>En aquellos casos de conductores que requieran licencia A3 o A5 y no acrediten tener otra licencia profesional por un plazo de al menos dos a&ntilde;os, se les exigir&aacute; haber aprobado un curso te&oacute;rico y pr&aacute;ctico especial en una escuela de conductores profesionales. Ese curso debe contemplar el uso de simuladores de inmersi&oacute;n total u otra tecnolog&iacute;a equivalente, que asemeje las condiciones&nbsp; reales de conducci&oacute;n.</p>\n<p>Un reglamento del Ministerio de Transportes y Telecomunicaciones, emitido dentro de los tres meses posteriores a la publicaci&oacute;n de la ley, debe definir &nbsp;las caracter&iacute;sticas y especificaciones t&eacute;cnicas de esos simuladores.</p>\n<p>Los conductores deber&aacute;n adem&aacute;s aprobar en la Municipalidad respectiva el examen te&oacute;rico correspondiente a la clase de licencia profesional a la que se postula.</p>\n<p>El requisito de cumplir con el curso rige s&oacute;lo a partir de la tramitaci&oacute;n total del reglamento que debe dictar el Ministerio de Transportes y Telecomunicaciones.</p>\n<p>La ley consta de un art&iacute;culo permanente y dos art&iacute;culos transitorios.</p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Licencia de conductor profesional"
    ],
    "nombres_uso_comun": []
}