{
    "idNorma": "1041130",
    "titulo": "aprueba reglamento sobre prevencion de riesgos profesionales.",
    "encabezado": " APRUEBA REGLAMENTO SOBRE PREVENCION DE RIESGOS PROFESIONALES      Santiago, 11 de Febrero de 1969.- Hoy se decretó lo que sigue:       Núm. 40.- Vistos: lo dispuesto en la ley N° 16.744 publicada en el Diario Oficial de 1° de Febrero de 1968 y de acuerdo con la facultad que me confiere el N° 2 del artículo 72 de la Constitución Política del Estado,       Decreto:       Apruébase el siguiente Reglamento sobre prevención de riesgos profesionales:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9267243",
            "texto": "Artículo 1°.- El presente reglamento establece las normas que regirán la aplicación del Título VII, sobre Prevención de Riesgos Profesionales y de las demás disposiciones sobre igual materia contenidas en la ley N° 16.744, sobre seguro social contra riesgos de accidentes del trabajo y de enfermedades profesionales. Asimismo, establece normas para la aplicación del artículo 171 del Código del Trabajo. Para los efectos del presente reglamento se entenderán por riesgos profesionales los atinentes a accidentes en el trabajo o a enfermedades profesionales."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9267244",
            "texto": "Artículo 2°- Corresponde al Servicio Nacional de Salud fiscalizar las actividades de prevención que desarrollan los organismos administradores del seguro, en particular las Mutualidades de Empleadores, y las empresas de administración delegada. Los organismos administradores del seguro deberán dar satisfactorio cumplimiento, a juicio de dicho Servicio, a las disposiciones que más adelante se indican sobre organización, calidad y eficiencia de las actividades de prevención. Estarán también obligados a aplicar o imponer el cumplimiento de todas las disposiciones o reglamentaciones vigentes en materia de seguridad e higiene del trabajo."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9267246",
            "texto": "Artículo 3°- Las Mutualidades de Empleadores están obligadas a realizar actividades permanentes de prevención de riesgos de accidentes del trabajo y enfermedades profesionales. Para este efecto deberán contar con una organización estable que permita realizar en forma permanente acciones sistematizadas de prevención en las empresas adheridas; a cuyo efecto dispondrán de registros por actividades acerca de la magnitud y naturaleza de los riesgos, acciones desarrolladas y resultados obtenidos."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9267247",
            "texto": "Artículo 4°- El personal a cargo de estas actividades deberá ser especializado en prevención de riesgos de enfermedades profesionales y de accidentes del trabajo y su idoneidad será calificada previamente por el Servicio Nacional de Salud, pero en todo caso la dirección inmediata y los cargos que se consideren claves, como jefaturas generales y locales sólo podrán ser ejercidas por expertos en prevención de riesgos, definidos según lo dispuesto en el artículo 9°. Las Mutualidades deberán disponer de suficiente personal especializado, contratado a tiempo completo, para asegurar que efectúen una prevención satisfactoria en todas las empresas asociadas. Se entenderá cumplida esta condición cuando a dicho personal le corresponda una proporción promedia individual no superior a 80 empresas. Para completar el número que resulte de aplicar la norma anterior, las Mutualidades no podrán considerar al personal técnico que las empresas asociadas dediquen a la prevención de riesgos. El Servicio Nacional de Salud podrá verificar, cuando lo estime conveniente, la eficiencia de las actividades de prevención que desarrollen las Mutualidades; las que, para este efecto, estarán obligadas a proporcionar toda aquella información que les sea requerida y a llevar a la práctica las indicaciones que aquél les formule."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9267248",
            "texto": "Artículo 5°- Sin perjuicio de lo dispuesto por el artículo 72 de la ley N° 16.744, los organismos que decidan establecer actividades de prevención de riesgos profesionales se regirán por las normas que se determinarán en cada caso particular, en relación con las actividades o riesgos de las entidades empleadoras."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9267249",
            "texto": "Artículo 6°- Las actividades de prevención que deben desarrollar las empresas facultadas para administrar el seguro en forma delegada serán de carácter permanente, efectivas, basadas en una organización estable y a cargo de uno o más expertos en prevención. Si, a juicio del Servicio Nacional de Salud, se comprueba incumplimiento de las disposiciones anteriores o ineficiencia en los resultados, ello será causal suficiente para que dicho Servicio solicite a la Superintendencia de Seguridad Social la revocación de la delegación."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9267250",
            "texto": "Artículo 7°- Las empresas que deseen acogerse a la administración delegada deberán acompañar, además de los antecedentes exigidos por el artículo 28 del Reglamento para la aplicación de la ley N° 16.744, una memoria explicativa acerca de las actividades de prevención de riesgos proyectadas, que contenga información completa sobre organización, personal técnico y recursos, programas de trabajo y sistemas de evaluación de resultados."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9267252",
            "texto": "Artículo 8°. Para los efectos de este reglamento se entenderá por Departamento de Prevención de Riesgos Profesionales a aquella dependencia a cargo de planificar, organizar, asesorar, ejecutar, supervisar y promover acciones permanentes para evitar accidentes del trabajo y enfermedades profesionales. Toda empresa que ocupe más de 100 trabajadores deberá contar con un Departamento de Prevención de Riesgos Profesionales, dirigido por un experto en la materia. La organización de este Departamento dependerá del tamaño de la empresa y la importancia de los riesgos, pero deberá contar con los medios y el personal necesario para asesorar y desarrollar las siguientes acciones mínimas: reconocimiento y evaluación de riesgos de accidentes y enfermedades profesionales, control de riesgos en el ambiente o medios de trabajo, acción educativa de prevención de riesgos y promoción de la capacitación y adiestramiento de los trabajadores, registro de información y evaluación estadística de resultados, asesoramiento técnico a los comités paritarios, supervisores y líneas de administración técnica."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9267253",
            "texto": "Artículo 9°. Para los efectos de este Reglamento los expertos en prevención de riesgos se clasificarán en la categoría de Profesionales o de Técnicos en conformidad con sus niveles de formación. La categoría profesional estará constituida por: A. Los ingenieros e ingenieros de ejecución cuyas especialidades tengan directa aplicación en la seguridad e higiene del trabajo y los constructores civiles, que posean un post-título en prevención de riesgos obtenido en una Universidad o Instituto Profesional reconocido por el Estado o en una Universidad extranjera, en un programa de estudios de duración no inferior a mil horas pedagógicas, y B. Los ingenieros de ejecución con mención en prevención de riesgos, titulados en una Universidad o Instituto Profesional reconocidos por el Estado. La categoría técnico estará constituida por: Los técnicos en prevención de riesgos titulados en una Institución de Educación Superior reconocida por el Estado."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9267254",
            "texto": "Artículo 10°. Los Departamentos de Prevención de Riesgos deberán estar a cargo de un experto de una de las dos categorías señaladas en el artículo precedente. El tamaño de la empresa y la importancia de sus riesgos determinarán la categoría del experto y definirán si la prestación de sus servicios será a tiempo completo o a tiempo parcial. El tamaño de la empresa se medirá por el número de trabajadores y la importancia de los riesgos se definirá por la cotización adicional genérica contemplada en el decreto N° 110 de 1968, del Ministerio del Trabajo y Previsión Social. En las empresas cuya cotización adicional genérica sea de 0% ó 0,85%, los Departamento de Prevención de Riesgos podrán estar a cargo, indistintamente, de un experto de cualquiera de las dos categorías si el número de trabajadores es inferior a 1.000, y a cargo de un experto profesional si dicho número es igual o superior a la mencionada cifra. En aquella empresa cuya cotización adicional genérica sea de 1,7%, el Departamento de Prevención de Riesgos podrá ser dirigido por un experto de cualquiera de las dos categorías si el número de trabajadores es inferior a 500, y a cargo de un experto profesional si dicho número es igual o superior a dicha cifra. Si la cotización adicional genérica es de 2,55% ó 3,4%, el Departamento de Prevención de Riesgos deberá ser dirigido por un experto profesional, independiente del número de trabajadores de la empresa."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9267255",
            "texto": "Artículo 11°. La contratación del experto será a tiempo completo o parcial, lo que se definirá de acuerdo a los límites establecidos en el artículo anterior y a la siguiente tabla: TIEMPO DE ATENCION DEL EXPERTO (DIAS A LA SEMANA) N° Trabajadores Cotización Genérica (D.S. 110) 0% ó 0,85% 1,7% 2,55% 3,4% De 101 a 200 1,0 1,0 1,5 2,0 De 201 a 300 1,5 2,0 2,5 3,0 De 301 a 400 2,0 2,5 3,0 3,5 De 401 a 500 2,5 3,0 3,5 4,0 De 501 a 750 3,0 T.C. T.C. T.C. De 751 a 1000 4,0 T.C. T.C. T.C. Mayor de 1000 T.C. T.C. T.C. T.C. T.C.= Tiempo completo. Los expertos en prevención de riesgos deberán inscribirse en los registros que llevarán los Servicios de Salud con el propósito de dar cumplimiento a lo dispuesto en el artículo 65° de la ley 16.744."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9267257",
            "texto": "Artículo 12°- Los Departamentos de Prevención de Riesgos de las empresas están obligados a llevar estadísticas completas de accidentes y de enfermedades profesionales, y computarán como mínimo la tasa mensual de frecuencia y la tasa semestral de gravedad de los accidentes del trabajo. Se entenderá por tasa de frecuencia el número de lesionados por millón de horas trabajadas por todo el personal en el período considerado; y por tasa de gravedad el número de días de ausencia al trabajo de los lesionados por millón de horas trabajadas por todo el personal en el período considerado. Al tiempo de ausencia al trabajo deberá agregarse el número de días necesario de acuerdo con las tablas internacionales para valorar las incapacidades permanentes y muertes. Se incluirán en las tasas los lesionados cuya ausencia al trabajo haya sido igual o superior a una jornada normal. Del mismo modo se incluirán aquellos casos llamados de trabajo liviano, en que el accidentado no se ausenta del trabajo, pero está impedido de efectuar su actividad habitual."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9267258",
            "texto": "Artículo 13°- Las empresas que no están obligadas a establecer un Departamento de Prevención de Riesgos, deberán llevar la información básica para el cómputo de las tasas de frecuencia y de gravedad. La información comprendida en este artículo y en el precedente deberá ser comunicada al Servicio Nacional de Salud en la forma y oportunidad que éste señale. Las empresas adheridas a una Mutualidad deberán comunicar mensualmente a ella las informaciones señaladas en el inciso precedente, a fin de que la Mutualidad las comunique, a su vez, al Servicio Nacional de Salud, en la forma que éste señale."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9267260",
            "texto": "Artículo 14°- Toda empresa o entidad estará obligada a establecer y mantener al día un reglamento interno de seguridad e higiene en el trabajo, cuyo cumplimiento será obligatorio para los trabajadores. La empresa o entidad deberá entregar gratuitamente un ejemplar del reglamento a cada trabajador."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9267261",
            "texto": "Artículo 15°- El reglamento, o sus modificaciones posteriores, no requerirán la aprobación previa del Servicio Nacional de Salud, pero éste podrá revisar su texto e introducir innovaciones cuando lo estime conveniente. El reglamento será sometido a la consideración del Comité Paritario de Higiene y Seguridad con 15 días de anticipación a la fecha en que empiece a regir. Si en la empresa no existiere Comité, el reglamento se pondrá en conocimiento del personal, con la misma anticipación, mediante carteles fijados en dos sitios visibles al local de trabajo. Dentro del plazo indicado, el Comité o los trabajadores, según proceda, podrán formular las observaciones que les merezca el reglamento. Las observaciones aceptadas serán incorporadas al texto, que se entenderá modificado en la parte pertinente. En caso de desacuerdo entre la empresa y los trabajadores o de reclamaciones de alguna de las partes sobre el contenido del reglamento o sus modificaciones, decidirá el Servicio Nacional de Salud. Tendrá una vigencia de un año, pero se entenderá prorrogado automáticamente, por períodos iguales, si no ha habido observaciones por parte del Departamento de Prevención o del Comité Paritario de Higiene y Seguridad, o a falta de éstos, de la empresa o de los trabajadores."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9267262",
            "texto": "Artículo 16°- El reglamento deberá comprender como mínimo un preámbulo y cuatro capítulos destinados respectivamente a disposiciones generales, obligaciones prohibiciones y sanciones. Además, deberá reproducir el procedimiento de reclamos establecido por la ley N° 16.744 y por su reglamento. En el preámbulo se señalará el objetivo que persigue el reglamento, el mandato dispuesto por la ley número 16.744, con mención textual del artículo 67°, y terminará con un llamado a la cooperación."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9267263",
            "texto": "Artículo 17°- En el capítulo sobre disposiciones generales se podrán incluir normas sobre materias tales como los procedimientos para exámenes médicos o psicotécnico del personal, sean pre-ocupacionales o posteriores; los procedimientos de investigación de los accidentes que ocurran; las facilidades a los Comités Paritarios para cumplir su cometido; la instrucción básica en prevención de riesgos a los trabajadores nuevos; la responsabilidad de los niveles ejecutivos intermedios; las especificaciones de elementos de protección personal en relación con tipos de faenas, etc."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9267264",
            "texto": "Artículo 18°- El capítulo sobre obligaciones deberá comprender todas aquellas materias cuyas normas o disposiciones son de carácter imperativo para el personal, tales como el conocimiento y cumplimiento del reglamento interno; el uso correcto y cuidado de los elementos de protección personal; el uso u operancia de todo elemento, aparato o dispositivo destinado a la protección contra riesgos; la conservación y buen trato de los elementos de trabajo entregados para uso del trabajador; la obligatoriedad de cada cual de dar cuenta de todo síntoma de enfermedad profesional que advierta o de todo accidente personal que sufra, por leve que sea; la cooperación en la investigación de accidentes; la comunicación de todo desperfecto en los medios de trabajo que afecten la seguridad personal; el acatamiento de todas las normas internas sobre métodos de trabajo u operaciones o medidas de higiene y seguridad; la participación en prevención de riesgos de capataces, jefes de cuadrillas, supervisores, jefes de turno o sección y otras personas responsables."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9267265",
            "texto": "Artículo 19°- En el capítulo sobre prohibiciones se enumerarán aquellos actos o acciones que no se permitirán al personal por envolver riesgos para sí mismos u otros o para los medios de trabajo. Estas prohibiciones dependerán de las características de la empresa; pero, en todo caso, se dejará establecido que no se permitirá introducir bebidas alcohólicas o trabajar en estado de embriaguez; retirar o dejar inoperantes elementos o dispositivos de seguridad e higiene instalados por la empresa; destruir o deteriorar material de propaganda visual o de otro tipo destinado a la promoción de la prevención de riesgos; operar o intervenir maquinarias o equipo sin autorización; ingerir alimentos o fumar en ambientes de trabajo en que existan riesgos de intoxicaciones o enfermedades profesionales; desentenderse de normas o instrucciones de ejecución o de higiene y seguridad impartidas para un trabajo dado. En este mismo capítulo se mencionará todos aquellos actos que sean considerados como faltas graves que constituyan una negligencia inexcusable."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9267266",
            "texto": "Artículo 20°- El reglamento contemplará sanciones a los trabajadores que no lo respeten en cualquiera de sus partes. Las sanciones consistirán en multas en dinero que serán proporcionales a la gravedad de la infracción, pero no podrán exceder de la cuarta parte del salario diario y serán aplicadas de acuerdo con lo dispuesto por el artículo 153 del Código del Trabajo. Estos fondos se destinarán a otorgar premios a los obreros del mismo establecimiento o faena, previo el descuento de un 10% para el fondo destinado a la rehabilitación de alcohólicos que establece la ley número 16.744. Sin perjuicio de lo establecido en el inciso anterior, cuando se haya comprobado que un accidente o enfermedad profesional se debió a negligencia inexcusable de un trabajador, el Servicio Nacional de Salud podrá aplicar una multa de acuerdo con el procedimiento y sanciones dispuestos en el Código Sanitario. La condición de negligencia inexcusable será, establecida por el Comité Paritario de Higiene y Seguridad correspondiente. En aquellas empresas que no están obligadas a contar con un Comité Paritario no regirá la disposición precedente."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9267497",
            "texto": "ARTICULO 21º. Los empleadores tienen la obligación de informar oportuna y convenientemente a todos sus trabajadores acerca de los riesgos que entrañan sus labores, de las medidas preventivas y de los métodos de trabajo correctos. Los riesgos son los inherentes a la actividad de cada empresa. Especialmente deben informar a los trabajadores acerca de los elementos, productos y sustancias que deban utilizar en los procesos de producción o en su trabajo, sobre la identificación de los mismos (fórmula, sinónimos, aspecto y olor), sobre los limites de exposición permisibles de esos productos, acerca de los peligros para la salud y sobre las medidas de control y de prevención que deben adoptar para evitar tales riesgos."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9267498",
            "texto": "ARTICULO 22º. Los empleadores deberán mantener los equipos y dispositivos técnicamente necesarios para reducir a niveles mlnimos los riesgos que puedan presentarse en los sitios de trabajo."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9267499",
            "texto": "ARTICULO 23º. Los empleadores deberán dar cumplimiento a las obligaciones que establece el artículo 21º a través de los Comités Paritarios de Higiene y Seguridad y los Departamentos de Prevención de Riesgos, al momento de contratar a los trabajadores o de crear actividades que implican riesgos. Cuándo en la respectiva empresa no existan los Comités o los Departamentos mencionados en el inciso anterior, el empleador deberá proporcionar la información correspondiente en la forma que estime más conveniente y adecuada."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9267500",
            "texto": "ARTICULO 24º. Las infracciones en que incurran los empleadores a las obligaciones que les impone el presente Título, serán sancionadas en conformidad con lo dispuesto en los artículos 11º y 13º del DS No. 173, de 1970, del Ministerio del Trabajo y Previsión Social sin perjuicio de lo establecido en el artículo 69 de la Ley No. 16.744."
        },
        {
            "tituloNorma": "Decreto 40",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9267501",
            "texto": "Artículo 1° transitorio.- Los actuales administradores delegados del seguro social contra riesgos de accidentes del trabajo y enfermedades profesionales deberán dar cumplimiento a las exigencias establecidas por el artículo 7° de este reglamento dentro de los 90 días siguientes a su publicación en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "Decreto-40"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}