{
    "idNorma": "10426",
    "titulo": "reglamento para el otorgamiento de licencias de conductor",
    "encabezado": "REGLAMENTO PARA EL OTORGAMIENTO DE LICENCIAS DE CONDUCTOR       Núm. 170.- Santiago, 12 de Diciembre de 1985.- Visto: lo dispuesto por los Artículos 9, 13 inciso final, 21 y 22 de la Ley de Tránsito; por la Ley N° 18.059, y por el DS N° 97, de 1984, del Ministerio de Transportes y Telecomunicaciones y teniendo presente las facultades que me confiere el Artículo 32, N° 8, de la Constitución Política de la República de Chile,       Decreto: ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7140179",
            "texto": "Artículo 1°.- Para el otorgamiento de licencias de conductor las Municipalidades deberán cumplir con las disposiciones del presente Decreto."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7140180",
            "texto": "Artículo 2°.- En la calificación de la idoneidad moral a que se refieren los artículos 13, Nº 1; 14 y 15 de la Ley de Tránsito, se deberán considerar las condenas que registren los postulantes a licencia, por las siguientes causas; 1.- Por infracción a la ley 17.105, sobre Alcoholes, Bebidas Alcohólicas y Vinagres y a la ley 20.000, sobre Tráfico Ilícito de Estupefacientes y Sustancias Sicotrópicas; 2.- Por delitos o cuasidelitos para cuya perpetración se hubiere utilizado o conducido un vehículo; 3.- Por delitos contra el orden de la familia, la moralidad pública, las personas, la propiedad y contra el orden o la seguridad pública; 4.- Por el delito de conducir con licencia de conductor, boleta de citación o permiso provisorio judicial para conducir, falsos u obtenidos en contravención a la ley 18.290 o perteneciente a otra persona; 5.- Por conducir en estado de ebriedad o bajo la influencia del alcohol, drogas o estupefacientes; 6.- Por haber sido condenado como autor de cuasidelito de homicidio o de lesiones al conducir un vehículo; 7.- Por huir después de protagonizar un accidente de tránsito; 8.- Por haber facilitado su licencia a otra persona para conducir un vehículo; 9.- Por haber obtenido licencia valiéndose de cualquier engaño; 10.- Por conducir un vehículo para cuya conducción se requiere licencia profesional sin haberla obtenido; y 11.- Por conducir sin haber obtenido licencia de conductor."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7140181",
            "texto": "Artículo 3°.- Serán consideradas carentes de aptitudes para conducir vehículos motorizados las personas que presenten alteraciones físicas y síquicas, como las que se describen a continuación, sin perjuicio de las que no aprueben los exámenes que se establecen en el Artículo 4°. I.- PARA TODO TIPO DE LICENCIAS 1.- Todas aquellas enfermedades que produzcan crisis de compromiso de conciencia, cualquiera que sea su causa sin perjuicio de lo dispuesto en el número 9.- de este título y 4 del Título II, siguiente; 2.- Todas aquellas enfermedades que produzcan movimientos involuntarios o una incapacidad de efectuar movimientos voluntarios que impidan actuar con la rapidez y precisión que la conducción, manejo o control físico de un vehículo requiera sin perjuicio de lo dispuesto en el número 6.- del Título II, siguiente; 3.- Personas con defectos de tipo anatómico o funcional, que con la mejor corrección les imposibiliten la conducción, manejo o control físico de un vehículo, aunque sea especialmente adaptado a tales defectos. 4.- Insuficiencia respiratoria que haga requerir oxígeno en forma habitual; 5.- Insuficiencia cardíaca permanente grados III y IV; 6.- Angina inestable, de reposo o a esfuerzos mínimos; 7.- Hipertensión arterial mayor de 180 mmHg (sistólica) o mayor de 110 mmHg (diastólica), medida después de 5 minutos de reposo, en posición sentada con la extremidad superior apoyada en una mesa, a la altura del corazón; con un aparato calibrado, y usando un manguito acorde con las condiciones morfológicas del examinado; 8.- Cardiopatías congénitas que condicionan insuficiencia cardíaca con capacidad funcional III o IV, hipertensión pulmonar o arritmias que puedan producir compromiso de conciencia;; 9.- Alzheimer u otras demencias moderadas o severas; 10.- Cáncer, con performance status mayor o igual a 2, según el East Cooperative Oncology Group (Ecog); 11.- Diplopia no corregida; 12.- Toxicómanos (a drogas, alcohol o ambos) sin tratamiento, y aquellos que estándolo, no cuenten con la autorización del médico del Gabinete; y 13.- Personas que estén bajo los efectos de sustancias que produzcan uno o varios de los siguientes efectos: alteraciones en el nivel de conciencia, en la percepción, en la habilidad motriz, en la estabilidad emocional y en el juicio. No obstante lo señalado precedentemente, se podrá otorgar licencia de conductor restringida, conforme al Art. 21° de la Ley de Tránsito, en el caso de postulantes a licencias no profesional Clase B y C que presenten el correspondiente informe del médico tratante, en que se certifique bajo su responsabilidad y acompañando los exámenes atinentes, que la deficiencia está compensada y que el postulante se encuentra en condiciones de salud normal y en control periódico. II.- PARA LICENCIAS CLASE A1 y A2 OBTENIDAS ANTES DEL 8 DE MARZO DE 1997; PARA LICENCIA PROFESIONAL CLASE A1, A2, A3, A4 Y A5; Y LICENCIA NO PROFESIONAL CLASE C: 1.- Arritmias ventriculares o síncope cardioinhibitorio; 2.- Pacientes portadores de un desfibrilador cardíaco implantado; 3.- Diabetes mellitus tipo I; 4.- Alzheimer u otra demencia de cualquier severidad; 5.- Trastornos neuromusculares tales como: Esclerosis múltiple, Enfermedad de Parkinson y Distrofia Muscular Progresiva; 6.- Paresia de extremidad superior y/o inferior, o disfunción permanente del sistema musculoesquelético cuya gravedad impida la conducción segura; 7.- Amputaciones o ausencia congénita de una extremidad que limiten en forma permanente la prensión gruesa o la ejecución segura de maniobras de conducción; 8.- Anquilosis o movilidad dolorosa que limiten el rango de movimiento de tronco, cabeza o extremidades; 9.- Traumatismo Encéfalo-Craneano (TEC) secuelado con alteraciones funcionales crónicas, y 10.- Diplopia con o sin corrección."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "9892114",
            "texto": "Artículo 3° bis.- El Ministerio de Transportes y Telecomunicaciones, en conjunto con el Ministerio de Salud, emitirán los instructivos técnicos para el apoyo a la gestión del médico del Gabinete Técnico Municipal y para el adecuado proceso de examinación de los postulantes a licencia de conductor."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7140182",
            "texto": "Artículo 4°.- Las normas de aprobación de los exámenes sensométricos y sicométricos establecidos en el D.S. N° 97/84, del Ministerio de Transportes y Telecomunicaciones, Subsecretaría de Transportes, serán las siguientes: A.- Exámenes Físicos (Sensométricos) a.1 PARA LICENCIA CLASE A1 Y A2 OBTENIDAS ANTES DEL 8 DE MARZO DE 1997; PARA LICENCIA PROFESIONAL CLASE A1, A2, A3, A4 Y A5; PARA LICENCIA NO PROFESIONAL CLASE C; Y PARA LICENCIA ESPECIAL CLASE F: Examen Norma de Aprobación 1.- Agudeza visual Visión en ambos ojos 0.8 o más con la mejor corrección. 2.- Perimetría Campo visual igual o superior a 70 grados para cada ojo en posición de mirada derecha al frente, tomando como referencia un punto de fijación. 3.- Visión de - 4 aciertos en 5 pruebas al profundidad visualizar objetos, como desplazados en un mismo plano horizontal, con una separación de 4.0 cm desde la distancia establecida para el instrumento (retroproyectado), o bien, - 4 aciertos en 5 pruebas al alinear los objetos en el mismo plano horizontal con una tolerancia máxima de 4.0 cm. desde la distancia establecida para el instrumento (de visión directa), o bien, - 80% de aciertos en las figuras de la lámina de estereopsis, con balance muscular normal (Probador de Visión o Visión Tester). 4.- Visión Nocturna Capacidad para distinguir figuras con valores de 35 o menos candelas (cd) de iluminación, en escala de 0 a 100 cd. 5.- Encandilamiento Capacidad para distinguir figuras con valores de 45 o menos candelas (cd) de iluminación, en escala de 0 a 100 cd. 6.- Recuperación al Máximo 5 segundos en encandilamiento recuperarse. 7.- Visión de colores Reconocer permanentemente los colores rojo, verde y amarillo. 8.- Audiometría Para licencia Clase A1 obtenida antes del 8 de marzo de 1997 y para licencia profesional Clase A1, A2 y A3: Como audición mínima un promedio de 40 decibeles (db) o menos, en las frecuencias de 500, 1.000 y 2.000 ciclos por segundo. Si el postulante no cumple esta norma deberá efectuársele un examen con Fonos Tipo TDH 39 o similar, en cuyo caso deberá tener una audición mínima de 40 db en el oído derecho en las frecuencias de 500, 1.000 y 2.000 ciclos por segundo, no importando la audición que registre el oído izquierdo. Para los efectos de esta norma se acepta la audición corregida. Para licencia Clase A2 obtenida antes del 8 de marzo de 1997; para licencia profesional Clase A4 y A5, y para licencias Clase C y F: Como audición mínima un promedio de 80 db o menos, en las frecuencias de 500, 1.000 y 2.000 ciclos por segundo. No obstante lo anterior, tratándose de licencia Clase A1 y A2 otorgadas antes del 8 de marzo de 1997, y licencia Clase C, si el postulante no aprueba esta norma deberá considerarse como deficiencia no grave. a.2.- PARA LICENCIA CLASE B: Examen Norma de Aprobación 1.- Agudeza visual 0.6 o más binocular, con ambos ojos a la vez. No obstante lo anterior, tratándose de postulantes que padezcan una pérdida funcional total de la visión de un ojo o que utilice solamente uno, deberán poseer una agudeza visual de al menos 0.7 en el mejor o único ojo. Para los efectos de esta norma, se acepta la agudeza visual corregida. En todo caso, los postulantes que sin corrección posean una agudeza visual binocular de 0.6, o de 0.7 en el caso de visión monocular, deberán utilizar lentes correctores que aumenten su agudeza visual. 2.- Perimetría Campo visual igual o superior a 120 grados en el plano horizontal en medición binocular, o con el mejor o único ojo en el caso de visión monocular. 3.- Visión de profundidad - 3 aciertos o más en 5 pruebas de instrumento (retroproyectado o de visión directa), o - 60% de aciertos en las figuras de la lámina de estereopsis, con balance muscular normal (Probador de visión o visión tester). No obstante lo anterior, tratándose de personas con visión monocular, la no aprobación de esta norma se considerará como deficiencia no grave; en todo caso, y siempre que el médico lo considere necesario, podrá requerir exámenes especiales para comprobar si ha habido un período suficiente de adaptación de la visión del postulante. 4.- Visión nocturna Capacidad para distinguir figuras con valores de 35 o menos candelas (cd) de iluminación, en escala de 0 a 100 cd. 5.- Encandilamiento Capacidad para distinguir figuras con valores de 45 o menos candelas (cd) de iluminación, en escala de 0 a 100 cd. 6.- Recuperación al Máximo 5 segundos en encandilamiento recuperarse. 7.- Visión de colores Reconocer permanentemente los colores rojo, verde y amarillo. 8.- Audiometría Como audición mínima un promedio de 80 decibeles o menos, en las frecuencias de 500, 1.000 y 2.000 ciclos por segundo. En todo caso, si el postulante no aprueba esta norma, deberá considerarse como deficiencia no grave. a.3.- PARA LICENCIAS CLASE D Y E: Examen Norma de Aprobación 1.- Agudeza Visual 0.5 o más binocular, con ambos ojos a la vez. No obstante, tratándose de postulantes que padezcan una pérdida funcional total de la visión de un ojo o que utilicen sólo uno, deberán poseer una agudeza visual de al menos 0.6 en el mejor o único ojo. Para los efectos de esta norma, se acepta la agudeza visual corregida. En todo caso, los postulantes que sin corrección posean una agudeza visual binocular de 0.5, o de 0.6 tratándose de monoculares, deberán utilizar lentes correctores que aumenten su agudeza visual. 2.- Audiometría Una audición mínima, que permita al postulante relacionarse con el médico examinador. B. Exámenes Síquicos (Sicométricos) PARA LICENCIAS CLASE A1 Y A2 OBTENIDAS ANTES DEL 8 DE MARZO DE 1997; PARA LICENCIA PROFESIONAL CLASE A1, A2, A3, A4 Y A5; PARA LICENCIA NO PROFESIONAL CLASE B Y C; Y ESPECIAL CLASE F: Examen Norma de Aprobación 1.- Tipos de reacción - 0.43 segundos o menos, como promedio, en un mínimo de 10 estímulos (Reactímetro simple). - 6.20 segundos o menos como tiempo acumulado en 15 estímulos (Reactímetro compuesto). 2.- Coordinación motriz - 76 aciertos, como mínimo, en un ciclo de 100 puntos (Test punteado electrónico). - No inferior a 24 puntos positivos, 23 errores y un tiempo de permanencia positivo de 4 segundos, a 30 revoluciones por minuto durante 30 segundos (Test punteado electromecánico). - Igual o menos de 161 errores y 28 segundos de duración de los errores en un tiempo igual a 4.5 minutos como máximo (Test de manivela y palanca). - Igual o menos de 12 errores y 5 segundos de duración de los errores, en 60 segundos de duración del examen (Test de palanca). Tratándose de las licencias Clase A1 y A2 otorgadas antes del 8 de marzo de 1997, y licencias Clase B y C,la no aprobación de las normas de los numerales 1 y 2 precedentes se considerará como deficiencia no grave, siempre que el postulante presente un informe médico que certifique que la deficiencia está compensada y/o controlada con medicamentos que no interfieren el acto de la conducción. No obstante en casos calificados y siempre que la deficiencia no sea grave, o atendida la edad y estado general del peticionario, se podrá otorgar licencia de conductor no profesional restringida, de acuerdo con lo establecido en el artículo 21 de la ley 18.290."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7140183",
            "texto": "Artículo 5°.- El médico del Gabinete Técnico firmará en el recuadro habilitado para tal efecto en la ficha resumen para el otorgamiento de licencia de conductor a que se refiere el Decreto Supremo N° 23 de 2000, del Ministerio de Transportes y Telecomunicaciones, sólo cuando el postulante haya rendido y aprobado los exámenes Sensométricos y Sicométricos, que correspondan. La calificación de la idoneidad síquica la efectuará el médico del Gabinete, sobre la base de los exámenes sicométricos cuando corresponda y de la respectiva entrevista, pudiendo solicitar información adicional sobre algunos aspectos no considerados en la pauta de entrevista, con el propósito de descartar dudas con respecto al estado de salud mental. Además, cuando el caso así lo requiera, el médico podrá solicitar exámenes especiales para determinar la aptitud síquica del postulante. En caso de presentarse en el examinado, algunas de las carencias de aptitud para conducir vehículos motorizados, deberá dejarse constancia de ello en el espacio para observaciones de la ficha resumen."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7140184",
            "texto": "Artículo 6°.- El Director del Departamento de Tránsito y Transporte Público otorgará la respectiva licencia al conductor, cuando en la ficha resumen de la licencia estén calificados como aprobados todos los exámenes que la ley establece. En caso contrario deberá procederse de acuerdo a lo establecido en el Art. 21, de la Ley de Tránsito. La fecha de otorgamiento de la licencia de conductor deberá corresponder al día en que se haya rendido el último examen."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7140185",
            "texto": "Artículo 7º.- Los exámenes teóricos establecidos en el D.S. Nº 97/84 antes referido, deberán contener el número de preguntas que indica el siguiente cuadro: Nº de preguntas de: Clase de Licencia A1* A2* D E Conocimientos legales y reglamentarios 10 10 7 5 Conducta vial 5 5 5 5 Conocimientos mecánica básica 3 3 - - Conocimientos mecánica diesel 2 2 - - Total preguntas 20 20 12 10 * Las clases de licencia A1 y A2 antes indicadas, se refieren a las licencias Clase A1 y A2 otorgadas antes del 8 de marzo de 1997. Las preguntas antes indicadas deberán ser extraídas del Cuestionario Base elaborado por el Ministerio de Transportes y Telecomunicaciones para uso de las Municipalidades. Tratándose de postulantes a licencia de conductor profesional, junto a la acreditación de los conocimientos teóricos por medio de un certificado expedido por una Escuela de Conductores Profesionales reconocida oficialmente, éstos deberán rendir el examen de conocimientos teóricos de la conducción correspondiente a la clase de licencia profesional que se postula y de las disposiciones legales y reglamentarias que rigen al tránsito público, a través de un sistema informático administrado por el Ministerio de Transportes y Telecomunicaciones. Se entenderá por sistema informático para efectos del presente decreto, el conjunto de los programas computacionales que posibilitarán la rendición del examen teórico en los municipios. Los programas que residirán en cada municipio descargarán periódicamente los exámenes disponibles desde un servidor alojado para tal efecto en la Subsecretaría de Transportes. Esta aplicación informática alojada en el servidor será responsable de la generación de exámenes aleatorios a partir de un banco de preguntas cuya administración asume el Ministerio de Transportes y Telecomunicaciones. El examen para postulantes a licencia de conductor profesional constará de 20 preguntas aleatorias y se aprobará con un mínimo de 17 respuestas correctas. En el caso de postulantes a licencia especial Clase F, los conocimientos teóricos de conducción, así como de las disposiciones legales y reglamentarias que rigen el tránsito público, se acreditarán por medio de un certificado emitido por la respectiva institución en que conste la aprobación de los cursos institucionales que se impartan para el efecto. Para postulantes a licencia Clase E, el examen de conocimientos teóricos de las disposiciones legales y reglamentarias que rigen el tránsito público necesariamente deberá comprender, a lo menos, una pregunta sobre tres señales de tránsito efectuada verbalmente, computándose la respuesta del postulante como correcta, sólo si las tres señales que constituyen una pregunta son respondidas acertadamente. Tratándose de postulantes a licencias de conductor de las Clases B y C, el examen de conocimientos teóricos de la conducción y de las disposiciones legales y reglamentarias que rigen al tránsito público, será rendido a través del sistema informático a que se refiere el inciso tercero. El examen constará de 35 preguntas aleatorias, 3 de las cuales tendrán doble puntuación. La doble puntuación atenderá a materias vinculadas al consumo de alcohol, velocidad, casco protector, cinturón de seguridad y sistemas de retención infantil. El examen se aprobará obteniendo un mínimo de 33 puntos de un máximo de 38. A petición del interesado, el examen teórico para postular a una licencia de conductor Clase B podrá ser rendido en idioma inglés, rigiéndose éste por las normas de los incisos 7º y 8º anteriores. Si el interesado postula a una licencia de conductor Clase C para conducir triciclos motorizados de carga, deberá rendir un examen teórico simplificado, el cual contendrá 20 preguntas y se aprobará con un mínimo de 15 respuestas correctas; rigiéndose, además, por la norma del inciso 7° anterior. La puesta en marcha del examen teórico informatizado en los Gabinetes Técnicos Municipales deberá ser aprobada, mediante resolución, por el Secretario Regional Ministerial de Transportes y Telecomunicaciones competente, previa constatación de su funcionamiento. Las municipalidades deberán aplicar el examen teórico informatizado, en caso contrario, el Ministerio de Transportes y Telecomunicaciones deberá suspender la autorización para otorgar las licencias de conductor Profesional Clases A y Clases B y C de acuerdo al artículo 9º de la Ley de Tránsito."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7140186",
            "texto": "Artículo 8º.- Las normas de aprobación de los exámenes teóricos serán las que se indican a continuación:"
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7140187",
            "texto": "Artículo 9°.- En los exámenes prácticos de conducción establecidos por el Decreto Supremo N° 97 de 1984, del Ministerio de Transportes y Telecomunicaciones, deberán controlarse las siguientes condiciones generales y conductas para las licencias de conductor que se indican: I.- Condiciones Generales A.- Para licencias Clase A1 y A2 obtenidas antes del 8 de marzo de 1997, y para las licencias profesionales Clase A1, A2, A3, A4 y A5: 1. Ingreso a la circulación. 2. Control de velocidad. 3. Llegada a una intersección. 4. Ingreso a una intersección. 5. Cambio de pista. 6. Uso de señalizadores. 7. Viraje a la derecha sin semáforo. 8. Viraje a la izquierda sin semáforo. 9. Separación con otros vehículos. 10. Adelantamiento y sobrepaso. 11. Viraje a la derecha con semáforo. 12. Viraje a la izquierda con semáforo. 13. Arranques reiterados con suavidad. 14. Cambio de sentido en espacio limitado. 15. Detenciones. a) Detención con suavidad. b) Detención al borde de la cuneta. 16. Estacionamiento en línea. 17. Salida de estacionamiento. 18. Circulación por un pasillo estrecho. B.- Para la Licencia Clase C. El examen práctico de conducción destinado a la obtención de la licencia de conductor no profesional Clase C controlará, en dos etapas, las siguientes aptitudes del postulante para la conducción del vehículo que corresponda y de manera secuencial: Etapa 1: Maniobras y comprobaciones en vehículo con motor apagado: 1.1. Identificación de documentos del vehículo; 1.2. Uso correcto del casco; 1.3. Identificación y activación de luces, bocina, señalizadores y frenos; 1.4. Desplazamiento junto con el vehículo en línea recta; 1.5. Desplazamiento junto con el vehículo en curva, evitando un obstáculo; 1.6. Desplazamiento junto con el vehículo en línea recta, y 1.7. Estacionar el vehículo sobre su soporte. Etapa 2: Maniobras en vehículo con motor encendido: 2.1. Zigzag entre conos; 2.2. Desplazamiento en trayectoria curva formando figura de ocho; 2.3. Describir curvas y contracurvas sucesivas; 2.4. Circular en una franja recta en espacio reducido; 2.5. Frenado progresivo y detención en lugar establecido; 2.6. Circular en trayectoria recta evitando un obstáculo; 2.7. Describir una curva cerrada; 2.8. Circular en trayectoria recta, y 2.9. Frenado progresivo y detención en lugar establecido. El postulante deberá realizar la totalidad de las maniobras Nºs 2.6, 2.7, 2.8 y 2.9, en un tiempo máximo de treinta y cinco segundos. Si el interesado desea obtener licencia de conductor Clase C, restringida para conducir triciclos motorizados de carga, deberá realizar la totalidad de las maniobras de la Etapa 1 y las maniobras Nºs. 2.1, 2.4 y 2.5 de la Etapa 2. La evaluación del examen práctico de conducción para obtener la licencia no profesional Clase C y para obtener la licencia de conductor no profesional Clase C para la conducción de triciclos motorizados de carga se realizará considerando los errores cometidos durante la conducción, los que se clasificarán en reprobatorios graves y leves, según se indica en el artículo 10 ter. El postulante deberá ser evaluado en todas y cada una de las maniobras, comprobaciones y etapas del examen, salvo en el caso que el postulante cometa un error reprobatorio. En caso que el postulante no realice una de las maniobras, comprobaciones o etapas, el examen deberá ser reanudado desde dicha maniobra, comprobación o etapa no realizada. Los exámenes prácticos de conducción establecidos por el decreto supremo Nº 97 de 1984, del Ministerio de Transportes y Telecomunicaciones, no podrán realizarse si el vehículo no cumple con los requisitos legales y reglamentarios que permitan su circulación de manera segura. De la misma manera, el examen no podrá realizarse si el postulante no cumple con las reglamentaciones respecto del uso de elementos de seguridad no provistos por el vehículo. En estos casos, el examen deberá ser postergado hasta que sea posible acreditar el cumplimiento de los requisitos antes mencionados. C.- Eliminada. II.- Conductas Para licencias Clase A1 y A2 obtenidas antes del 8 de marzo de 1997; para licencia profesional Clase A1, A2, A3, A4 y A5, 1.- Comportamiento ante semáforo; 2.- Derecho preferente de paso ante vehículos; 3.- Derecho preferente de paso ante peatones; 4.- Comportamiento ante señales reglamentarias; 5.- Comportamiento ante señales preventivas; 6.- Comportamiento al ser adelantado o sobrepasado; 7.- Uso de bocina; 8.- Comportamiento ante señal Pare; 9.- Comportamiento ante señal Ceda el Paso, y 10.- Uso de cinturón de seguridad cuando corresponda según el tipo de vehículo. El examen práctico para optar a licencia Clase D y E, deberá considerar aspectos generales de conducción según las características propias del vehículo que se emplee, tales como: - Comportamiento vial, y - Conocimientos generales de la circulación. Las condiciones generales y conductas controladas en el examen práctico, deberán evaluarse como maniobras o acciones correctas o incorrectas. Las condiciones generales y las conductas a controlar deberán ser dadas a conocer a los postulantes previo a la realización del examen. En el caso de postulantes a licencia especial Clase F, los conocimientos prácticos de conducción se acreditarán por medio de un certificado emitido por la respectiva institución en que conste la aprobación de los cursos institucionales que se impartan al efecto. El examen práctico de conducción Clase B evaluará las aptitudes del postulante para la conducción de un vehículo motorizado, considerando los errores cometidos en la conducción, los que se clasifican en reprobatorios, graves y leves según se indica en el artículo 10º bis. El municipio, al definir el recorrido para el examen práctico conducente a obtener la licencia de conductor, ya sea que se trate de una licencia profesional como no profesional deberá considerar las circunstancias que permitan evaluar el comportamiento del postulante ante un cruce peatonal, señal Pare, señal Ceda el Paso, semáforo y las habilidades para estacionar en forma longitudinal, transversal (aculatado) o en diagonal, en un lugar habilitado y con espacio suficiente para ejecutar la maniobra."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7140188",
            "texto": "Artículo 10°.- Las normas de aprobación para el examen práctico de conducción serán las siguientes: Clase de Licencia Nº mínimo de maniobras correctas A1 otorgada antes del 8 de marzo de 1997 25 de 30 A2 otorgada antes del 8 de marzo de 1997 24 de 30 Clase de Licencia Profesional Nº mínimo de maniobras correctas A1 28 de 30 A2 28 de 30 A3 28 de 30 A4 28 de 30 A5 28 de 30 Para la licencia de conductor Clase D y E se deben evaluar las conductas del postulante referidas a su comportamiento como conductor y su conocimiento de las normas generales de conducción. En todo caso, para aprobar este examen no podrá tenerse más de dos maniobras incorrectas en el ítem II.- Conductas."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 10 BIS",
            "idParte": "9375808",
            "texto": "Artículo 10º bis: Para licencia de conductor No Profesional Clase B será causal de reprobación del examen práctico de conducción el incurrir o acumular, durante el desarrollo del examen, errores de acuerdo al siguiente criterio: - Incurrir en un error reprobatorio. En este caso se dará por finalizado el examen sin necesidad de cumplir con el tiempo de duración mínima y kilometraje; - Acumular dos errores graves o más; - Acumular diez errores leves o más; - Acumular a lo menos un error grave y cinco errores leves. Son errores leves: 1. No identificar correctamente los documentos obligatorios para el tránsito de un vehículo, señalados en los artículos 51 y 89 de la Ley de Tránsito. 2. No ajustar espejos retrovisores y asiento antes de iniciar la marcha. 3. Insistir en la puesta en marcha con el motor encendido. 4. No desactivar freno de estacionamiento antes de iniciar la marcha. 5. Iniciar marcha con la puerta abierta o mal cerrada. 6. No dejar de señalizar una vez efectuado el cambio de pista. 7. No señalizar virajes, incorporaciones a la circulación, salidas de la circulación o señalizarlas erróneamente. 8. No dejar de señalizar una vez efectuado un viraje, una incorporación o una salida de la circulación. 9. Subir a la cuneta o solera con alguna de las ruedas al virar. 10. Estacionar dejando una separación respecto a la cuneta mayor a 30 cm y/o una distancia inferior a 60 cm entre vehículos. 11. No activar freno de estacionamiento luego de finalizar el estacionamiento. 12. Subir, forzar o golpear fuertemente la cuneta o solera al estacionar. 13. No respetar líneas de pistas, bordes de calzada, líneas de detención demarcadas o imaginarias y achurados. 14. Circular en una relación de marcha no adecuada en función de la velocidad, el vehículo y las circunstancias del tránsito y la vía o circular con la caja de cambios en posición neutra. 15. Utilizar bocina sin motivo justificado o donde su uso esté prohibido. 16. No identificar los mandos del vehículo (limpiaparabrisas, luces, bocina). 17. Conducir de forma brusca o a saltos. 18. No observar el tráfico durante el examen. 19. No controlar el vehículo en vías con inclinación. 20. Detención del motor del vehículo durante la conducción por mal uso de embrague, freno, acelerador, sin obstaculizar el tránsito de otros usuarios de las vías. 21. No identificar los elementos de seguridad del vehículo: chaleco reflectante, extintor, triángulo reflectante y neumático de repuesto. 22. No detener el motor luego de finalizar el estacionamiento. 23. Realizar maniobra de retroceso donde no esté permitido. 24. Mantener pedal del embrague accionado mientras su uso no sea necesario. 25. Posicionarse incorrectamente sobre la calzada. 26. En una vía inclinada, no estacionar el vehículo con las ruedas delanteras giradas hacia la cuneta o la calzada, según se trate de bajada o subida, respectivamente. Son errores graves: 1. Realizar incorporación a la circulación, salida de la circulación, viraje o cambio de pista obstaculizando a los demás usuarios que cuentan con prioridad, sin generar riesgo de accidente. 2. No señalizar al cambiarse de pista o señalizar erróneamente. 3. Sobrepasar o adelantar en paso de peatones y cruces no regulados. 4. Adelantar generando riesgo para los vehículos que transitan en sentido contrario. 5. Ingresar a una intersección sin tener el espacio suficiente para no bloquear el cruce. 6. Abrir la puerta y descender del vehículo sin observar. 7. No respetar señal de prioridad \"Ceda el Paso\". 8. No respetar señales de prohibición, restricción y obligación. 9. Circular sin encender luces correspondientes cuando su uso sea obligatorio o necesario. 10. Confundir: embrague, freno, acelerador, según corresponda. 11. Soltar momentáneamente las dos manos del volante o conducir con una mano en el volante, excepto cuando sea necesario para realizar alguna acción propia de la conducción. 12. Conducir el vehículo contra el sentido del tránsito. 13. Circular sin mantener una distancia razonable y prudente respecto de otros usuarios de las vías. 14. No respetar el derecho preferente de paso de peatones, ciclistas y otros vehículos. 15. Detener o estacionar el vehículo donde no esté permitido. 16. Detención del motor del vehículo durante la conducción por mal uso de embrague, freno, acelerador, obstaculizando el tránsito de otros usuarios de las vías. 17. Adelantar en zonas donde no esté permitida esta maniobra. 18. Conducir a una velocidad que interfiere con el tránsito normal de otros vehículos. 19. Demorar más de tres minutos en ejecutar la maniobra de estacionamiento. 20. Mojar a peatones o ciclistas. 21. Realizar viraje desde una pista en la que no esté permitido este movimiento. Son errores reprobatorios: 1. No usar cinturón de seguridad (conductor y pasajeros). Poner en movimiento el vehículo sin que todos los ocupantes de éste utilicen el cinturón de seguridad correctamente. 2. Realizar incorporación a la circulación, salida de la circulación, viraje o cambio de pista obligando a que los usuarios con prioridad modifiquen su trayectoria, generando riesgo de accidente. 3. No detenerse ante una luz roja o señal de prioridad \"Pare\". 4. Golpear con el vehículo a personas, animales, vehículos u otros elementos. 5. Sobrepasar la velocidad máxima permitida en la vía. 6. Desobedecer las señales u órdenes de tránsito de un integrante de Carabineros. 7. Manipular elementos electrónicos como teléfonos celulares, dispositivos de geolocalización, radio, y otros similares que generen distracción al postulante a conductor durante el examen."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 10 ter",
            "idParte": "10108626",
            "texto": "Artículo 10º ter: Para la obtención de la licencia de conductor No Profesional Clase C será causal de reprobación del examen práctico de conducción el incurrir o acumular, durante el desarrollo del examen, errores de acuerdo al siguiente criterio: - Incurrir en un error reprobatorio. En este caso se dará por finalizado el examen sin necesidad de cumplir con las maniobras del circuito restantes; - Acumular dos errores graves o más; - Acumular seis errores leves o más; - Acumular un error grave y a lo menos tres errores leves. Son errores leves: 1. No identificar correctamente los documentos obligatorios para el tránsito de un vehículo, señalados en los artículos 51 y 89 del decreto con fuerza de ley Nº 1, de 2007, de Transportes y Justicia, que fija el texto refundido, coordinado y sistematizado de la Ley de Tránsito. 2. No ser capaz de colocar el vehículo que se permita conducir con licencia Clase C no restringida o restringida, según corresponda, sobre el soporte o dejarla caer al intentarlo. 3. No ajustar espejos retrovisores antes de iniciar por primera vez la conducción del examen. 4. Insistir en la puesta en marcha con el motor encendido. 5. No adoptar la postura correcta en el vehículo. 6. Topar, botar o mover un elemento señalizador del circuito de su posición original. 7. Apoyar uno o ambos pies en el suelo durante la conducción. 8. No seguir la trayectoria establecida en el circuito. 9. Sobrepasar en no más de cinco segundos el tiempo establecido para las maniobras 2.6, 2.7, 2.8 y 2.9 de la etapa 2. 10. Detención del motor durante la conducción por mal manejo de los controles del vehículo (embrague, freno, acelerador). 11. Detenerse posicionando la rueda delantera del vehículo que se permita conducir con licencia Clase C no restringida o restringida, según corresponda, a uno o más metros antes del lugar establecido para ello en el circuito. Son errores graves: 1. No identificar los mandos del vehículo: luces, señalizadores y bocina. 2. Caída del postulante y/o del vehículo en etapa 1. 3. No recoger el soporte del vehículo al iniciar la marcha en la primera conducción del examen. 4. Circular sin encender las luces correspondientes. 5. Sobrepasar en más de cinco segundos y no más de diez segundos, el tiempo establecido para las maniobras 2.6, 2.7, 2.8 y 2.9 de la etapa 2. 6. Soltar momentáneamente una o ambas manos del manillar (manubrio). Son errores reprobatorios: 1. No usar el casco o no abrocharlo o ajustarlo incorrectamente. 2. Caída del postulante y/o del vehículo en etapa 2. 3. No detenerse o hacerlo posicionando la rueda delantera del vehículo a más de 50 centímetros del lugar establecido para ello en el circuito. 4. Sobrepasar en más de diez segundos el tiempo establecido para las maniobras 2.6, 2.7, 2.8 y 2.9 de la etapa 2. 5. Golpear a personas, animales o a otros vehículos con el vehículo. 6. Manipular elementos electrónicos como teléfonos celulares, dispositivos de geolocalización y otros similares que generen distracción al postulante a conductor durante el examen."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7140189",
            "texto": "Artículo 11°.- Para calificarse los requisitos a que se refiere el artículo 13, de la Ley de Tránsito, los postulantes a licencia de conductor deberán aprobar los correspondientes exámenes físico, síquico, teórico y práctico. Además de las causales de los artículos 13, 14 y 14 bis. de dicha Ley, no se concederá licencia a quien no acredite, mediante los exámenes referidos, su idoneidad física y síquica y los conocimientos teóricos y prácticos repectivos. No obstante, antes de resolverse en definitiva sobre la concesión de la licencia requerida, el médico podrá reexaminar por una vez mas al postulante rechazado en un primer examen, en un plazo que determinará. Por su parte, el interesado podrá repetir por una vez, en su caso, sus exámenes teórico y práctico, en un plazo no superior a veinticinco días hábiles del primero. El proceso antes señalado resultará también aplicable cada vez que se presente una nueva solicitud luego de haberse denegado la concesión de la licencia por causas susceptibles de ser solucionadas, según los términos dispuestos en el artículo 17 del decreto con fuerza de ley Nº 1, de 2007, de Transportes y Justicia, que fija el texto refundido, coordinado y sistematizado de la Ley de Tránsito. Siempre deberán realizarse todos los exámenes correspondientes para las evaluaciones físicas y síquicas, no obstante haber sido reprobado el postulante en alguna de ellas. Los exámenes teóricos serán eliminatorios y, por consiguiente, los postulantes reprobados no serán admitidos al examen práctico. Asimismo, quienes no sean aprobados en los exámenes físico-síquico no serán admitidos al examen práctico. Durante la realización de los exámenes que verifican idoneidad física y síquica y conocimientos teóricos y prácticos, no se permitirá la utilización de teléfonos móviles o cualquier otro sistema de intercomunicación, ni la de equipos, aparatos, o sistemas de captación, grabación, recepción o transmisión de datos o información, ni de manuales ni documentos impresos. Pasados los plazos de reexamen sin la concurrencia del postulante, si persiste la reprobación o si el postulante incumple lo establecido en el inciso anterior, deberá denegarse la concesión de licencia."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7140190",
            "texto": "Artículo 12°.- Los Funcionarios municipales que evalúen exámenes prácticos de conducción, deberán cumplir las siguientes condiciones: a. Estar en posesión de la licencia de conductor Clase A1 o A2 obtenidas antes del 8 de marzo de 1997 o de una clase de licencia profesional, con al menos, 2 años de antigüedad. Dicha antigüedad no será exigible si se acredita haber poseído con anterioridad otra clase de licencia profesional durante al menos dos años; b. Acreditar Cuarto Año de Enseñanza Media, o su equivalente; c. Haber aprobado un programa de capacitación en materia de normativa y seguridad de tránsito de a lo menos, 45 horas cronológicas y uno de mecánica automotriz básica de al menos 10 horas cronológicas; impartidos por un organismo de capacitación debidamente reconocido por el Estado, y d. Acreditar la aprobación de un curso de formación de examinadores, de a lo menos 60 horas cronológicas, impartido por un organismo de capacitación debidamente reconocido por el Estado. Sin perjuicio de lo anteriormente señalado, los funcionarios municipales que evalúen los conocimientos prácticos de conducción deberán acreditar, cada 5 años, participación en cursos de capacitación que digan relación con materia de seguridad vial y transporte. Los funcionarios municipales que practiquen los exámenes teóricos, deberán cumplir la condición establecida en la letra b) precedente."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7140191",
            "texto": "Artículo 13°.- De acuerdo a lo establecido en el Art. 22° de la Ley de Tránsito, el Departamento de Tránsito y Transporte Público para el control numérico y nominativo de las licencias de conductor otorgadas o denegadas, deberán mantener actualizado un registro con, a lo menos, los siguientes datos: nombre y apellidos del conductor o postulante, número de su cédula de identidad con dígito verificador o número de licencia cuando corresponda; clase de licencia; fecha de otorgamiento y fecha de vencimiento o fecha de control de exámenes. Tratándose de licencias profesionales, adicionalmente se deberá consignar el nombre de la Escuela de Conductores Profesionales en que el postulante efectuó el correspondiente curso y la fecha de expedición del certificado de aprobación."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7140192",
            "texto": "Artículo 14°.- En los casos en que el conductor requiera exámenes de control, solicite cambio de clase, cambio de nombre o dirección, duplicado de licencia por destrucción parcial, deberá entregar al Departamento de Tránsito y Transporte Público la primitiva licencia de que estuviere en posesión. El mencionado Departamento cancelará y destruirá la licencia entregada y de ello dejará constancia en la Ficha Resumen respectiva. En estos casos, cuando procediere, se entregará el nuevo documento al interesado. Tratándose de una solicitud de nuevo domicilio o de duplicado de una licencia, presentada ante una municipalidad distinta de la que otorgó la licencia primitiva, aquella requerirá de esta última copia de de todos los antecedentes que obren en la carpeta del titular. Igual procedimiento se seguirá con ocasión de los exámenes a que se refiere el artículo 18° de la ley N° 18.290, o de una solicitud de cambio de clase de la licencia, si ésta presenta indicios de haber sido falsificada o adulterada."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7140193",
            "texto": "Artículo 15°.- Además de lo señalado en el artículo 13° del presente decreto, los Departamentos de Tránsito y Transporte Público deberán mantener un archivo sobre la base de carpetas individuales, una por cada persona que hubiere solicitado ahí su licencia. En cada carpeta deberán mantenerse los datos personales de los conductores o postulantes a conductor; el certificado de antecedentes; la ficha resumen de las licencias otorgadas; la cartilla de evaluación de los exámenes sensométrico, sicométrico, teórico y práctico de conducción, y todos los antecedentes relacionados con el otorgamiento o denegación de la licencia. Deberá existir una relación entre el registro y el archivo sobre la base del número de la cédula de identidad con dígito verificador o al nombre de la persona, que permita obtener en la forma más rápida y oportuna los datos que se requieran en cualquier momento. El archivador y el registro deberán permitir el resguardo fiel de los documentos y datos que en ellos consten. El o los funcionarios encargados de realizar el proceso de evaluación de los conocimientos prácticos de conducción deberán ingresar al término de cada jornada de examinación, los resultados estadísticos obtenidos en las evaluaciones prácticas en el sistema informático que dispondrá para esos efectos el Ministerio de Transportes y Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7140194",
            "texto": "Artículo 16°.- En la ficha resumen de la licencia de conductor, en el espacio marcado, deberá estamparse la huella dactilar del dígito pulgar de la mano derecha del conductor. En caso de imposibilidad física, se estampará la huella dactilar de otro dedo dejándose constancia de ello en la ficha resumen. Además, se deberá adherir o imprimir la fotografía reglamentaria del postulante en el lugar correspondiente."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7140195",
            "texto": "Artículo 17°.- Modifícase el Art. 5° del Decreto Supremo N° 97/84 del Ministerio de Transportes y Telecomunicaciones, en los siguientes términos: 1.- Sustitúyense en la letra A, N° 7, las expresiones \"de Devorine\" por: que incluyan láminas con colores puros, rojo, verde y amarillo\". 2.- Elimínanse en la letra A, N° 8, las expresiones \"de campo abierto\" e \"y Resonador de Barany\", sustituyéndose la coma final por un punto. 3.- Elimínanse en la letra B, N° 2, las expresiones \"de Lahy\", y a continuación de \"Test de Manivela y Palanca\" agrégase el término \"o Palanca\"."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7140196",
            "texto": "Artículo 18°.- Sustitúyese el Art. 9°, del DS N° 97/84, del Ministerio de Transportes y Telecomunicaciones, por el siguiente: \"Las fotografías para la licencia de conductor y ficha resumen, serán del tipo carnet, nítidas, a color, con fondo de color blanco, de 40 mm. de alto por 30 mm. de ancho, con nombres y apellidos de la persona, y número de su cédula de identidad. En el caso que el postulante o conductor deba usar lentes para conducir, en la fotografía deberá figurar con dichos elementos. Las fotografías que entregue el postulante, podrá obtenerlas en un estudio privado, las que deberán ser siempre recibidas por la Municipalidad respectiva si cumplen los requisitos establecidos. Para el proceso de confección de la licencia de conductor, la Municipalidad deberá tener una máquina termolaminadora y una guillotina o elemento equivalente. El proceso de plastificación de la licencia con la máquina termolaminadora es obligatorio efectuarlo en el Departamento de Tránsito y Transporte Público, con personal municipal. En el proceso administrativo del otorgamiento de licencia de conductor deberá participar solamente personal municipal, con responsabilidad funcionaria\"."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7140197",
            "texto": "Artículo 19°.- No obstante lo dispuesto en los artículos anteriores, podrán otorgarse licencias que habiliten sólo para conducir un determinado vehículo, o restringida a horarios o áreas geográficas determinadas. En caso que el interesado presente deformaciones físicas, que se superen con adaptaciones especiales fijas del vehículo que lo habiliten para conducirlo en forma satisfactoria, podrá otorgarse la licencia correspondiente para conducir exclusivamente dicho vehículo, previa revisión de éste y comprobada que sea su conducción por el interesado, sin perjuicio de que éste se someta a todos los exámenes y demás exigencias de orden general requeridas para el otorgamiento de la licencia."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7140198",
            "texto": "Artículo transitorio.- Sin perjuicio de lo establecido en el Art. 4, letra A, N° 1, durante un año contado desde la fecha de vigencia de este Decreto, en el caso que el postulante presente una agudeza visual inferior a la de la norma establecida para este examen, pero superior a 0.5 en el ojo peor dotado con la mejor corrección, podrá otorgarse licencia por 6 meses, conforme a lo establecido por el Art. 21 de la Ley de Tránsito."
        },
        {
            "tituloNorma": "Decreto 170",
            "tituloArticulo": "Artículo TRANSITORIO BIS",
            "idParte": "7140200",
            "texto": "Artículo transitorio bis. a) No obstante la norma de aprobación establecida en el artículo 8°, tratándose de postulantes a licencias No Profesional clases B y C, los exámenes de conocimientos teóricos que rindan con anterioridad al 1 de julio del año 2001 se aprobarán con un mínimo de 25 preguntas respondidas correctamente. b) Los funcionarios municipales que, cumpliendo los requisitos establecidos en el artículo 12º, letras a) y b), de este decreto, no hayan efectuado la capacitación a que se refiere la letra c), podrán continuar realizando los exámenes prácticos de conducción por el plazo de seis meses, a contar de la fecha de publicación del presente decreto. c) Tratándose de licencias de conductor clase A1 y A2 otorgadas al amparo de lo dispuesto en el artículo 3º transitorio de la ley 19.495, se aplicarán los mismos exámenes y las mismas normas de aprobación que se establecen para las licencias clase A1 y A2 otorgadas antes del 8 de marzo de 1997 en los artículos 4º y siguientes del presente decreto."
        }
    ],
    "tipo_numero": [
        "DTO-170"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LICENCIAS DE CONDUCTOR",
        "LICENCIAS DE CONDUCIR",
        "REGLAMENTO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}