{
    "idNorma": "1042711",
    "titulo": "modifica el código del trabajo, incluyendo la remuneración denominada \"semana corrida\" dentro de la base de cálculo del feriado de los trabajadores",
    "encabezado": " LEY NÚM. 20.613  MODIFICA EL CÓDIGO DEL TRABAJO, INCLUYENDO LA REMUNERACIÓN DENOMINADA \"SEMANA CORRIDA\" DENTRO DE LA BASE DE CÁLCULO DEL FERIADO DE LOS TRABAJADORES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Remuneración Semana Corrida ",
        "Trabajadores Dependientes",
        "Código del Trabajo"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20613",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9288009",
            "texto": "\"Artículo único.- Incorpórase en el artículo 71 del Libro I del Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2003, del Ministerio del Trabajo y Previsión Social, el siguiente inciso quinto, nuevo, pasando su actual inciso quinto a ser inciso final: \"Asimismo, la remuneración íntegra durante el feriado deberá incluir la remuneración establecida en el inciso primero del artículo 45, según corresponda.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20613"
    ],
    "resumenes": [
        "<p>Incluye la semana corrida en el c&aacute;lculo de la remnuneraci&oacute;n durante los deriados. </p>\n<p>Modifica el art&iacute;culo <a href=\"http://www.leychile.cl/Navegar?idNorma=207436&idParte=8511912&idVersion=2012-08-08\" target=\"_blank\">art&iacute;culo 71</a> del Libro I del C&oacute;digo del Trabajo y se&ntilde;ala que para los trabajadores que laboran por d&iacute;a, por sueldo mensual o remuneraciones variables se deber&aacute; incluir la semana corrida en la base del c&aacute;lculo que determina la remuneraci&oacute;n &iacute;ntegra durante los feriados.</p>\n<p>Consta de un art&iacute;culo. </p>\n<p><a href=\"http://www.bcn.cl/guias/sueldo_minimo_slario_base\" target=\"_blank\">Ver m&aacute;s</a> </p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Incluye semana corrida en cálculo de feriados"
    ],
    "nombres_uso_comun": []
}