{
    "idNorma": "1042092",
    "titulo": "establece medidas contra la discriminación",
    "encabezado": "LEY NÚM. 20.609  ESTABLECE MEDIDAS CONTRA LA DISCRIMINACIÓN       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Acción de No Discriminación Arbitraria",
        "Constitución Política de la República",
        "Código del Trabajo",
        "Código Penal",
        "Código de Procedimiento Civil",
        "Estatuto Administrativo",
        "Estatuto Administrativo para Funcionarios Municipales",
        "Ley no. 18.883",
        "Ley no. 20.609",
        "Ley Antidiscriminación"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9282757",
            "texto": "Artículo 1º.- Propósito de la ley. Esta ley tiene por objetivo fundamental instaurar un mecanismo judicial que permita restablecer eficazmente el imperio del derecho toda vez que se cometa un acto de discriminación arbitraria. Corresponderá a cada uno de los órganos de la Administración del Estado, dentro del ámbito de su competencia, elaborar e implementar las políticas destinadas a garantizar a toda persona, sin discriminación arbitraria, el goce y ejercicio de sus derechos y libertades reconocidos por la Constitución Política de la República, las leyes y los tratados internacionales ratificados por Chile y que se encuentren vigentes. Declárase el 1 de marzo de cada año como el Día de la Inclusión Social y la No Discriminación."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9282758",
            "texto": "Artículo 2º.- Definición de discriminación arbitraria. Para los efectos de esta ley, se entiende por discriminación arbitraria toda distinción, exclusión o restricción que carezca de justificación razonable, efectuada por agentes del Estado o particulares, y que cause privación, perturbación o amenaza en el ejercicio legítimo de los derechos fundamentales establecidos en la Constitución Política de la República o en los tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes, en particular cuando se funden en motivos tales como la raza o etnia, la nacionalidad, la situación socioeconómica, el idioma, la ideología u opinión política, la religión o creencia, la sindicación o participación en organizaciones gremiales o la falta de ellas, el sexo, la maternidad, la lactancia materna, el amamantamiento, la orientación sexual, la identidad y expresión de género, el estado civil, la edad, la filiación, la apariencia personal y la enfermedad o discapacidad. Las categorías a que se refiere el inciso anterior no podrán invocarse, en ningún caso, para justificar, validar o exculpar situaciones o conductas contrarias a las leyes o al orden público. Se considerarán razonables las distinciones, exclusiones o restricciones que, no obstante fundarse en alguno de los criterios mencionados en el inciso primero, se encuentren justificadas en el ejercicio legítimo de otro derecho fundamental, en especial los referidos en los números 4°, 6º, 11º, 12º, 15°, 16º y 21º del artículo 19 de la Constitución Política de la República, o en otra causa constitucionalmente legítima."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9282760",
            "texto": "Artículo 3º.- Acción de no discriminación arbitraria. Los directamente afectados por una acción u omisión que importe discriminación arbitraria podrán interponer la acción de no discriminación arbitraria, a su elección, ante el juez de letras de su domicilio o ante el del domicilio del responsable de dicha acción u omisión."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9282761",
            "texto": "Artículo 4º.- Legitimación activa. La acción podrá interponerse por cualquier persona lesionada en su derecho a no ser objeto de discriminación arbitraria, por su representante legal o por quien tenga de hecho el cuidado personal o la educación del afectado, circunstancia esta última que deberá señalarse en la presentación. También podrá interponerse por cualquier persona a favor de quien ha sido objeto de discriminación arbitraria, cuando este último se encuentre imposibilitado de ejercerla y carezca de representantes legales o personas que lo tengan bajo su cuidado o educación, o cuando, aun teniéndolos, éstos se encuentren también impedidos de deducirla."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9282762",
            "texto": "Artículo 5º.- Plazo y forma de interposición. La acción deberá ser deducida dentro de noventa días corridos contados desde la ocurrencia de la acción u omisión discriminatoria, o desde el momento en que el afectado adquirió conocimiento cierto de ella. En ningún caso podrá ser deducida luego de un año de acontecida dicha acción u omisión. La acción se interpondrá por escrito, pudiendo, en casos urgentes, interponerse verbalmente, levantándose acta por la secretaría del tribunal competente."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9282763",
            "texto": "Artículo 6º.- Admisibilidad. No se admitirá a tramitación la acción de no discriminación arbitraria en los siguientes casos: a) Cuando se ha recurrido de protección o de amparo, siempre que tales acciones hayan sido declaradas admisibles, aun cuando el recurrente se haya desistido. Tampoco se admitirá cuando se haya requerido tutela en los términos de los artículos 485 y siguientes del Código del Trabajo. b) Cuando se impugnen los contenidos de leyes vigentes. c) Cuando se objeten sentencias emanadas de los tribunales creados por la Constitución o la ley. d) Cuando carezca de fundamento. El juez deberá decretarla por resolución fundada. e) Cuando la acción haya sido deducida fuera de plazo. Si la situación a que se refiere la letra a) se produce después de que haya sido admitida a tramitación la acción de no discriminación arbitraria, el proceso iniciado mediante esta última acción terminará por ese solo hecho."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9282764",
            "texto": "Artículo 7º.- Suspensión provisional del acto reclamado. En cualquier momento del juicio, el recurrente podrá solicitar la suspensión provisional del acto reclamado, y el tribunal deberá concederla cuando, además de la apariencia de derecho, su ejecución haga inútil la acción o muy gravosa o imposible la restitución de la situación a su estado anterior. El tribunal podrá revocar la suspensión provisional del acto reclamado, de oficio o a petición de parte y en cualquier estado del procedimiento, cuando no se justifique la mantención de la medida."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9282765",
            "texto": "Artículo 8º.- Informes. Deducida la acción, el tribunal requerirá informe a la persona denunciada y a quien estime pertinente, notificándolos personalmente. Los informes deberán ser evacuados por los requeridos dentro de los diez días hábiles siguientes a la respectiva notificación. Cumplido ese plazo, el tribunal proseguirá la tramitación de la causa, conforme a los artículos siguientes, aun sin los informes requeridos."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9282766",
            "texto": "Artículo 9º.- Audiencias. Evacuados los informes, o vencido el plazo para hacerlo, el tribunal fijará una audiencia para el quinto día hábil contado desde la última notificación que de esta resolución se haga a las partes, la que se practicará por cédula. Dicha audiencia tendrá lugar con la parte que asista. Si lo hacen todas ellas, el tribunal las llamará a conciliación. Si una de las partes no asiste o si concurriendo ambas no se produce la conciliación, el tribunal, en la misma audiencia, citará a las partes a oír sentencia si no hubiere hechos sustanciales, pertinentes y controvertidos. Si los hubiere, en la misma audiencia recibirá la causa a prueba, resolución que podrá impugnarse mediante reposición y apelación subsidiaria, la que se concederá en el solo efecto devolutivo. Estos recursos deberán deducirse dentro del tercer día hábil contado desde el término de la audiencia. Recibida la causa a prueba, las partes tendrán el plazo de tres días hábiles para proponer al tribunal los medios de prueba de los cuales pretenden valerse, debiendo presentar una lista de testigos si desean utilizar la prueba testimonial. Acto seguido, el tribunal dictará una resolución fijando la fecha para la realización de la audiencia de recepción de las pruebas, que deberá tener lugar entre el quinto y el décimo quinto día hábil posterior a dicha resolución. Si tal audiencia no fuere suficiente para recibir todas las pruebas que fueren procedentes o si las partes piden su suspensión por motivos fundados o de común acuerdo, lo que podrán hacer sólo por una vez, se fijará una nueva audiencia para dentro de los cinco días hábiles siguientes a la fecha de la anterior. Finalizada la última audiencia de prueba, el tribunal deberá citar a las partes a oír sentencia."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9282767",
            "texto": "Artículo 10.- Prueba. Serán admitidos todos los medios de prueba obtenidos por medios lícitos que se hubieren ofrecido oportunamente y que sean aptos para producir fe. En cuanto a los testigos, cada parte podrá presentar un máximo de dos de ellos por cada punto de prueba. No habrá testigos ni peritos inhábiles, lo que no obsta al derecho de cada parte de exponer las razones por las que, a su juicio, la respectiva declaración no debe merecer fe. El tribunal apreciará la prueba conforme a las reglas de la sana crítica."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9282768",
            "texto": "Artículo 11.- Medidas para mejor resolver. El tribunal podrá, de oficio y sólo dentro del plazo para dictar sentencia, decretar medidas para mejor resolver. La resolución que las ordene deberá ser notificada a las partes. Estas medidas deberán cumplirse dentro del plazo de quince días hábiles, contado desde la fecha de la notificación de la resolución que las disponga. Vencido este término, las medidas no cumplidas se tendrán por no decretadas y el tribunal procederá a dictar sentencia sin más trámite."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9282769",
            "texto": "Artículo 12.- Sentencia. El tribunal fallará dentro de los quince días hábiles siguientes a aquel en que la causa hubiera quedado en estado de sentencia. En ella declarará si ha existido o no discriminación arbitraria y, en el primer caso, dejará sin efecto el acto discriminatorio, dispondrá que no sea reiterado u ordenará que se realice el acto omitido, fijando, en el último caso, un plazo perentorio prudencial para cumplir con lo dispuesto. Podrá también adoptar las demás providencias que juzgue necesarias para restablecer el imperio del derecho y asegurar la debida protección del afectado. Si hubiere existido discriminación arbitraria, el tribunal aplicará, además, una multa de cinco a cincuenta unidades tributarias mensuales, a beneficio fiscal, a las personas directamente responsables del acto u omisión discriminatorio. Si la sentencia estableciere que la denuncia carece de todo fundamento, el tribunal aplicará al recurrente una multa de dos a veinte unidades tributarias mensuales, a beneficio fiscal."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9282770",
            "texto": "Artículo 13.- Apelación. La sentencia definitiva, la resolución que declare la inadmisibilidad de la acción y las que pongan término al procedimiento o hagan imposible su prosecución serán apelables, dentro de cinco días hábiles, para ante la Corte de Apelaciones que corresponda, ante la cual no será necesario hacerse parte. Interpuesta la apelación, el tribunal elevará los autos el día hábil siguiente. La Corte de Apelaciones agregará extraordinariamente la causa a la tabla, dándole preferencia para su vista y fallo. Deberá oír los alegatos de las partes, si éstas los ofrecen por escrito hasta el día previo al de la vista de la causa, y resolverá el recurso dentro de los cinco días hábiles siguientes a aquel en que quede en estado de fallo."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9282771",
            "texto": "Artículo 14.- Reglas generales de procedimiento. En todo lo no previsto en este título, la sustanciación de la acción a que él se refiere se regirá por las reglas generales contenidas en los Libros I y II del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9282773",
            "texto": "Artículo 15.- Modificaciones al Estatuto Administrativo. Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, que fijó el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo: 1) En el artículo 84, reemplázase la letra l) que se ordenó incorporar a dicho precepto por la ley Nº 20.005, por la siguiente: \"l) Realizar cualquier acto atentatorio a la dignidad de los demás funcionarios. Se considerará como una acción de este tipo el acoso sexual, entendido según los términos del artículo 2º, inciso segundo, del Código del Trabajo, y la discriminación arbitraria, según la define el artículo 2º de la ley que establece medidas contra la discriminación.\". 2) Reemplázase la letra b) del artículo 125 por la siguiente: \"b) Infringir las disposiciones de las letras i), j), k) y l) del artículo 84 de este Estatuto;\"."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9282774",
            "texto": "Artículo 16.- Modificación al Estatuto Administrativo para Funcionarios Municipales. Reemplázase la letra l) del artículo 82 de la ley Nº 18.883, sobre Estatuto Administrativo para Funcionarios Municipales, por la siguiente: \"l) Realizar cualquier acto atentatorio a la dignidad de los demás funcionarios. Se considerará como una acción de este tipo el acoso sexual, entendido según los términos del artículo 2º, inciso segundo, del Código del Trabajo, y la discriminación arbitraria, según la define el artículo 2º de la ley que establece medidas contra la discriminación.\"."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9282775",
            "texto": "Artículo 17.- Modificación al Código Penal. Agrégase en el artículo 12 el siguiente numeral: \"21ª. Cometer el delito o participar en él motivado por la ideología, opinión política, religión o creencias de la víctima; la nación, raza, etnia o grupo social a que pertenezca; su sexo, orientación sexual, identidad de género, edad, filiación, apariencia personal o la enfermedad o discapacidad que padezca.\"."
        },
        {
            "tituloNorma": "Ley 20609",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9282776",
            "texto": "Artículo 18.- Interpretación de esta ley. Los preceptos de esta ley no podrán ser interpretados como derogatorios o modificatorios de otras normas legales vigentes, con la sola excepción de las disposiciones señaladas en los tres artículos precedentes."
        }
    ],
    "tipo_numero": [
        "Ley-20609"
    ],
    "resumenes": [
        "\n <p>Establece medidas contra las discriminaciones arbitrarias y un procedimiento judicial para reestablecer el derecho cuando se cometa un acto de ese tipo.</p>\n <p>Señala la ley que cada uno de los órganos de la Administración del Estado, dentro del ámbito de su competencia, debe elaborar e implementar las políticas destinadas a garantizar a toda persona, sin discriminación arbitraria, el goce y ejercicio de sus derechos y libertades reconocidos por la Constitución Política de la República.</p>\n <p>Para la aplicación de esta ley, se entiende por discriminación arbitraria toda distinción, exclusión o restricción que carezca de justificación razonable, efectuada por agentes del Estado o particulares, y que cause privación, perturbación o amenaza en el ejercicio legítimo de los derechos fundamentales establecidos en la Constitución Política de la República o en los tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes.</p>\n <p>Se establece que una discriminación es arbitraria cuando se funda en motivos tales como la raza o etnia, la nacionalidad, la situación socioeconómica, el idioma, la ideología u opinión política, la religión o creencia, la sindicación o participación en organizaciones gremiales o la falta de ellas, el sexo, la orientación sexual, la identidad de género, el estado civil, la edad, la filiación, la apariencia personal y la enfermedad o discapacidad.</p>\n <p>Se crea la acción judicial de no discriminación arbitraria y el procedimiento para su tramitación en los tribunales. La pueden presentar los directamente afectados por una acción u omisión que importe discriminación arbitraria, o su representante legal o quien tenga de hecho el cuidado personal o la educación del afectado, circunstancia esta última que deberá señalarse en la presentación. Esta acción debe ser presentada ante el juez de letras de su domicilio o ante el del domicilio del responsable de dicha acción u omisión.</p>\n <p>Esta ley modifica los siguientes cuerpos legales: Estatuto Administrativo, Estatuto Administrativo para Funcionarios Municipales, y el Código Penal.</p>\n <p>La Ley consta de 18 artículos permanentes.</p>\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de no discriminación"
    ],
    "nombres_uso_comun": [
        "LEY ZAMUDIO",
        "LEY ANTIDISCRIMINACIÓN"
    ]
}