{
    "idNorma": "1042709",
    "titulo": "modifica el código del trabajo, sancionando las prácticas de acoso laboral",
    "encabezado": " LEY NÚM. 20.607  MODIFICA EL CÓDIGO DEL TRABAJO, SANCIONANDO LAS PRÁCTICAS DE ACOSO LABORAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción de las Diputadas señoras Adriana Muñoz D'Albora y Ximena Vidal Lázaro y de los Diputados señores Fidel Espinoza Sandoval y Enrique Jaramillo Becker.       Proyecto de ley:",
    "materias": [
        "Código del Trabajo",
        "Conductas de Acoso Laboral",
        "Mobbing"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20607",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9287927",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el Código del Trabajo: 1) Agrégase, en el inciso segundo del artículo 2°, a continuación del punto aparte (.) que pasa a ser punto seguido (.), la siguiente oración: \"Asimismo, es contrario a la dignidad de la persona el acoso laboral, entendiéndose por tal toda conducta que constituya agresión u hostigamiento reiterados, ejercida por el empleador o por uno o más trabajadores, en contra de otro u otros trabajadores, por cualquier medio, y que tenga como resultado para el o los afectados su menoscabo, maltrato o humillación, o bien que amenace o perjudique su situación laboral o sus oportunidades en el empleo.\". 2) En el número 1) del artículo 160: a) Sustitúyese en la letra d) la coma (,) y la conjunción copulativa \"y\" que le sigue, por un punto y coma (;). b) Reemplázase en la letra e) el punto final (.) por una coma (,) seguida de la conjunción copulativa \"y\". c) Agrégase la siguiente letra f) nueva: \"f) Conductas de acoso laboral.\". 3) En el artículo 171: a) Sustitúyese en el inciso segundo la conjunción \"y\" entre las expresiones \"a)\" y \"b)\" por una coma (,) y agrégase a continuación de la expresión \"b)\" lo siguiente: \"y f)\". b) Agrégase en el inciso sexto, a continuación de la frase \"Si el trabajador hubiese invocado la causal de la letra b)\", la expresión \"o f)\"."
        },
        {
            "tituloNorma": "Ley 20607",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9287928",
            "texto": "Artículo 2°.- Modifícase el artículo 84 de la ley N° 18.834, Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fija el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, de la siguiente manera: a) Sustitúyese en la letra k) la expresión \", y\" por un punto y coma (;). b) Reemplázase en la letra l) el punto final (.) por una coma (,) seguida de la conjunció"
        },
        {
            "tituloNorma": "Ley 20607",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9287929",
            "texto": "Artículo 3°.- Modifícase el artículo 82 de la ley N° 18.883, Estatuto Administrativo para Funcionarios Municipales, de la siguiente manera: a) Sustitúyese en la letra k) la expresión \", y\" por un punto y coma (;). b) Reemplázase en la letra l) el punto final (.) por una coma (,) seguida de la conjunción copulativa \"y\". c) Agrégase la siguiente letra m), nueva: \"m) Realizar todo acto calificado como acoso laboral en los términos que dispone el inciso segundo del artículo 2° del Código del Trabajo.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20607"
    ],
    "resumenes": [
        "<p>Define el acoso laboral como un comportamiento contrario a la dignidad de la persona. Se entiende como tal, toda conducta que constituya agresi&oacute;n u hostigamiento reiterados, ejercidos por el empleador o por uno o m&aacute;s trabajadores, en contra de otro u otros trabajadores, por cualquier medio, y que tenga como resultado para el o los afectados su menoscabo, maltrato o humillaci&oacute;n, o bien que amenace o perjudique su situaci&oacute;n laboral o sus oportunidades en el empleo. La ley incorpora las conductas de acoso laboral como causal de t&eacute;rmino de la relaci&oacute;n laboral que el empleador puede invocar y que lo liberan de toda indemnizaci&oacute;n que haya podido corresponder al trabajador- acosador respectivo por tal motivo, y adem&aacute;s dispone la procedencia que el trabajador quien pueda poner t&eacute;rmino al contrato, cuando el empleador ha incurrido en conductas de acoso laboral.</p>\n<p> La ley modifica el C&oacute;digo del Trabajo, el Estatuto administrativo y el Estatuto administrativo para funcionarios municipales.</p>\n<p>Consta de tres art&iacute;culos. </p>\n<p><a href=\"http://www.bcn.cl/guias/acoso_laboral\" target=\"_blank\">Ver m&aacute;s</a> </p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Acoso laboral"
    ],
    "nombres_uso_comun": []
}