{
    "idNorma": "1043126",
    "titulo": "anticipa el pago del bono de la ley nº 20.506, \"bono bodas de oro\", para los matrimonios que indica",
    "encabezado": " LEY NÚM. 20.610  ANTICIPA EL PAGO DEL BONO DE LA LEY Nº 20.506, \"BONO BODAS DE ORO\", PARA LOS MATRIMONIOS QUE INDICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Bono 50 Años de Matrimonio",
        "Bono Bodas de Oro",
        "Ley no. 20.506"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20610",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9290423",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº 20.506: 1.- Agrégase en la letra c) del artículo primero transitorio, a continuación del punto aparte (.) que pasa a ser punto seguido (.), la siguiente oración: \"También tendrán derecho al bono los cónyuges que durante dicho año cumplan entre 53 y 57 años de matrimonio.\". 2.- Deróganse las letras d) y e) del artículo primero transitorio."
        },
        {
            "tituloNorma": "Ley 20610",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9290424",
            "texto": "Artículo 2º.- Los cónyuges señalados en el Nº 1 del artículo 1º de esta ley, podrán impetrar el derecho al bono de la ley Nº 20.506 dentro de los doce meses siguientes a la fecha en que hubiesen cumplido los años de matrimonio señalados en el Nº 1 del antedicho artículo o a contar de la fecha de publicación de la presente ley, si ésta fuese posterior a aquella. Se entenderá que renuncian al mencionado bono aquellos beneficiarios que no lo soliciten dentro del plazo antes señalado. El viudo o viuda de un cónyuge señalado en el inciso anterior, que tenga derecho a la mitad del bono en virtud de lo dispuesto en el artículo segundo transitorio de la ley Nº 20.506, podrá impetrarlo dentro de los doce meses siguientes a la fecha que le hubiere correspondido cobrarlo de acuerdo al inciso anterior."
        },
        {
            "tituloNorma": "Ley 20610",
            "tituloArticulo": "Artículo  ",
            "idParte": "9290425",
            "texto": "Artículo transitorio.- El mayor gasto fiscal que represente la aplicación de la presente ley durante el año 2012, se financiará con cargo al presupuesto vigente del Instituto de Previsión Social, y en lo que faltare con los recursos que se traspasen de la partida presupuestaria Tesoro Público de la Ley de Presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20610"
    ],
    "resumenes": [
        "<p>Adelanta el pago del bono Bodas de Oro para aquellos matrimonios que cumplen en 2012 entre 53 y 57 a&ntilde;os de casados.</p>\n<p>Originalmente, la <a href=\"http://www.leychile.cl/Navegar?idNorma=1024068\" target=\"_blank\">Ley N&ordm; 20.506</a> estableci&oacute; un cronograma para que todas aquellas personas que al 1 de enero de 2010 ten&iacute;an m&aacute;s de 50 a&ntilde;os de matrimonio, pudiesen cobrar el bono. En dicho cronograma se privilegi&oacute; a los matrimonios con m&aacute;s a&ntilde;os de casados (60 o m&aacute;s a&ntilde;os de matrimonio) y se extendi&oacute; hasta el a&ntilde;o 2014, fecha en que los &uacute;ltimos beneficiarios del bono tendr&iacute;an acceso a &eacute;l.</p>\n<p>Con la Ley N&ordm; 20.610, se permite que no s&oacute;lo lo reciban en 2012 quienes cumplen entre 58 y 60 a&ntilde;os de casados, sino que tambi&eacute;n quienes cumplen entre 53 y 57. As&iacute; se anticip&oacute; el per&iacute;odo en el cual deben cobrar el beneficio aquellos matrimonios que, de acuerdo ley original, deber&iacute;an solicitarlo durante los a&ntilde;os 2013 y 2014.</p>\n<p>Asimismo, se estableci&oacute; el plazo durante el cual los c&oacute;nyuges y los viudos pueden solicitar&nbsp; el bono, a saber, doce meses siguientes a la fecha en que hubiesen cumplido los a&ntilde;os de matrimonio o a contar de la fecha de publicaci&oacute;n de la ley, si &eacute;sta fuese posterior a aquella. En caso contrario, se entender&aacute; que renuncian al mencionado bono.</p>\n<p>La ley cuenta de dos art&iacute;culos permanentes y un art&iacute;culo transitorio. </p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Anticipa pago de Bono bodas de oro"
    ],
    "nombres_uso_comun": []
}