{
    "idNorma": "1047848",
    "titulo": "modifica ley nº 19.419, en materia de ambientes libres de humo de tabaco",
    "encabezado": "     LEY NÚM. 20.660  MODIFICA LEY Nº 19.419, EN MATERIA DE AMBIENTES LIBRES DE HUMO DE TABACO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,        Proyecto de ley:",
    "materias": [
        "Tabaco",
        "Ambientes Libres de Humo",
        "Ley no. 19.419"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20660",
            "tituloArticulo": "Artículo ÚNICO ",
            "idParte": "9332368",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N°19.419, que Regula Actividades que Indica Relacionadas con el Tabaco: 1) Reemplázase en el artículo 1° la expresión \"productos hechos con tabaco\" por \"productos de tabaco\". 2) En el artículo 2º: a) Reemplázase, en la letra b), la frase \"productos hechos con tabaco\" por \"productos de tabaco\". b) Sustitúyese la letra c) por la siguiente: \"c) Productos de tabaco: los productos preparados totalmente o en parte utilizando como materia prima hojas de tabaco y destinados a ser fumados, chupados, mascados o aspirados;\". c) Incorpórase la siguiente letra d), nueva, pasando la actual letra d) a ser e): \"d) Espacio interior o cerrado: Aquel espacio cubierto por un techo o cerrado entre una o más paredes o muros, independientemente del material utilizado, de la existencia de puertas o ventanas y de que la estructura sea permanente o temporal, y.\". 3) Sustitúyese el artículo 3° por el siguiente: \"Artículo 3°.- Se prohíbe la publicidad del tabaco y de elementos de las marcas relacionados con dicho producto. La prohibición indicada se extiende en los mismos términos y con los mismos efectos a la publicidad indirecta realizada por medio de emplazamiento, donde se muestra en medios de comunicación masiva el consumo de productos o marcas de productos hechos de tabaco. Del mismo modo, se prohíbe en programas transmitidos en vivo, por televisión o radio, en el horario permitido para menores, la aparición de personas fumando o señalando características favorables al consumo de tabaco. Asimismo, se prohíbe la publicidad en las señales internacionales de los medios de comunicación chilenos o de páginas de internet cuyos dominios correspondan a la terminación \"punto cl\". Las compañías tabacaleras deberán informar anualmente al Ministerio de Salud el detalle de donaciones efectuadas, así como de los gastos en que incurran en virtud de convenios con instituciones públicas, organizaciones deportivas, comunitarias, entidades académicas, culturales y organizaciones no gubernamentales.\". 4) En el artículo 4°: a) Reemplázase, en su inciso primero, la frase \"hechos con tabaco\" por \"de tabaco\". b) Reemplázase el inciso segundo por el siguiente: \"Se prohíbe la venta de estos productos en aquellos lugares que se encuentren a menos de cien metros de distancia de los establecimientos de educación básica y media. La distancia se medirá desde cada puerta de acceso de los respectivos establecimientos, por aceras, calles y espacios de uso público.\". c) Intercálase el siguiente inciso tercero, pasando el actual inciso tercero a ser cuarto: \"Se prohíbe la venta de productos de tabaco al interior de los establecimientos de salud, sean públicos o privados.\". 5) Sustitúyese en el artículo 5° la expresión \"hechos con tabaco\" por \"de tabaco\". 6) En el artículo 6°: a)Reemplázanse, en el inciso primero, la locución \"hechos con tabaco\" por \"de tabaco\"; la frase \", y toda acción publicitaria de los mismos, cualquiera sea la forma o el medio en que se realice, deberán\" por la palabra \"deberá\", y la expresión \"de 12 meses\" por la frase \"mínima de doce meses y máxima de veinticuatro meses\". b) Sustitúyese, en el inciso segundo, la locución \"hechos con tabaco\" por \"de tabaco\". c) Sustitúyese el inciso tercero, por el siguiente: \"El decreto indicado establecerá entre dos y seis advertencias, que podrán ser diseñadas con dibujos o fotografías y leyendas. El referido decreto entrará en vigencia tres meses después de su publicación. Durante el plazo señalado en el inciso primero, éstas deberán figurar en toda la producción nacional y la importada destinada a su distribución dentro del territorio nacional, en forma simultánea.\". d) Intercálanse los siguientes incisos cuarto y quinto, pasando el actual inciso cuarto a ser sexto: \"Los productores, comercializadores o distribuidores deberán incorporar las advertencias en similares porcentajes en el total de los productos de tabaco que cada uno de ellos produzca, comercialice o distribuya. Para dicho fin, al inicio de la vigencia de las advertencias, informarán por escrito al Ministerio de Salud las cantidades de productos de tabaco respectivos y la distribución de las advertencias en ellos. Toda modificación a la información señalada deberá ser comunicada al Ministerio de Salud de inmediato. Si al entrar en vigencia las nuevas advertencias quedaran saldos en bodega con las advertencias anteriores, para su distribución se deberá solicitar autorización a la Autoridad Sanitaria que corresponda a la casa matriz del fabricante o importador. Esta excepción sólo podrá alcanzar hasta un monto equivalente a la producción distribuida durante el mes anterior.\". e) Sustitúyese el inciso cuarto, que ha pasado a ser sexto, por el siguiente: \"Las advertencias sanitarias deberán estar siempre a la vista, en todos los puntos de venta de productos de tabaco.\". 7) En el artículo 7°: a) Reemplázase la frase \"hechos con tabaco\" por \"de tabaco\". b) Agrégase el siguiente inciso segundo: \"Habrá un plan nacional de educación sobre el tabaco y sus daños, el que deberá actualizarse al menos cada cinco años.\". 8) Sustitúyese el artículo 9° por el que sigue a continuación: \"Artículo 9º.- La casa matriz del fabricante o el importador de los productos de tabaco deberán informar anualmente al Ministerio de Salud, según éste lo determine, sobre sus constituyentes y los aditivos que se incorporan a ellos, en calidad y cantidad, así como las sustancias utilizadas para el tratamiento del tabaco. No podrán comercializarse los productos de tabaco que contengan aditivos que no hayan sido previamente informados al Ministerio de Salud. El Ministerio de Salud podrá prohibir el uso de aditivos y sustancias que se incorporen al tabaco en el proceso de fabricación de los productos a los que se refiere esta ley, destinados a ser comercializados en el territorio nacional, cuando tales aditivos y sustancias aumenten los niveles de adicción, daño o riesgo en los consumidores de dichos productos. Además, en los casos mencionados anteriormente, podrá establecer los límites máximos permitidos de las sustancias contenidas en los productos de tabaco. Asimismo, fijará las normas sobre difusión de la información referida a los aditivos y sustancias incorporadas al tabaco y sus efectos en la salud de los consumidores. Los envases de cigarrillos deberán expresar clara y visiblemente en una de sus caras laterales los principales componentes de este producto en los términos establecidos por el Ministerio de Salud.\". 9) Sustitúyese el artículo 10 por el siguiente: \"Artículo 10.- Se prohíbe fumar en los siguientes lugares: a) Todo espacio cerrado que sea un lugar accesible al público o de uso comercial colectivo, independientemente de quien sea el propietario o de quien tenga derecho de acceso a ellos. b) Espacios cerrados o abiertos, públicos o privados, que correspondan a dependencias de: 1. Establecimientos de educación parvularia, básica y media. 2. Recintos donde se expendan combustibles. 3. Aquellos lugares en que se fabriquen, procesen, depositen o manipulen explosivos, materiales inflamables, medicamentos o alimentos. 4. En las galerías, tribunas y otras aposentadurías destinadas al público en los recintos deportivos, gimnasios o estadios. Esta prohibición se extiende a la cancha y a toda el área comprendida en el perímetro conformado por dichas galerías, tribunas y aposentadurías, salvo en los lugares especialmente habilitados para fumar que podrán tener los mencionados recintos. c) Medios de transporte de uso público o colectivo, incluyendo ascensores.\". 10) Sustitúyese el artículo 11 por el siguiente: \"Artículo 11.- Sin perjuicio de lo dispuesto en el artículo anterior, se prohíbe fumar en los siguientes lugares, salvo en sus patios o espacios al aire libre: a) Establecimientos de educación superior, públicos y privados. b) Aeropuertos y terrapuertos. c) Teatros y cines. d) Centros de atención o de prestación de servicios abiertos al público en general. e) Supermercados, centros comerciales y demás establecimientos similares de libre acceso al público. f) Establecimientos de salud, públicos y privados, exceptuándose los hospitales de internación siquiátrica que no cuenten con espacios al aire libre o cuyos pacientes no puedan acceder a ellos. g) Dependencias de órganos del Estado. h) Pubs, restaurantes, discotecas y casinos de juego. Se deberán habilitar, en los patios o espacios al aire libre, cuando ellos existan, lugares especiales para fumadores en los casos indicados en las letras f) y g) del inciso anterior. Para dicho efecto, el director del establecimiento o el administrador general del mismo será responsable de establecer un área claramente delimitada, procurando siempre que el humo de tabaco que se genere no alcance las dependencias internas de los establecimientos de que se trate. Con todo, siempre el director del establecimiento o su administrador general podrá determinar que se prohíba fumar en lugares abiertos de los establecimientos que dirija o administre. 11) Derógase el artículo 12. 12) Derógase el artículo 13. 13) En el artículo 14: a) Intercálase el siguiente inciso primero, nuevo: \"Artículo 14.- En los lugares de acceso público, se deberán exhibir advertencias que prohíban fumar, las cuales deberán ser notoriamente visibles y comprensibles.\". b) Sustitúyese en su inciso primero, que ha pasado a ser segundo, la frase \"hechos con tabaco\" por \"de tabaco\". 14) En el artículo 15: a) En el inciso primero suprímese la expresión \"Juez de Letras o\" y sustitúyese el vocablo \"siguiente\" por \"tercero\". b) Sustitúyense los incisos segundo y tercero por los siguientes: \"Los inspectores de la municipalidad respectiva también fiscalizarán el cumplimiento de esta ley, y denunciarán ante los tribunales señalados en el inciso precedente las infracciones que constaten. El juez de policía local que corresponda será el facultado para imponer la sanción correspondiente, y contra su resolución procederán los recursos que franquea la ley. El procedimiento se sujetará a lo establecido en la ley N°18.287.\". c) Sustitúyese en su inciso final el vocablo \"fiscal\" por \"municipal\". 15) En el artículo 16: a) Reemplázase, todas las veces que aparece, la expresión \"hechos con tabaco\" por \"de tabaco\". b) En el inciso primero: i. Incorpórase un nuevo numeral 1), pasando los actuales 1) al 12) a ser 2) al 13), respectivamente, del siguiente tenor: \"1) Multa de 3 a 50 unidades tributarias mensuales, y de 30 a 300 unidades tributarias mensuales, si la infracción es cometida por una persona natural o jurídica perteneciente a la industria tabacalera, por la venta, la compra para vender, la comercialización en cualquier forma, la distribución, el transporte y el almacenaje de productos de tabaco, de cualquier forma, clase o naturaleza, que no cumplan con las obligaciones legales en materia sanitaria, aduanera, tributaria y de propiedad intelectual. En estos casos, la multa procederá sin perjuicio de las sanciones penales que pudieren corresponder. Además, en caso de reincidencia, se decretará la clausura del establecimiento, comercio o lugar donde se hubiere cometido la infracción por un período de quince días.\". ii. En el numeral 2), que ha pasado a ser numeral 3): - Incorpórase en la letra a), a continuación del punto aparte (.), que pasa a ser punto seguido, la siguiente oración: \"Además, en caso de reincidencia, se podrá decretar la clausura del establecimiento, comercio o lugar donde se cometió la infracción por un período de quince días.\". - Elimínanse, en la letra b), las frases \"fuera de los lugares de venta, o comunicación al público de la venta de productos hechos con tabaco al exterior de los lugares de venta, con infracción de lo establecido en el artículo 3°\". - Suprímense las letras c. y d., pasando la letra e. a ser c., y agrégase la siguiente letra d.: \"d. Transgredir las normas acerca de los porcentajes de distribución de advertencias en productos de tabaco, de conformidad con lo establecido en el inciso cuarto del artículo 6°.\". iii. En el numeral 5), que ha pasado a ser 6), incorpórase a continuación del punto aparte (.), que pasa a ser punto seguido, la siguiente oración: \"Además, en caso de reincidencia, se podrá decretar la clausura, por un período de quince días, del establecimiento, comercio o lugar donde se cometió la infracción.\". iv. Derógase el numeral 7), modificándose la numeración correlativa. v. Incorpórase, en el numeral 8), a continuación del punto aparte (.), que pasa a ser punto seguido, la siguiente oración: \"Además, en caso de reincidencia, se podrá decretar la clausura del establecimiento, comercio o lugar donde se cometió la infracción por un período de quince días.\". vi. En el numeral 10): derógase la letra a. y sustitúyese en la letra b. la oración \"y en los lugares en que se permite hacerlo, en conformidad a lo dispuesto en el inciso final del artículo 13\" por la siguiente: \"en conformidad a lo dispuesto en el artículo 14\". vii. Reemplázase en el numeral 11) la expresión \"1 unidad tributaria mensual\" por la siguiente: \"2 unidades tributarias mensuales\". viii. Sustitúyese en el numeral 12) la oración \"media unidad tributaria mensual\" por la siguiente \"2 unidades tributarias mensuales\". ix. Reemplázase en el numeral 12) la expresión \"10, 11, 12 y 13\" por la siguiente \"10 y 11\". d) Sustitúyese el inciso tercero por el siguiente: \"En caso de reincidencia, se podrá aplicar el doble de la multa. Se considerará como reincidencia el incumplimiento reiterado de cualquiera de las normas de esta ley, esto es, dos o más infracciones cometidas en un plazo inferior a un año, contado desde la primera infracción.\"."
        },
        {
            "tituloNorma": "Ley 20660",
            "tituloArticulo": "Artículo  ",
            "idParte": "9332369",
            "texto": "Artículo transitorio.- Esta ley entrará en vigencia el primer día del mes siguiente al de su publicación en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20660"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}