{
    "idNorma": "1048718",
    "titulo": "simplifica el régimen de constitución, modificación y disolución de las sociedades comerciales",
    "encabezado": " LEY NÚM. 20.659  SIMPLIFICA EL RÉGIMEN DE CONSTITUCIÓN, MODIFICACIÓN Y DISOLUCIÓN DE LAS SOCIEDADES COMERCIALES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Proyecto de Ley:",
    "materias": [
        "Sociedades Comerciales",
        "Trámites de Constitución de una Empresa",
        "Personas Jurídicas",
        "Régimen Simplificado para Personería Jurídica"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9332464",
            "texto": "Artículo 1°.- Las personas jurídicas enumeradas en el artículo siguiente podrán ser constituidas, modificadas, transformadas, fusionadas, divididas, terminadas o disueltas cumpliendo solamente con las solemnidades establecidas para estos efectos en la presente ley. Sin perjuicio de lo anterior, en todo lo que no sea contrario o no se encuentre previsto por esta ley, les serán aplicables las disposiciones legales y reglamentarias que las establecen y regulan, según corresponda a su singular naturaleza jurídica. Lo establecido en esta ley rige para todas las personas jurídicas que voluntariamente se constituyan o acojan a ésta, de manera que todos los actos jurídicos indicados en el inciso anterior deberán celebrarse o ejecutarse conforme a sus disposiciones. Las personas jurídicas que no se acojan a esta ley deberán celebrar o ejecutar dichos actos de acuerdo a las normas que las establecen y regulan, y no les serán aplicables las disposiciones del presente cuerpo legal."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9332465",
            "texto": "Artículo 2°.- Las personas jurídicas que pueden acogerse a la presente ley son las siguientes: 1. La empresa individual de responsabilidad limitada, regulada por la ley N° 19.857. 2. La sociedad de responsabilidad limitada, contemplada en la ley N° 3.918. 3. La sociedad anónima cerrada, establecida en la ley N° 18.046. 4. La sociedad anónima de garantía recíproca, regulada por la ley N° 20.179. 5. La sociedad colectiva comercial, contemplada en los Párrafos 1 a 7, ambos inclusive, del Título VII del Libro II del Código de Comercio. 6. La sociedad por acciones, establecida en el Párrafo 8 del Título VII del Libro II del Código de Comercio. 7. La sociedad en comandita simple, contemplada en los Párrafos 10 y 11 del Título VII del Libro II del Código de Comercio. 8. La sociedad en comandita por acciones, establecida en los Párrafos 10 y 12 del Título VII del Libro II del Código de Comercio."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9332466",
            "texto": "Artículo 3°.- Para todos los efectos de la presente ley se entenderá por: 1. Personas jurídicas: aquellas enumeradas en el artículo 2°. 2. Formulario: el documento electrónico que contiene el contrato social y sus modificaciones. 3. Servicio: el Servicio de Impuestos Internos. 4. Registro: el Registro de Empresas y Sociedades a que se refiere el Título IV de esta ley. 5. Migración: el acto por el cual alguna persona jurídica mencionada en el artículo 2° transita desde el sistema registral conservatorio al sistema establecido en la presente ley, y viceversa, junto con todos aquellos datos que sean de su esencia, naturaleza o accidentales, vinculados con ella, y con todo lo que acceda a esta información, de acuerdo a las normas contenidas en el Título VII. 6. Certificado para migración: el documento en papel o el documento electrónico emitido, según sea el caso, por el Registro de Comercio del Conservador de Bienes Raíces o por el administrador del Registro de Empresas y Sociedades regulado en esta ley, destinado a acreditar la vigencia de la persona jurídica correspondiente y cuyo objeto es permitir la migración de un sistema de registro al otro, y que desde su emisión impide cualquier anotación, inscripción, subinscripción o incorporación en el Registro, respectivamente, en relación a esa persona jurídica. 7. Registro de Accionistas: registro al que hace referencia la ley N° 18.046, sobre sociedades anónimas, y su reglamento, así como el que señala el Código de Comercio relativo a las sociedades por acciones, que será llevado electrónicamente en el sitio del Registro, para las personas jurídicas que se acojan a la presente ley, y en el que deberán realizarse las inscripciones de conformidad a lo establecido en el artículo 13 bis. 8. Registro de Poderes: registro llevado electrónicamente en el sitio electrónico del Registro en el que podrán incorporarse los poderes y delegaciones otorgados, modificados o revocados, de las personas jurídicas que se acojan a la presente ley, de acuerdo con lo señalado en el artículo 13 ter."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9332467",
            "texto": "Artículo 4°.- Las personas jurídicas que se acojan a la presente ley serán constituidas, modificadas, fusionadas, divididas, transformadas, terminadas o disueltas, según sea el caso, a través de la suscripción de un formulario por el constituyente, socios o accionistas, el que deberá incorporarse en el Registro. El Reglamento determinará los aspectos operativos sobre la forma en que podrá realizarse la resciliación de determinados actos, para lo cual las partes que hayan comparecido a dicho acto deberán suscribir un formulario dispuesto al efecto. En estos casos, la fecha del acto jurídico respectivo será la fecha en que firme el formulario el primero de los socios o accionistas o el constituyente, según corresponda. Sin perjuicio de lo anterior, el formulario sólo se entenderá incorporado al Registro cuando fuere firmado por todos los que deben concurrir a su firma, de acuerdo con las disposiciones de la presente ley."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9332468",
            "texto": "Artículo 5°.- El contrato social y el estatuto de las personas jurídicas que se acojan a esta ley será aquel que conste en el formulario de constitución inscrito en el Registro y en las modificaciones introducidas en la forma establecida en la presente ley, según corresponda. En el silencio del acto constitutivo, las personas jurídicas se regirán por las normas que les sean aplicables conforme a su especie."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9332470",
            "texto": "Artículo 6°.- Los formularios deberán contener todos los campos necesarios para completar las menciones que las leyes establecen para efectos de proceder válidamente a la constitución, modificación, fusión, división, transformación, terminación o disolución de las personas jurídicas a las cuales se aplica esta ley. Asimismo, los formularios deberán contener todas las menciones que establezca esta ley y su Reglamento para efectos de proceder a la migración de un sistema de registro al otro. El o los suscriptores del formulario, según corresponda, deberán completar todos los campos que contengan las menciones de requisitos que las leyes exijan para la validez del acto respectivo de la persona jurídica de que se trate. Las menciones que no sean obligatorias según las leyes correspondientes podrán ser completadas voluntariamente por el o los suscriptores del formulario. En caso que estas últimas menciones no fueren completadas, se entenderá que a su respecto rigen las normas supletorias de las leyes que regulan dichos actos. Deberá completarse necesariamente el campo correspondiente al domicilio social si la ley que rige a la respectiva persona jurídica lo exige, pero todas deberán especificar una dirección para obtener Rol Único Tributario. Sin perjuicio de lo señalado anteriormente, el Reglamento establecerá el sistema a través del cual podrán completarse en los formularios todos los datos que fueren necesarios para la acertada identificación del constituyente, socio, accionista o representante, según sea el caso, y de su capacidad para celebrar los actos o contratos que se inscriban en el Registro."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9332471",
            "texto": "Artículo 7°.- Los formularios deberán estar en el Registro permanentemente a disposición de los interesados."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9332472",
            "texto": "Artículo 8°.- Sin perjuicio de que se cumpla en el formulario con la mención al capital según la especie de persona jurídica de que se trate, cuando se requiera de formalidades o solemnidades especiales para enterar el aporte, según el tipo de bien, deberá efectuarse conforme a ellas."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9332474",
            "texto": "Artículo 9°.- Para efectos de la suscripción de los formularios respectivos, el constituyente, socios o accionistas deberán completarlos previamente en el Registro y deberán cumplirse las demás disposiciones que al efecto señale el Reglamento. La suscripción de los formularios se realizará mediante la firma del constituyente, socios o accionistas, pudiendo concurrir a su firma por medio de sus representantes o apoderados, según sea el caso, a través de la firma electrónica avanzada de éstos, de acuerdo con lo que establezca el Reglamento. El constituyente, socio o accionista que no cuente con firma electrónica avanzada deberá suscribir los formularios ante un notario. En este caso, el notario deberá estampar su firma electrónica avanzada en el formulario de que se trate, entendiéndose de esta forma suscrito el formulario por parte del constituyente, socio o accionista para todos los efectos. Con todo, el constituyente, socio o accionista, en su caso, podrán concurrir a la suscripción del respectivo formulario por medio de representante legal o de apoderado. En este último caso, el poder deberá ser otorgado de acuerdo a lo dispuesto en el artículo 13 ter; por escritura pública; por instrumento privado con firmas autorizadas por notario y protocolizado; o mediante documento electrónico suscrito haciendo uso de firma electrónica avanzada por el o los otorgantes, de acuerdo a lo señalado en la ley N° 19.799 sobre documentos electrónicos, firma electrónica y servicios de certificación de dicha firma; dejándose constancia en el formulario del tipo de documento que se utiliza, de la fecha de otorgamiento de éste, del nombre y domicilio del notario ante el cual se otorgó o ante el cual se protocolizó, si procede, y del número de repertorio de la correspondiente escritura o instrumento protocolizado, según corresponda. Si el poder fuera otorgado en el extranjero, deberá darse cumplimiento a las normas generales sobre legalización de documentos públicos otorgados en el extranjero o de autenticación mediante el sistema de apostilla, según corresponda. Una copia digital íntegra del instrumento en el que conste la personería en virtud de la cual actúa el apoderado, o del documento que acredita dicha representación, según corresponda, deberá incorporarse al Registro bajo el número de identificación de la persona jurídica respectiva, lo que será realizado por el notario ante el cual se haya suscrito el formulario, o por el apoderado o representante en caso que éste hubiese firmado utilizando su firma electrónica avanzada. En los casos antes señalados, deberá dejarse constancia en el formulario del nombre y domicilio del ministro de fe ante quien se firme, así como de la fecha del respectivo acto de suscripción. El Reglamento determinará la forma en que se deberá acreditar en estos casos la firma de los formularios por parte del constituyente, socios o accionistas, o su apoderado o representante legal, según corresponda. Los constituyentes, socios o accionistas podrán designar en el formulario de constitución, o en cualquier otro que al efecto disponga el Registro o de acuerdo a lo dispuesto en el artículo 13 ter, a un apoderado para que actúe en representación de todos ellos, para los efectos de suscribir con su firma electrónica avanzada o ante notario los formularios de que se trate. Los notarios sólo podrán cobrar por la firma electrónica avanzada que estampen la tarifa fijada mediante decreto supremo del Ministerio de Economía, Fomento y Turismo, emitido bajo la fórmula \"Por orden del Presidente de la República\" y suscrito, además, por el Ministro de Justicia."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9332475",
            "texto": "Artículo 10.- La suscripción de los formularios por todos los socios, accionistas o sus representantes y apoderados, según corresponda, deberá efectuarse dentro del plazo de sesenta días contado desde la firma por el primero de ellos. En caso contrario, se tendrán por no suscritos para todos los efectos. El Reglamento dispondrá la manera de identificar el formulario de que se trate, una vez que el constituyente, socios o accionistas hubieren comenzado a completar sus campos. Con la suscripción del primero de los socios o accionistas, dicho formulario no podrá modificarse posteriormente. Lo anterior es sin perjuicio de lo dispuesto en el Título V de esta ley."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9332477",
            "texto": "Artículo 11.- Este Registro de Empresas y Sociedades deberá constar en un sitio electrónico, al que deberán incorporarse las personas jurídicas que se acojan a esta ley para los efectos de ser constituidas, modificadas, transformadas, fusionadas, divididas, terminadas, disueltas o migradas. Este Registro es único, rige en todo el territorio de la República, es público, gratuito y deberá estar permanentemente actualizado a disposición de quien lo consulte en el sitio electrónico, de manera que asegure la fiel y oportuna publicidad de la información incorporada en él. El Ministerio de Economía, Fomento y Turismo estará encargado de su administración y de que dicho Registro cumpla las normas de la presente ley y de su Reglamento. El sitio electrónico en el que conste el Registro podrá, con acuerdo de los organismos respectivos, poner a disposición de sus usuarios el acceso para que éstos puedan realizar trámites gestionados por otros órganos del Estado, o trámites o servicios prestados por organismos públicos y privados, relacionados con las personas jurídicas, socios, accionistas, mandantes y mandatarios, entre otros, según se establezca en el Reglamento. Para la realización de dichos trámites o el acceso a dichos servicios, los usuarios podrán requerir al Registro que envíe a los organismos públicos o privados la información de la persona jurídica inscrita en el Registro. Asimismo, los usuarios podrán utilizar y solicitar el envío a través del sitio del Registro, de la información contenida en él, para la realización de otros trámites o el acceso a otros servicios no contenidos en el sitio electrónico."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9332478",
            "texto": "Artículo 12.- Corresponderá al Subsecretario de Economía y Empresas de Menor Tamaño, en su calidad de ministro de fe del Ministerio de Economía, Fomento y Turismo, emitir los certificados a que alude esta ley, mediante firma electrónica. El Subsecretario podrá delegar dicha facultad de conformidad con las disposiciones legales correspondientes. En el Registro se incorporarán los instrumentos que al efecto se le presenten, siempre que cumplan con los requisitos señalados en esta ley. No se efectuarán las inscripciones en el Registro si los formularios no contienen las designaciones legales o reglamentarias requeridas para ello. La rectificación de errores manifiestos u omisiones que, según el Reglamento, el Registro, de oficio o a petición de parte, tuviere que efectuar respecto a una persona jurídica incorporada, deberá ser registrada de acuerdo a las disposiciones de esta ley. Se podrá incorporar al Registro, en la forma que señale el Reglamento, cualquier otro acto que diga relación con una persona jurídica y que no importe una modificación social. De igual modo, se incorporará una sentencia u otra resolución judicial que cause ejecutoria y que ordene la disolución o modificación de una persona jurídica de las enumeradas en el artículo 2°, así como cualquier otra resolución judicial referida a una persona jurídica incorporada al Registro. El Registro no hará cancelación alguna de oficio. El Reglamento establecerá el procedimiento a través del cual se efectuarán las actuaciones indicadas en este artículo."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9332479",
            "texto": "Artículo 13.- Una vez suscrito un formulario por todos quienes deban concurrir a su firma en conformidad con esta ley y su Reglamento, se incorporará automáticamente en el Registro a contar de esa fecha, y con su solo mérito se entenderá informado el Servicio para todos los efectos a que haya lugar, sin perjuicio de las facultades de fiscalización que le correspondan. No obstante, en los casos a que se refieren los artículos 69, inciso final, y 70, ambos del Código Tributario, la incorporación de la respectiva actuación se realizará sólo una vez que el Servicio así lo autorice. El Reglamento establecerá el modo por el cual se notificará periódicamente al Servicio la incorporación de nuevos formularios. También establecerá el mecanismo por el cual el Servicio comunicará al Registro las autorizaciones a que se refiere el inciso segundo. El Servicio de Impuestos Internos asignará, sin más trámite, un Rol Único Tributario a toda persona jurídica que se constituya conforme a esta ley, en forma simultánea al acto de incorporación al Registro. Con la sola incorporación del formulario de constitución por el constituyente, socio o accionista, se entenderá requerido el Servicio para asignar el Rol Único Tributario a la persona jurídica que se incorpora. En el mismo formulario de constitución se podrá solicitar al Servicio el inicio de actividades y el timbraje de documentos tributarios, todo ello según lo determine el Reglamento. Dicho rol será el número de identificación en el Registro y servirá para registrar e identificar todos los antecedentes que se hubieran originado respecto de la persona jurídica de que se trate y que hayan sido debidamente indicados en los formularios a que se refiere esta ley. El Reglamento determinará la forma en que los formularios respectivos serán electrónicamente incorporados al Registro, los aspectos operativos necesarios para el correcto funcionamiento del sistema de tratamiento informático de datos, la publicidad de los actos que se registren en éste y los requisitos de interconexión que deberán existir entre el Registro y los órganos del Estado. El Reglamento establecerá, asimismo, la o las modalidades informáticas y tecnológicas para que los formularios de constitución, las estipulaciones, pactos o acuerdos, así como toda modificación, transformación, fusión, división, terminación o disolución y, en general, todos aquellos actos relativos a personas jurídicas que deban ser incorporados al Registro, queden registrados y se individualicen con su número de identificación."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 13 BIS",
            "idParte": "10263104",
            "texto": "Artículo 13 bis.- Las personas jurídicas acogidas a esta ley que, de acuerdo a las leyes propias que las regulan, deban contar con un Registro de Accionistas, deberán llevarlo exclusivamente en el Registro, el cual será de acceso restringido a quienes tengan la calidad de accionistas, administradores o apoderados de la sociedad especialmente facultados para tal efecto, y, en los casos que corresponda, al notario ante el cual se suscribe el respectivo formulario, conforme lo determine el Reglamento. El Registro de Empresas y Sociedades tendrá acceso a la información contenida en los Registros de Accionistas para efectos de verificar la identidad de los accionistas en las actuaciones que realicen respecto de cada sociedad y asegurar la información fidedigna del sistema. Toda cesión de acciones o su adquisición por cualquier modo, así como la constitución de gravámenes, derechos reales sobre las acciones y pactos particulares relativos a cesión de acciones, de las personas jurídicas acogidas a esta ley, deberán inscribirse en el Registro de Accionistas una vez que se hubiere efectuado la firma del formulario denominado \"De Inscripción al Registro de Accionistas\", en la forma prevista por el Reglamento. Sin perjuicio de lo anterior, tratándose de la suscripción y compraventa de acciones de las personas jurídicas acogidas a esta ley, podrán celebrarse, de forma directa, a través de un formulario, denominado \"De Suscripción\" o \"De Compraventa de Acciones\", el que una vez suscrito tanto por el suscriptor de las acciones o adquirente de las mismas, como por el vendedor o emisor de las acciones, según corresponda, será incorporado al Registro de Accionistas, sin necesidad de firmar adicionalmente el formulario señalado en el inciso precedente, según lo determine el Reglamento. La responsabilidad en la tenencia del Registro de Accionistas se determinará de acuerdo con las normas propias que regulan el respectivo tipo social. El gerente general, en el caso de las sociedades anónimas cerradas y de las sociedades por acciones, o el o los administradores en el caso de las sociedades por acciones que no dispongan de un gerente general, deberán registrar los formularios mencionados en los incisos precedentes, en la forma que determine el Reglamento. Firmado alguno de los formularios tratados en este artículo, se presumirá que la persona jurídica emisora de las acciones ha tomado conocimiento de la solicitud de inscripción, lo que podrá acreditarse con el correspondiente certificado emitido por la Subsecretaría de Economía y Empresas de Menor Tamaño, en la forma que establezca el Reglamento. Una vez inscrita la suscripción o la cesión de acciones en el Registro de Accionistas, en la forma prevista en este artículo, con su solo mérito se entenderá informada al Servicio de Impuestos Internos para los efectos a que haya a lugar, sin perjuicio de las facultades de fiscalización que le correspondan."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 13 TER",
            "idParte": "10263105",
            "texto": "Artículo 13 ter.- El otorgamiento, modificación y revocación de poderes y delegaciones de facultades para representar a las personas jurídicas que se acojan a esta ley, podrá realizarse a través de la suscripción de un formulario dispuesto al efecto por el Registro, el que se incorporará automáticamente al Registro de Poderes. Los poderes y delegaciones otorgados, modificados o revocados fuera del Registro podrán incorporarse al Registro de Poderes, mediante la suscripción del correspondiente formulario, conforme lo determine el Reglamento. El Registro de Poderes será de acceso público. En los casos en que, para adoptar acuerdos sobre las materias señaladas en este artículo, se requiera la celebración de una sesión de directorio u otro acuerdo previo, junto con dar cumplimiento a las formalidades y solemnidades que sean necesarias, deberá acompañarse una copia digital del acta, acuerdo o resolución respectiva al correspondiente formulario, en la forma que señale el Reglamento. Al Registro de Poderes no le serán aplicables las disposiciones contenidas en el artículo 13 de la presente ley en lo referente a la información automática al Servicio. Sin perjuicio de lo anterior, la suscripción del formulario respectivo, por quien esté debidamente facultado para hacerlo, incorporará, de forma automática, el otorgamiento, modificación o revocación de los poderes y delegación de facultades al Registro de Poderes. Los poderes otorgados e incorporados al Registro de Poderes, se entenderán vigentes y producirán todos sus efectos legales en tanto no se incorpore su modificación o revocación. A contar de la fecha de la incorporación de los poderes en el Registro de Poderes, se entenderán revestidos de todas las solemnidades necesarias para la ejecución de todo acto o contrato, indicado en los referidos poderes, incluso, los que requieran celebrarse mediante el otorgamiento de escritura pública o cualquier otra formalidad, bastando para su acreditación o prueba el correspondiente certificado emitido por la Subsecretaría de Economía y Empresas de Menor Tamaño, en la forma que establezca el Reglamento. Tratándose de poderes que integren los estatutos o el contrato social, éstos se incorporarán al Registro de Poderes, de manera automática con los mismos efectos señalados en este artículo, en la forma que determine el Reglamento."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9332481",
            "texto": "Artículo 14.- Las personas jurídicas acogidas a esta ley serán modificadas, transformadas, fusionadas, divididas, terminadas y disueltas, mediante la sola suscripción del formulario respectivo, según el acto que haya de celebrarse, y su incorporación al Registro. La suscripción de esos formularios será realizada por el titular o, en su caso, por quienes sean los titulares de los derechos sociales o acciones emitidas con derecho a voto al tiempo de celebrarse dicho acto, o por sus apoderados o representantes legales, debiendo para tales efectos sujetarse a lo señalado en el Título III de esta ley. En los casos en que para adoptar acuerdos sobre las materias señaladas en el inciso primero se requiera la celebración de una junta, el acta que se levante, previo cumplimiento de las formalidades que sean necesarias, deberá ser reducida a escritura pública o protocolizada, según corresponda. En dicho caso, el formulario respectivo deberá ser suscrito por los accionistas que hayan concurrido a la firma del acta que se levante, de acuerdo a las disposiciones que establezcan y regulen dichas sociedades, o bien, por medio de representante designado de acuerdo a lo dispuesto en el inciso quinto del artículo 9°, para que represente a quienes hayan concurrido a la firma del acta. Los accionistas que hayan firmado el acta no podrán negarse a suscribir el formulario respectivo. Con todo, no se requerirá que dicha junta sea celebrada ante notario, si correspondiere de acuerdo a la normativa aplicable a la respectiva persona jurídica, ni que dicha acta sea reducida a escritura pública o protocolizada, si la totalidad de los accionistas, y también los socios gestores en el caso de las sociedades en comandita por acciones, suscriben el formulario correspondiente, o si dicho formulario es suscrito por un representante designado de acuerdo a lo dispuesto en el inciso quinto del artículo 9°, para que los represente a todos ellos. En cualquier caso, una copia digital íntegra del acta o de su reducción a escritura pública o protocolización, según corresponda, deberá incorporarse al Registro bajo el número de identificación de la persona jurídica respectiva, en un plazo máximo de treinta días corridos posteriores a la celebración de dicha junta, de su reducción a escritura pública o de su protocolización, según corresponda. Los acuerdos que se adopten por los socios o accionistas de las sociedades que se acojan a esta ley deberán incorporarse en los formularios, indicándose las nuevas cláusulas de los estatutos y aquellas que se modifiquen o sustituyan. En caso que algún otro acto deba ser reducido a escritura pública o protocolizado, el notario respectivo o el titular o, en su caso, quienes sean los titulares de los derechos sociales o acciones emitidas con derecho a voto al tiempo de celebrarse dicho acto, o sus apoderados o representantes legales, deberán incorporar una copia digital del mismo al Registro. Con todo, no se requerirá que dicho acto sea reducido a escritura pública o protocolizado, si la totalidad de los socios o accionistas suscriben el formulario correspondiente, o si dicho formulario es suscrito por un representante designado de acuerdo a lo dispuesto en el inciso quinto del artículo 9°, para que los represente a todos ellos. En cualquier caso, una copia digital íntegra del acto o de su reducción a escritura pública o protocolización, según corresponda, deberá incorporarse al Registro bajo el número de identificación de la persona jurídica respectiva, en un plazo máximo de treinta días corridos posteriores a la celebración de dicho acto, de su reducción a escritura pública o de su protocolización, según corresponda."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9332482",
            "texto": "Artículo 15.- En los casos de fusión de personas jurídicas acogidas a la presente ley con personas jurídicas que no lo están, cada una de ellas deberá cumplir con las solemnidades que particularmente le son aplicables para efectos de celebrar la fusión, y la persona jurídica resultante de ésta continuará regulada por el régimen de formalidades que le resulte aplicable, sin perjuicio que posteriormente migre a otro régimen. En caso de división de una persona jurídica a la cual se le aplica la presente ley, la nueva persona jurídica que se constituya al efecto deberá acogerse a las disposiciones de esta ley, sin perjuicio de que posteriormente migre a otro régimen."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9332484",
            "texto": "Artículo 16.- Para efectos del saneamiento de la nulidad derivada de vicios formales que afecten la constitución, modificación, transformación, división, fusión, terminación o disolución de las personas jurídicas acogidas a esta ley, el titular o, en su caso, quienes sean los titulares de los derechos sociales o acciones de la sociedad al tiempo del saneamiento respectivo, o sus representantes o apoderados para estos efectos, deberán corregir el formulario en que conste el vicio y suscribirlo de conformidad a las normas sobre suscripción señaladas en el Título III de esta ley. Si el vicio incide en una cesión de derechos sociales, deberán concurrir a la suscripción del formulario, además, el cedente o sus causahabientes, y quienes al tiempo del saneamiento sean los titulares de los derechos materia de la cesión. En los casos en que para adoptar acuerdos sobre el saneamiento de la nulidad a que se refiere este artículo se requiera de la celebración de una junta, el acta que se levante, previo cumplimiento de las formalidades que sean necesarias, deberá ser reducida a escritura pública. En dicho caso, el formulario respectivo deberá ser suscrito por los accionistas que hayan concurrido a la firma del acta que se levante, de acuerdo a las disposiciones que establezcan y regulen dichas sociedades, o bien, por medio de representante designado de acuerdo a lo dispuesto en el inciso quinto del artículo 9°, para que los represente. Los accionistas que hayan firmado el acta no podrán negarse a suscribir el formulario respectivo. Con todo, no se requerirá que dicha acta sea reducida a escritura pública, si la totalidad de los accionistas, y también los socios gestores en el caso de las sociedades en comandita por acciones, suscriben el formulario correspondiente, o si dicho formulario es suscrito por un representante designado de acuerdo a lo dispuesto en el inciso quinto del artículo 9°, para que los represente a todos ellos. En cualquier caso, una copia digital íntegra del acta o de su reducción a escritura pública, según corresponda, deberá incorporarse al Registro bajo el número de identificación de la persona jurídica respectiva, en un plazo máximo de treinta días corridos posteriores a la celebración de dicha junta o de su reducción a escritura pública, según corresponda. El procedimiento antes señalado sustituye a aquel establecido en la ley N° 19.499 en todo lo que sea contrario a la presente ley, respecto de las personas jurídicas regidas por ésta."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9332485",
            "texto": "Artículo 17.- El saneamiento del vicio de nulidad producirá efecto retroactivo a la fecha de la incorporación del formulario rectificado al Registro."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9332487",
            "texto": "Artículo 18.- Las personas jurídicas señaladas en el artículo 2°, constituidas de conformidad a las leyes propias que las establecen y regulan, podrán regirse por las disposiciones de esta ley mediante su migración en conformidad a las disposiciones de este Título. Para los efectos de la migración al régimen electrónico, si nada señalare el contrato social y los estatutos de la persona jurídica, la migración deberá aprobarse por la totalidad de los titulares de los derechos sociales y, en el caso de sociedades cuyos acuerdos deban adoptarse por juntas, por mayoría absoluta de las acciones emitidas con derecho a voto. El acta que se levante de la junta, previo cumplimiento de las formalidades que sean necesarias, deberá ser reducida a escritura pública. En dicho caso, el formulario respectivo deberá ser suscrito por los accionistas que hayan concurrido a la firma del acta que se levante, de acuerdo a las disposiciones que establezcan y regulen dichas sociedades, o bien, por medio de representante designado de acuerdo a lo dispuesto en el inciso quinto del artículo 9°, para que represente a quienes hayan concurrido a la firma del acta. Los accionistas que hayan firmado el acta no podrán negarse a suscribir el formulario respectivo. Con todo, no se requerirá que dicha acta sea reducida a escritura pública, si la totalidad de los accionistas, y también los socios gestores en el caso de las sociedades en comandita por acciones, suscriben el formulario correspondiente, o si dicho formulario es suscrito por un representante designado de acuerdo a lo dispuesto en el inciso quinto del artículo 9°, para que los represente a todos ellos. En cualquier caso, una copia digital íntegra del acta o de su reducción a escritura pública, según corresponda, deberá incorporarse al Registro bajo el número de identificación de la persona jurídica respectiva, en un plazo máximo de treinta días corridos posteriores a la celebración de dicha junta o de su reducción a escritura pública, según corresponda. Para estos efectos, el titular o, en su caso, quienes sean los titulares de los derechos sociales o la persona que designe la junta de accionistas en que se acordó la migración, o los apoderados o representantes legales de éstos o de la sociedad deberán requerir del Registro de Comercio del Conservador respectivo la emisión de un certificado para migración. Dicho certificado deberá ser emitido por el Conservador respectivo y contendrá el extracto de los estatutos sociales y las demás materias que determine el Reglamento. Una vez emitido el certificado para migración, deberá dejar constancia de ésta al margen de la inscripción de la persona jurídica y desde ese momento no se podrán efectuar anotaciones, inscripciones ni subinscripciones en ésta. Asimismo, en un plazo no superior a treinta días desde la fecha de emisión del certificado referido en el inciso anterior, el titular o, en su caso, quienes sean los titulares de los derechos sociales o acciones de la sociedad deberán suscribir el formulario denominado \"de migración al régimen simplificado\" y acompañar una copia de dicho certificado. Una vez suscrito el formulario, el Registro emitirá un certificado digital de migración que contendrá el contrato social y las demás materias que señale el Reglamento. Este certificado será enviado electrónicamente, en la forma que determine el Reglamento, a más tardar dentro del quinto día siguiente hábil, por el Registro al Conservador respectivo, el que tendrá el plazo de cinco días hábiles para anotar al margen de la inscripción del Registro de Comercio de la persona jurídica migrada, que ésta se encuentra inscrita en el Registro de esta ley. El Conservador de Bienes Raíces, en el caso de las personas jurídicas señaladas en el artículo 2°, constituidas de conformidad a las leyes propias que las establecen y regulan, podrá negarse a otorgar el certificado de migración cuando éste se solicite estando en trámite una solicitud de inscripción o anotación marginal. Transcurridos treinta y cinco días contados desde la emisión del certificado de vigencia para migración sin que se haya comunicado al Conservador respectivo la incorporación al Registro Electrónico de la sociedad migrada, caducará dicho certificado y desde esa fecha podrán hacerse todas las anotaciones, inscripciones y subinscripciones a que hubiere lugar en el Registro de Comercio del Conservador correspondiente, en relación a esa persona jurídica. La suscripción del formulario de migración a régimen simplificado se efectuará conforme a las normas establecidas en el Título III de esta ley. La migración al régimen establecido en esta ley efectuada en conformidad al presente artículo, no será una modificación social."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9332488",
            "texto": "Artículo 19.- Las personas jurídicas que se hayan acogido a esta ley y que con posterioridad dejen de corresponder a algunas de las indicadas en el artículo 2° deberán migrar obligatoriamente, dentro del plazo de sesenta días contado desde que se produjo el hecho por el cual dejaron de cumplir los requisitos dispuestos por la presente ley, al sistema general establecido en la ley aplicable a la persona jurídica respectiva para efectos del registro de su modificación, transformación, fusión, división, terminación y disolución. Para estos fines, el titular o, en su caso, quienes sean los titulares de los derechos sociales o acciones de la sociedad deberán suscribir el formulario denominado \"De Migración Obligatoria al Régimen General\". Dicho formulario deberá ser suscrito por todos los titulares de los derechos sociales o acciones, o sus apoderados o representantes, en su caso, o por el representante designado de acuerdo a lo dispuesto en el inciso quinto del artículo 9°, para que los represente a todos ellos. La suscripción de dicho formulario deberá efectuarse conforme a las normas establecidas en el Título III de esta ley. Si nada dijeren el contrato social o los estatutos, la migración voluntaria al sistema general deberá aprobarse por la totalidad de los titulares de los derechos sociales, y en el caso de sociedades cuyos acuerdos deban adoptarse por juntas, por mayoría absoluta de las acciones emitidas con derecho a voto. El acta que se levante de la junta, previo cumplimiento de las formalidades que sean necesarias, deberá ser reducida a escritura pública o protocolizada, según corresponda. En dicho caso, el formulario de migración voluntaria al régimen general deberá ser suscrito por los accionistas que hayan concurrido a la firma del acta que se levante, de acuerdo a las disposiciones que establezcan y regulen dichas sociedades, o bien, por medio de representante designado de acuerdo a lo dispuesto en el inciso quinto del artículo 9°, para que represente a quienes hayan concurrido a la firma del acta. Los accionistas que hayan firmado el acta no podrán negarse a suscribir el formulario respectivo. Con todo, no se requerirá que dicha acta sea reducida a escritura pública o protocolizada, si la totalidad de los accionistas, y también los socios gestores en el caso de las sociedades en comandita por acciones, suscriben el formulario correspondiente, o si dicho formulario es suscrito por un representante designado de acuerdo a lo dispuesto en el inciso quinto del artículo 9°, para que los represente a todos ellos. En cualquier caso, una copia digital íntegra del acta o de su reducción a escritura pública o protocolización, según corresponda, deberá incorporarse al Registro bajo el número de identificación de la persona jurídica respectiva, en un plazo máximo de treinta días corridos posteriores a la celebración de dicha junta, o de su reducción a escritura pública o protocolización, según corresponda. Una vez suscrito el formulario \"De Migración Obligatoria al Régimen General\" o \"De Migración Voluntaria al Régimen General, el Registro emitirá un certificado digital de migración que contendrá el contrato social y los estatutos de la persona jurídica, un extracto de éstos y las demás materias que señale el Reglamento. El extracto antes indicado deberá inscribirse en el Registro de Comercio del Conservador respectivo y, si fuere necesario según las leyes que establecen y regulan a esa persona jurídica, publicarse por una sola vez en el Diario Oficial en el plazo de treinta días desde que fuere emitido. Dicho extracto contendrá las menciones que exigen las leyes que establecen y regulan a la persona jurídica de que se trate para los efectos de su constitución. Desde la fecha de la inscripción del extracto en el Registro de Comercio del Conservador respectivo y su publicación en el Diario Oficial cuando ésta fuere necesaria según las leyes que establecen y regulan a esa persona jurídica, se entenderá perfeccionada la migración para todos los efectos y será, asimismo, oponible a terceros."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9332489",
            "texto": "Artículo 20.- Una vez emitido el certificado digital de migración por el Registro no se podrán incorporar formularios con actos jurídicos relativos a la persona jurídica respectiva. Desde el momento de su migración al régimen general, todos los actos relativos a su modificación, transformación, fusión, división, terminación o disolución deberán sujetarse a lo dispuesto en las leyes que establecen y regulan a la respectiva persona jurídica. La migración desde el Registro de esta ley al Registro de Comercio efectuada en conformidad al presente Título no será una modificación social."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9332491",
            "texto": "Artículo 21.- Toda vez que las leyes exijan una anotación o inscripción en el Registro de Comercio o una publicación en el Diario Oficial en relación con los actos señalados en el artículo 1° respecto de las personas jurídicas acogidas a esta ley, esas formalidades se entenderán cumplidas y reemplazadas, en su caso, por la incorporación en el Registro del formulario que da cuenta del acto respectivo."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9332492",
            "texto": "Artículo 22.- Los certificados de las personas jurídicas incorporadas al Registro serán emitidos por la Subsecretaría de Economía y Empresas de Menor Tamaño, en la forma que establezca el Reglamento. Estos certificados tendrán valor probatorio de instrumento público, constituirán título ejecutivo y contendrán las menciones que señale el Reglamento."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9332494",
            "texto": "Artículo primero.- El Reglamento que se dicte para desarrollar y complementar esta ley será expedido mediante decreto del Ministerio de Economía, Fomento y Turismo, suscrito, además, por el Ministro de Hacienda, dentro del plazo de tres meses a contar de la fecha de publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9332495",
            "texto": "Artículo segundo.- Esta ley entrará en vigencia el primer día hábil del mes subsiguiente al de la publicación del Reglamento en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9332496",
            "texto": "Artículo tercero.- El Reglamento establecerá las fechas a partir de las cuales la constitución o migración de las personas jurídicas señaladas en el artículo 2° podrán acogerse a esta ley. Con todo, las personas jurídicas a que se hace referencia en los números 7 y 8 del artículo 2° de esta ley sólo podrán someterse a ésta una vez transcurridos dos años contados desde la publicación de la misma en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20659",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9332497",
            "texto": "Artículo cuarto.- El mayor gasto que represente la aplicación de esta ley durante los doce meses siguientes a su publicación se financiará con cargo a la partida presupuestaria Tesoro Público."
        }
    ],
    "tipo_numero": [
        "Ley-20659"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}