{
    "idNorma": "1048554",
    "titulo": "aumenta las sanciones a responsables de incendios forestales",
    "encabezado": " LEY NÚM. 20.653  AUMENTA LAS SANCIONES A RESPONSABLES DE INCENDIOS FORESTALES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente:       Proyecto de ley:",
    "materias": [
        "Incendios Forestales",
        "Aumenta Sanción"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20653",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9330995",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el artículo 476 del Código Penal: a) Sustitúyese, en el número 3º, la conjunción disyuntiva \"o\" por una coma (,), e intercálase, a continuación de la palabra \"plantíos\", la frase: \"o formaciones xerofíticas de aquellas definidas en la ley Nº 20.283\". b) Agrégase el siguiente número 4º: \"4º Al que fuera de los casos señalados en los números anteriores provoque un incendio que afectare gravemente las condiciones de vida animal o vegetal de un Área Silvestre Protegida.\"."
        },
        {
            "tituloNorma": "Ley 20653",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9330996",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones a la Ley de Bosques, cuyo texto se encuentra contenido en el decreto supremo Nº 4.363, del Ministerio de Tierras y Colonización, del año 1931: a) Sustitúyese su artículo 22 por el siguiente: \"Artículo 22.- El empleo del fuego, en contravención a las disposiciones de la presente ley y sus reglamentos, y siempre que de ello no se haya seguido incendio, será castigado con presidio menor en sus grados mínimo a medio y multa de once a cincuenta unidades tributarias mensuales. El que rozare a fuego infringiendo las disposiciones legales y reglamentarias y a consecuencia de ello destruyere bosques, mieses, pastos, montes, cierros, plantíos o formaciones xerofíticas de aquellas definidas en la ley Nº 20.283, ganado, construcciones u otros bienes pertenecientes a terceros o afectare gravemente el patrimonio forestal del país, será castigado con presidio menor en sus grados medio a máximo y multa de cincuenta a ciento cincuenta unidades tributarias mensuales.\". b) Agréganse los siguientes artículos 22 bis y 22 ter: \"Artículo 22 bis.- Se prohíbe encender fuego o la utilización de fuentes de calor en las Áreas Silvestres Protegidas en todos aquellos lugares no autorizados y señalizados por la autoridad a cuyo cargo se encuentre la administración de las mismas. El incumplimiento de la prohibición referida en el inciso precedente hará incurrir a quien utilizare el fuego o cualquier fuente de calor en la pena de presidio menor en su grado mínimo a medio y multa de once a cincuenta unidades tributarias mensuales. Artículo 22 ter: El que por mera imprudencia o negligencia en el uso del fuego u otras fuentes de calor en zonas rurales o en terrenos urbanos o semiurbanos destinados al uso público, provocare incendio que cause daño en los bienes a que alude el inciso segundo del artículo 22, sufrirá la pena de presidio menor en su grado medio a máximo y multa de cincuenta a ciento cincuenta unidades tributarias mensuales. Si el incendio se produjera en un Área Silvestre Protegida o se propagare a alguna de ellas, el responsable del uso del fuego u otras fuentes de calor en las zonas y terrenos a que alude el inciso anterior, sufrirá la pena de presidio menor en su grado máximo y multa de cien a doscientas unidades tributarias mensuales.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20653"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}