{
    "idNorma": "1049694",
    "titulo": "aprueba reglamento para el ejercicio del derecho a recibir educación, información y orientación en materia de regulación de la fertilidad",
    "encabezado": " APRUEBA REGLAMENTO PARA EL EJERCICIO DEL DERECHO A RECIBIR EDUCACIÓN, INFORMACIÓN Y ORIENTACIÓN EN MATERIA DE REGULACIÓN DE LA FERTILIDAD       Núm. 49.- Santiago, 7 de octubre de 2011.- Vistos: lo dispuesto en la ley Nº 20.418 que fija normas sobre información, orientación y prestaciones en materia de regulación de la fertilidad; en el artículo 4º del decreto con fuerza de ley Nº 1, de 2005, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979 y de las leyes Nº 18.933 y 18.469; la resolución Nº 1.600, de 2008, de la Contraloría General de la República y,       Considerando: La función del Ministerio de Salud de fijar y controlar las políticas de salud, vengo en dictar el siguiente       Decreto:       Apruébase el reglamento para el ejercicio del derecho a recibir educación, información y orientación en materia de regulación de la fertilidad:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9340652",
            "texto": "Artículo 1º.- Este reglamento tiene por objeto regular el ejercicio de los derechos sobre información y orientación en materia de regulación de la fertilidad que contempla la ley Nº 20.418."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9340653",
            "texto": "Artículo 2º.- Toda persona tiene derecho, de acuerdo a sus creencias o formación a recibir libremente, orientación acerca de la vida afectiva y sexual."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9340654",
            "texto": "Artículo 3º.- Corresponderá a los establecimientos asistenciales del sector salud, definido en el artículo 2º, inciso primero del decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Salud, texto refundido, entre otros, del decreto ley Nº 2.763 de 1979, entregar información completa y sin sesgo acerca de todas las alternativas autorizadas en el país en materia de métodos para la regulación de la fertilidad, la prevención del embarazo en la adolescencia, de las infecciones de transmisión sexual y de la violencia sexual, incluyendo mención del grado y porcentaje de efectividad con que cuenten tales métodos. La información será otorgada claramente y por cualquier medio que resulte adecuado al caso, teniendo en especial consideración las circunstancias personales de quien la demanda, en términos de edad y madurez psicológica."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9340655",
            "texto": "Artículo 4º.- Toda persona tiene derecho asimismo a elegir libremente, de acuerdo a sus creencias y formación, los métodos de regulación de la fertilidad femenina y masculina autorizados en el país."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9340656",
            "texto": "Artículo 5º.- Corresponderá a los organismos que integran el Sistema Nacional de Servicios de Salud definido en el artículo 2º, inciso segundo, del decreto con fuerza de ley Nº 1, de 2005 ya citado, de conformidad con los planes y programas correspondientes aprobados por el Ministerio de Salud, entregar a la población que lo requiera, los métodos de anticoncepción autorizados en el país de que dispongan, sean éstos hormonales como no hormonales, tales como, aquellos combinados de estrógeno y progestágeno, de progestágeno solo, hormonales de emergencia y no hormonales, naturales o artificiales, a excepción de aquellos cuyo objetivo o efecto directo sea provocar un aborto."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9340657",
            "texto": "Artículo 6º.- En el caso que se trate de un método anticonceptivo de emergencia, que sea solicitado por una persona menor de 14 años, el facultativo o funcionario que corresponda, tanto en el sector público o privado, procederá a la entrega de dicho medicamento, debiendo informar de este hecho con posterioridad, a su padre, madre o adulto responsable que la menor señale, para lo cual consignará los datos que sean precisos para dar cumplimiento a esta obligación."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9340658",
            "texto": "Artículo 7º.- Sin perjuicio de lo expuesto en el artículo anterior, toda persona tiene derecho a la confidencialidad y privacidad sobre sus opciones y conductas sexuales, así como sobre los métodos y terapias escogidos para la regulación o planificación de su vida sexual, datos que serán considerados sensibles conforme a la ley Nº 19.628."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9340659",
            "texto": "Artículo 8º.- En el caso que, con motivo del cumplimiento de las disposiciones contenidas en el presente reglamento, por parte de los establecimientos que integran el sector salud, fuere posible presumir la existencia de un delito sexual en la persona del solicitante, o de la persona para quien se solicita el ejercicio de estos derechos, el facultativo o funcionario deberá poner los antecedentes a disposición del Ministerio Público, sin perjuicio de las obligaciones contempladas en el artículo 198 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9340660",
            "texto": "Artículo 9º.- El presente decreto empezará a regir a contar de los dos meses siguientes de su publicación en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "Decreto-49"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}