{
    "idNorma": "1050184",
    "titulo": "perfecciona las disposiciones introducidas por la ley 20.568 sobre inscripción automática y que modernizó el sistema de votaciones",
    "encabezado": "  LEY NÚM. 20.669  PERFECCIONA LAS DISPOSICIONES INTRODUCIDAS POR LA LEY 20.568 SOBRE INSCRIPCIÓN AUTOMÁTICA Y QUE MODERNIZÓ EL SISTEMA DE VOTACIONES       Teniendo presente que el H. Congreso ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:",
    "materias": [
        "SISTEMA DE INSCRIPCIONES ELECTORALES Y SERVICIO ELECTORAL",
        "INSCRIPCIONES AUTOMÁTICAS",
        "SISTEMA DE VOTACIONES",
        "LEY NO. 20.568",
        "LEY NO. 18.556",
        "SISTEMA DE INSCRIPCIONES ELECTORALES Y SERVICIO ELECTORAL",
        "INSCRIPCIONES AUTOMÁTICAS",
        "SISTEMA DE VOTACIONES",
        "LEY NO. 20.568",
        "LEY NO. 18.556",
        "SISTEMA DE INSCRIPCIONES ELECTORALES Y SERVICIO ELECTORAL",
        "INSCRIPCIONES AUTOMÁTICAS",
        "SISTEMA DE VOTACIONES",
        "LEY NO. 20.568",
        "LEY NO. 18.556",
        "SISTEMA DE INSCRIPCIONES ELECTORALES Y SERVICIO ELECTORAL",
        "INSCRIPCIONES AUTOMÁTICAS",
        "SISTEMA DE VOTACIONES",
        "LEY NO. 20.568",
        "LEY NO. 18.556",
        "SISTEMA DE INSCRIPCIONES ELECTORALES Y SERVICIO ELECTORAL",
        "INSCRIPCIONES AUTOMÁTICAS",
        "SISTEMA DE VOTACIONES",
        "LEY NO. 20.568",
        "LEY NO. 18.556",
        "SISTEMA DE INSCRIPCIONES ELECTORALES Y SERVICIO ELECTORAL",
        "INSCRIPCIONES AUTOMÁTICAS",
        "SISTEMA DE VOTACIONES",
        "LEY NO. 20.568",
        "LEY NO. 18.556",
        "SISTEMA DE INSCRIPCIONES ELECTORALES Y SERVICIO ELECTORAL",
        "INSCRIPCIONES AUTOMÁTICAS",
        "SISTEMA DE VOTACIONES",
        "LEY NO. 20.568",
        "LEY NO. 18.556",
        "SISTEMA DE INSCRIPCIONES ELECTORALES Y SERVICIO ELECTORAL",
        "INSCRIPCIONES AUTOMÁTICAS",
        "SISTEMA DE VOTACIONES",
        "LEY NO. 20.568",
        "LEY NO. 18.556",
        "SISTEMA DE INSCRIPCIONES ELECTORALES Y SERVICIO ELECTORAL",
        "INSCRIPCIONES AUTOMÁTICAS",
        "SISTEMA DE VOTACIONES",
        "LEY NO. 20.568",
        "LEY NO. 18.556",
        "SISTEMA DE INSCRIPCIONES ELECTORALES Y SERVICIO ELECTORAL",
        "INSCRIPCIONES AUTOMÁTICAS",
        "SISTEMA DE VOTACIONES",
        "LEY NO. 20.568",
        "LEY NO. 18.556"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20669",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9348426",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N°18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral: 1) Modifícase el artículo 10 en el siguiente sentido: a) Agréganse, a continuación del inciso primero, los siguientes incisos segundo y tercero, nuevos, pasando los actuales a ser cuarto y quinto, respectivamente: \"No se podrá declarar como domicilio electoral la oficina o sede de un candidato o partido político, salvo que quienes lo declaren tengan una relación de trabajador dependiente con dicho partido o candidato. Tratándose de una residencia temporal, el vínculo objetivo deberá corresponder a la condición de propiedad o arriendo superior a un año del bien raíz por parte del elector, o de su cónyuge, sus padres o sus hijos.\". b) Reemplázase, en el inciso final, la frase \"al lugar de nacimiento en Chile\" por \"al lugar o comuna de nacimiento en Chile. En ningún caso procederá la inscripción de una persona sin domicilio electoral en Chile o comuna de nacimiento en Chile\". 2) Agrégase, a continuación del artículo 21, el siguiente artículo 21 bis: \"Artículo 21 bis.- Sin perjuicio de lo dispuesto en los artículos anteriores, cualquier elector podrá solicitar al Servicio Electoral la actualización del Registro Electoral, para lo cual acompañará los antecedentes fundantes de su petición.\". 3) Introdúcense los siguientes cambios en el artículo 23: a) Agrégase a la letra a), entre el vocablo \"identidad\" y el punto aparte, la expresión \"o pasaporte\". b) Reemplázase la letra c) por la siguiente: \"c) Cualquier otro cambio o solicitud de cambio en los datos señalados en el artículo 8°.\". 4) Reemplázase el artículo 27 por el siguiente: \"Artículo 27.- Sin perjuicio de lo señalado en el inciso tercero del artículo 10, el domicilio electoral será aquel que registre el Servicio Electoral.\". 5) Reemplázase el inciso quinto del artículo 31 por el siguiente: \"El Padrón Electoral y la Nómina Provisoria de Inhabilitados son públicos, sólo en lo que se refiere a los datos señalados en el inciso tercero, debiendo los requirentes pagar únicamente los costos directos de la reproducción. Los partidos políticos recibirán del Servicio Electoral, dentro de los cinco días siguientes a su emisión, en forma gratuita, copia de ellos en medios magnéticos o digitales, no encriptados y procesables por software de general aplicación. Lo mismo se aplicará para los candidatos independientes, respecto de las circunscripciones electorales donde participen.\". 6) Reemplázase el artículo 37 por el siguiente: \"Artículo 37.- Los partidos políticos podrán solicitar al Servicio Electoral, con al menos sesenta días de anticipación a una elección o plebiscito, un listado impreso de cada Padrón de Mesa, que contendrá los nombres, apellidos y número de rol único nacional de los electores. Los candidatos independientes podrán solicitar dicha información respecto de las circunscripciones electorales donde participen. El Servicio Electoral deberá entregar el referido listado con al menos veinte días de anticipación a una elección o plebiscito.\". 7) Reemplázase el inciso final del artículo 47 por el siguiente: \"Ejecutoriada la sentencia, el Tribunal remitirá al Servicio Electoral, de oficio, copia fiel e íntegra de aquélla, la que deberá individualizar a los electores que se deban incorporar. El Servicio Electoral procederá a cumplirla sin más trámite, siempre que a la fecha de recepción faltaren, a lo menos, tres días para el vencimiento del plazo a que se refiere el inciso primero del artículo 33.\". 8) Reemplázase el inciso final del artículo 48 por el siguiente: \"Ejecutoriada la sentencia, el Tribunal remitirá al Servicio Electoral, de oficio, copia fiel e íntegra de aquélla, la que deberá individualizar a los electores que se deban excluir. El Servicio Electoral procederá a cumplirla sin más trámite, siempre que a la fecha de recepción faltaren, a lo menos, tres días para el vencimiento del plazo a que se refiere el inciso primero del artículo 33.\". 9) Reemplázase el número 2 del artículo 53 por el siguiente: \"2.- El que, al declarar o actualizar domicilio electoral o la acreditación del avecindamiento, proporcione datos falsos o un domicilio electoral diferente de los permitidos en el artículo 10.\". 10) Reemplázase el número 3 del artículo 54 por el siguiente: \"3.- El que incite, promueva, solicite u organice a los electores, a modificar su domicilio electoral, declarando uno nuevo con datos falsos o diferente de los permitidos en el artículo 10.\"."
        },
        {
            "tituloNorma": "Ley 20669",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9348427",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en la ley N°18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios: 1) Modifícase el artículo 8° en el siguiente sentido: a) Suprímese la oración final de su inciso primero, que se inicia con la expresión \"En caso\" y termina con la palabra \"convocatoria\". b) Incorpórase el siguiente inciso final, nuevo: \"El Servicio Electoral otorgará las facilidades para que las candidaturas independientes, en forma previa a la declaración de candidaturas, puedan revisar si sus patrocinantes son personas que tienen la condición de ciudadanos independientes.\". 2) En el inciso segundo del artículo 29, sustitúyese la expresión \"dentro del plazo señalado en el inciso anterior.\" por \"al décimo quinto día anterior a la elección.\". 3) Reemplázase el inciso primero del artículo 37 por el siguiente: \"Artículo 37.- El Servicio Electoral podrá fusionar mesas receptoras de sufragios de la misma circunscripción electoral, con el objeto de que funcionen conjuntamente, como si fueran una sola mesa, siempre que la mesa resultante no supere el número de cuatrocientos cincuenta electores.\". 4) Intercálase, en el inciso segundo del artículo 43, entre la palabra \"vocales\" y el punto seguido (.), la frase \"y si le corresponde concurrir a la capacitación obligatoria que se señala en el artículo 49\". 5) Modifícase el artículo 49 en el siguiente sentido: a) Reemplázase, en el inciso tercero, el término \"voluntaria.\" por la siguiente frase: \"obligatoria respecto de aquellos vocales que ejerzan por primera vez dicha función. Esta capacitación no podrá ser inferior a una hora ni superior a dos. No procederá la capacitación de vocales en el caso de las elecciones primarias.\". b) Agrégase el siguiente inciso final, nuevo: \"A los nuevos vocales designados por las Juntas Electorales que, con ocasión de su primera elección en tal función, concurran a la capacitación señalada en el inciso anterior, se les incrementará el bono señalado en el artículo 47 bis en la suma de 0,22 unidades de fomento. Para tal efecto, el Servicio Electoral deberá remitir a la Tesorería General de la República una nómina que individualice a estos vocales en los términos del inciso final del artículo 47 bis.\". 6) Reemplázase el artículo 52 por el siguiente: \"Artículo 52.- Con, a lo menos, sesenta días de anticipación a la elección o plebiscito, el Servicio Electoral determinará, para cada circunscripción electoral, los locales de votación en que funcionarán las mesas receptoras de sufragios. El Director Regional respectivo del Servicio Electoral requerirá de la Comandancia de Guarnición, a lo menos con sesenta días de anticipación a la determinación de los locales de votación, un informe sobre los locales o recintos, estatales o privados, que sean más adecuados para el expedito funcionamiento de las mesas, la instalación de cámaras secretas y la mantención del orden público. El Servicio Electoral deberá preferir aquellos locales de carácter público en la medida que existan establecimientos suficientes para atender las necesidades para la instalación de las mesas de la circunscripción electoral que corresponda, considerando criterios de facilidad de acceso para los electores. A falta de éstos, podrá también determinar el uso de establecimientos de propiedad privada como locales de votación, siempre que correspondan a establecimientos educacionales y deportivos. También, si fuere necesario, el Servicio Electoral podrá disponer que bienes nacionales de uso público sean destinados como locales de votación, restringiéndose su acceso durante el tiempo en que se utilicen como tales, siempre que correspondan a parques de grandes dimensiones, que permitan ubicar en ellos un número significativo de mesas receptoras de sufragios. Determinados los locales de votación, estos no podrán reconsiderarse ni alterarse, salvo por causas debidamente calificadas por el Servicio Electoral. Subsistirá la designación, tratándose del caso establecido en el inciso segundo del artículo 26 de la Constitución Política. Los locales de votación, con el detalle de las mesas receptoras de sufragios que funcionarán en cada uno de ellos, serán informados a las Juntas Electorales correspondientes antes del trigésimo día anterior a la fecha de la elección o plebiscito. La Junta Electoral publicará la nómina de locales de votación en la misma forma y oportunidad señaladas en el artículo 43. En la misma audiencia pública en que las Juntas Electorales designen los vocales de las mesas receptoras de sufragios se procederá, a continuación, a designar para cada local de votación los delegados a que se refiere el artículo 54. El Servicio Electoral comunicará al Gobernador Provincial y al municipio respectivo, con a lo menos cincuenta días de anticipación a la fecha de la elección o plebiscito, la lista de los locales que hubiere designado a fin de que los encargados de los mismos procuren los medios de atender a la debida instalación de cada mesa. Igualmente, se hará la respectiva comunicación a los propietarios o responsables de los locales que se hubieren designado.\". 7) Modifícase el artículo 54 en el siguiente sentido: a) Reemplázase, en el inciso primero, el vocablo \"catorce\" por \"nueve\". b) Incorpórase el siguiente numeral 7) al inciso quinto: \"7) Disponer, en el evento que sea necesario, el traslado de cédulas para la emisión de sufragios no utilizadas, desde las mesas donde sobren a aquellas mesas donde pudieren faltar. De lo anterior se dejará constancia en el acta de la mesa donde se retiran los sufragios, como en el acta de la mesa en que se agregan, indicando el número de serie de ellos.\". 8) Reemplázase el numeral 3) del artículo 55 por el siguiente: \"3) Las cédulas para la emisión de los sufragios. Su número será determinado por el Servicio Electoral para cada mesa receptora, en función de la experiencia de abstención en elecciones similares anteriores.\". 9) Elimínase, en el inciso segundo del artículo 58, la frase \"en las hojas en blanco del Registro\". 10) Reemplázase el inciso primero del artículo 62 por el siguiente: \"Artículo 62.- El elector chileno entregará al Presidente su cédula nacional de identidad o pasaporte. El elector extranjero, su cédula de identidad para extranjeros. Ningún otro documento ni certificado podrá reemplazar a los anteriores. Los documentos señalados deberán estar vigentes. Se aceptarán también aquellos que hayan vencido dentro de los doce meses anteriores a la elección o plebiscito, para el solo efecto de identificar al elector.\". 11) Modifícase el artículo 72 en el siguiente sentido: a) Reemplázase el inciso primero por el siguiente: \"Artículo 72.- Inmediatamente después de practicado el escrutinio, y en el mismo lugar en que hubiere funcionado la mesa receptora, se levantarán actas del escrutinio, estampándose en números la cantidad de firmas en el padrón correspondientes a los electores que emitieron su sufragio, la cantidad de talones y el total de sufragios emitidos encontrados en las urnas para cada tipo de elección. Además, se anotarán, en cifras y letras, el número de sufragios que hubiere obtenido cada candidato o cada una de las proposiciones de la cédula para plebiscito, en su caso; los votos nulos y los blancos.\". b) Agrégase, a continuación del inciso primero, el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo, tercero, cuarto, quinto, sexto y séptimo, a ser tercero, cuarto, quinto, sexto, séptimo y octavo, respectivamente: \"A continuación se procederá a sumar los votos anotados para todos los candidatos o proposiciones de plebiscito, más los votos nulos y blancos, anotando el resultado en cifras y letras en el total de votos señalado en el acta. La mesa deberá revisar que este total de votos sumados sea igual al número total de sufragios emitidos encontrados en las urnas estampado al inicio del acta. La mesa deberá cerciorarse de que no existan, en ninguno de los ejemplares del acta de escrutinio, diferencias o descuadraturas de los votos sumados y de los totales señalados anteriormente.\". 12) Introdúcense las siguientes enmiendas en el artículo 76 bis: a) Agréganse, a continuación del inciso primero, los siguientes incisos segundo y tercero, nuevos, pasando el actual segundo a ser cuarto: \"Si las actas contuvieren errores, especialmente descuadraturas entre la suma real de los votos de cada candidato, los nulos y los blancos y los totales ingresados en las actas, se ingresarán igual al sistema los datos que existan, pero en este caso deberá indicarse por el sistema computacional como mesa descuadrada, según lo señalado en la letra g) del inciso quinto del artículo 175 bis. Adicionalmente, las personas referidas anteriormente procederán a efectuar una copia digitalizada o escaneada del acta de escrutinio, que se incorporará como respaldo al sistema computacional.\". b) Incorpórase el siguiente inciso final: \"Si en algún local de votación el Servicio Electoral no contare con las facilidades técnicas para la digitación y transmisión de datos de las actas de escrutinios y su incorporación a los sistemas computacionales, o existiendo éstos presentaren fallas o problemas, el Servicio Electoral podrá disponer el traslado de las actas a otro local de votación u oficina del Servicio para proceder a su incorporación.\". 13) Elimínase, en el inciso primero del artículo 77, la frase \", con excepción de los Registros Electorales, los que deberán ser entregados a las respectivas Juntas Electorales\". 14) Modifícase el artículo 81 de la siguiente manera: a) Reemplázase en el inciso primero la palabra \"seis\" por \"diez\". b) Reemplázase en el inciso segundo la palabra \"tres\", las dos veces que aparece, por el vocablo \"cinco\". 15) Reemplázase, en el inciso cuarto del artículo 82, la palabra \"seis\", las dos veces que aparece, por el término \"diez\". 16) Modifícase el artículo 86 en el siguiente sentido: a) Intercálase en el inciso primero, entre el punto seguido (.) y el término \"Reunido\", la siguiente frase \"Si a las 14:15 horas no se hubieren presentado al menos tres de sus miembros, el Secretario del colegio procederá a completar el número de tres miembros designando como tales a alguno de los delegados de la junta electoral que se señalan en el inciso siguiente. Constituido el colegio, los miembros originalmente designados podrán incorporarse, en orden de presentación, hasta completar el máximo de diez, sin que puedan reemplazar a los delegados designados y siempre que ello ocurra con anterioridad a las 15 horas. Del hecho de las incorporaciones y su hora se dejará constancia en el acta.\". b) Intercálase en el inciso segundo, a continuación de la expresión \"Al inicio de la sesión,\" la frase \"y después de constituido el Colegio Escrutador,\". 17) Elimínase, en el inciso segundo del artículo 91, la frase \"de los Registros que le hubieren sido proporcionados y\". 18) Reemplázase el inciso tercero del artículo 95 por el siguiente: \"A los resultados de los colegios escrutadores les será aplicable lo dispuesto en los incisos cuarto, quinto y sexto del artículo 175 bis. Estos resultados deberán sustituir a los entregados en forma preliminar por el Servicio Electoral, en virtud de dicho artículo. Al realizar esta sustitución deberá señalarse, en sus informes y boletines, que son los resultados de los colegios escrutadores.\". 19) Reemplázase la letra f) del artículo 96 por la siguiente: \"f) la utilización de un Padrón Electoral diferente del que establece el artículo 33 de la ley N°18.556, y que fue sometido a los procesos de auditoría y reclamación señalados en el párrafo 2° del Título II y el Título III de dicha ley. No procederá en este caso la reclamación de nulidad por las circunstancias señaladas en los artículos 47 y 48 de ley N° 18.556.\". 20) Reemplázase, en el inciso segundo del artículo 110, el número \"14\" por \"9\". 21) Reemplázase el inciso primero del artículo 111 por el siguiente: \"Artículo 111.- El Presidente de la República designará, con sesenta días de anterioridad a la fecha de una elección o plebiscito, a un oficial de Ejército, de la Armada, de la Fuerza Aérea o de Carabineros, que tendrá el mando de la fuerza encargada de la mantención del orden público en cada una de las regiones del país. Dichos nombramientos se publicarán en el Diario Oficial, al día siguiente hábil de su designación. Estos jefes de fuerza deberán designar con treinta días de anticipación a los oficiales de las Fuerzas Armadas y Carabineros que tendrán el mando de las fuerzas encargadas de la mantención del orden público en las localidades de sus respectivas regiones, en que deban funcionar mesas receptoras de sufragio o colegios escrutadores. Para el caso previsto en el inciso segundo del artículo 26 de la Constitución Política, tales nombramientos se entenderán subsistentes.\". 22) Intercálase, en el inciso segundo del artículo 112, entre la frase \"que llevará el jefe de las fuerzas de cada localidad\", y la coma (,) que le sigue, la frase \"y el jefe de fuerza regional\". 23) Agrégase al artículo 131, antes del punto final, la siguiente frase: \", desde los diez días anteriores a la fecha de la elección o plebiscito\". 24) Introdúcense los siguientes cambios en el artículo 132: a) En el número 8), sustitúyese la expresión \", y\" por un punto y coma (;). b) En el número 9), sustitúyese el punto final por la expresión \", y\". c) Agrégase el siguiente número 10): \"10) Recibir sufragios antes de la hora indicada en el inciso primero del artículo 57 o declarar cerrada la votación antes de la hora señalada en el inciso primero del artículo 68.\". 25) Agrégase, a continuación del artículo 134, el siguiente artículo 134 bis: \"Artículo 134 bis.- Será sancionado con la pena de reclusión menor en sus grados mínimo a medio, el delegado de la Junta Electoral que incurriere en alguna de las siguientes conductas: 1) Hacer entrega de los útiles electorales antes de la hora indicada en el inciso primero del artículo 57. 2) No constituir las mesas disponiendo de los voluntarios a los que se refiere el inciso cuarto del artículo 57. 3) Impedir que un apoderado ejerza sus funciones, conforme a lo establecido en esta ley, retirarle las carpetas o credenciales de identificación que se señalan en el artículo 162 o expulsarlo del local de votación.\". 26) Agrégase al final del artículo 135, después del punto aparte, la siguiente frase: \"Igual pena sufrirán las personas que tengan responsabilidad en la entrega de los resultados, señaladas en el artículo 175 bis, que omitan el ingreso de los resultados a los sistemas informáticos, los alteren o los destruyan.\". 27) Intercálase en el inciso primero del artículo 136, entre el término \"grado mínimo\" y los dos puntos (:) que le siguen, la frase \"y multa de una a tres unidades tributarias mensuales\". 28) Modifícase el artículo 151 en el siguiente sentido: a) Intercálase en el inciso primero, entre las palabras \"contra los delegados de la misma\" y la conjunción \"y\", la frase \", de los miembros de los colegios escrutadores\". b) Reemplázase en el inciso segundo la expresión \"133 y 134\" por \"133, 134 y 138\". 29) Reemplázase en el artículo 152, la expresión \"137 y 138\" por \"136 y 137\". 30) Modifícase el artículo 175 bis en el siguiente sentido: a) Incorpórase al final del inciso primero, a continuación del vocablo \"escrutinio\" y antes del punto aparte, la expresión \", los que tendrán el carácter de preliminares\". b) Agrégase en el inciso segundo, a continuación de la frase \"acreditará a una persona\", la expresión \", y a sus ayudantes técnicos,\". c) Agrégase al final del inciso segundo, a continuación del punto aparte, la siguiente frase: \"En la misma oficina, y con no más de siete días de anticipación a una elección o plebiscito, se podrán instalar las líneas telefónicas y aquellas necesarias para las comunicaciones que se utilizarán el día de dicha elección o plebiscito.\". d) Reemplázase, en el inciso tercero, la frase \"este funcionario\" por \"las personas señaladas en el inciso anterior\". e) Elimínase, en el inciso tercero, la segunda oración a continuación del punto seguido, que comienza con la palabra \"Además\" y termina con la expresión \"los mismos.\". f) Elimínase, en el inciso cuarto, el párrafo que sigue al punto seguido, que comienza con las palabras \"Los resultados\" y termina con la expresión \"senatorial.\". g) Intercálase, a continuación del inciso cuarto, el siguiente inciso quinto, nuevo, pasando el actual quinto a ser sexto: \"Los resultados deberán estar desplegados de la siguiente forma: a) A nivel de cada mesa receptora de sufragios, como a niveles agregados de circunscripción electoral, colegio escrutador, comuna, provincia, región y país, como también de distrito electoral y circunscripción senatorial. b) Respecto de cada candidato, se informará su número de identificación, su nombre, su partido político o su condición de independiente, el subpacto cuando corresponda y el pacto o lista a que pertenece, los votos obtenidos y el porcentaje que ellos representan. c) Se deberá informar también totales de votos y porcentajes de votación por cada partido político, subpacto si corresponde y por lista o pacto. d) Cuando el nivel de agregación sea superior al territorio electoral de los candidatos, se informarán los votos y el porcentaje de votación obtenido por cada partido político, subpacto, si corresponde, y por lista o pacto, como también el número total de candidatos presentados. e) En todos los niveles de agregación se señalará el número de mesas escrutadas respecto del total de mesas que correspondan al nivel de agregación. f) Los porcentajes de votación del candidato, partido, subpacto si corresponde y pacto o lista se calcularán sobre el total de votos válidos, excluyendo votos nulos y blancos. g) A nivel de mesa de votación, la condición de estar sus resultados descuadrados, esto es, que el total de la suma de los votos asignados a cada candidato en las actas, más los blancos y los nulos, no correspondan al número total de votantes que sufragaron en la mesa según se consigne en la misma acta. Por cada nivel de agregación, se deberá informar también la cantidad de mesas que, consideradas en los resultados, se encuentran descuadradas, permitiendo acceder a un detalle con la identificación de ellas. h) En el último informe de resultados preliminares entregado por el Servicio Electoral, se deberá informar para cada nivel de agregación, un detalle con la identificación de las mesas no escrutadas. i) A partir del porcentaje escrutado que determine el Servicio Electoral y siempre en el último informe de resultados preliminares entregado por éste, deberán indicarse los candidatos que pueden considerarse estimativamente electos de acuerdo a las reglas establecidas en la ley y el número de ellos en los niveles agregados.\". h) Agrégase, a continuación del actual inciso quinto, que pasa a ser sexto, el siguiente inciso séptimo, nuevo, pasando los actuales sexto y séptimo a ser octavo y noveno, respectivamente: \"Los partidos políticos y los candidatos independientes que participan en la elección podrán acceder y revisar, en el sitio web del Servicio Electoral, las copias digitalizadas o escaneadas de las actas de escrutinios, incorporadas al sistema computacional en virtud de lo señalado en inciso tercero del artículo 76 bis.\". 31) Intercálase en el artículo 184, a continuación del actual inciso tercero, el siguiente inciso cuarto, nuevo, pasando el actual inciso cuarto a ser quinto: \"Si no hubiere alguno de los funcionarios que desempeñen los cargos mencionados en los incisos precedentes, las Juntas se integrarán con cualquier funcionario auxiliar de la administración de justicia.\". 32) Reemplázase el inciso segundo del artículo 185 por el siguiente: \"Si no hubiere alguno de los funcionarios que desempeñen los cargos mencionados en el inciso precedente, las Juntas se integrarán con cualquier funcionario auxiliar de la administración de justicia.\"."
        },
        {
            "tituloNorma": "Ley 20669",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9348428",
            "texto": "Artículo 3°.- Introdúcense las siguientes modificaciones en la ley N°20.640, que Establece el Sistema de Elecciones Primarias para la Nominación de Candidatos a Presidente de la República, Parlamentarios y Alcaldes: 1) Modifícase el inciso segundo del artículo 20 de la siguiente manera: a) Intercálase, en la letra c), a continuación de la palabra \"afiliados\", la expresión \"al partido o\". b) Incorpórase, en la letra d), después del término \"afiliados\", la expresión \"al partido o\". 2) Modifícase el artículo 21 en el siguiente sentido: a) Intercálase en el inciso primero, entre la expresión \"Servicio Electoral\" y el punto aparte (.), la siguiente oración: \", salvo en lo que se refiere a la publicidad del padrón electoral que se otorgará mediante medios magnéticos y ordenado en forma alfabética, en conformidad a lo dispuesto en el inciso quinto del artículo 31 de dicha ley\". b) Reemplázase el inciso tercero por el que sigue: \"Respecto de los electores habilitados para sufragar en las elecciones primarias, el padrón señalará las primarias de los partidos o pactos en que puede sufragar, según lo señalado en el artículo anterior o, alternativamente, la cédula electoral que deba recibir de la mesa receptora para emitir su sufragio. El padrón contemplará además espacios para la firma del elector y para anotar el número de serie de la cédula que utilice, respecto de las elecciones de cada cargo que sea sometido a elecciones primarias.\". 3) Sustitúyese el epígrafe del Párrafo 5° del Título I por el siguiente: \"De las cédulas electorales, el acto electoral y el derecho a sufragio de los electores\". 4) Reemplázanse los artículos 22 y 23 por los siguientes: \"Artículo 22.- Para las elecciones primarias habrá cédulas electorales diferentes, según se trate de las elecciones primarias de Presidente de la República, Senadores, Diputados o Alcaldes. Para cada cargo de Presidente de la República, Senador, Diputado y Alcalde existirán las siguientes cédulas electorales: a) Existirá una cédula electoral diferente para cada primaria de un partido político o pacto electoral que contendrá sólo a los candidatos del partido o del pacto, la que deberá ser usada por los electores que se encuentren habilitados para sufragar sólo en esa primaria, según lo establezca el padrón electoral de la mesa receptora de sufragios. b) Existirá otra cédula electoral para los electores habilitados para sufragar en más de una elección primaria para el mismo cargo, según lo establezca el padrón electoral de la mesa receptora de sufragios, la que contendrá todos los candidatos de dichas primarias. El Servicio Electoral deberá procurar que las cédulas electorales que se elaboren para las elecciones primarias de un mismo cargo sean similares en su aspecto exterior. Artículo 23.- Al presentarse el elector a sufragar recibirá de la mesa receptora las cédulas electorales para emitir su sufragio, de acuerdo a las primarias que se realicen en el territorio electoral que corresponda. El elector recibirá una cédula electoral para la elección primaria al cargo de Presidente de la República, una para la elección primaria al cargo de Senador, una para la elección primaria al cargo de Diputado y una para la elección primaria al cargo de Alcalde, en su caso. Respecto de cada cargo el elector recibirá la cédula electoral según la elección primaria en que se encuentre habilitado para sufragar, conforme lo señale el padrón electoral de la mesa y que contendrá sólo los candidatos de dicha primaria. En el evento que un elector esté habilitado para sufragar en dos o más primarias para un mismo cargo conforme el padrón electoral de la mesa, recibirá de ella una sola cédula que contendrá, en este caso, todos los candidatos a dicho cargo de las primarias en que esté habilitado para sufragar. Los vocales de mesa deberán tomar los resguardos suficientes y necesarios para que el elector concurra solo a sufragar de conformidad al artículo 61 de la ley N°18.700, y que las cédulas entregadas a los electores para las primarias de cada cargo y los candidatos que contienen se mantengan en reserva y sean conocidas sólo por ellos, por los apoderados que integran la mesa y por quien eventualmente asista al elector y en ningún caso por otras personas y por los demás electores que esperan para sufragar. Los vocales de mesa, apoderados, delegados de la Junta Electoral y quienes presten funciones al Servicio Electoral deberán mantener reserva absoluta de los padrones electorales utilizados en las mesas de votación, donde consten las firmas de los electores de las elecciones primarias en que sufragaron. La infracción de este precepto dará lugar a la sanción contemplada en el artículo 142 de la ley N°18.700, aplicándose en estos casos los procedimientos judiciales señalados en el Párrafo 2° del Título VII de la ley N°18.700.\". 5) Agrégase el siguiente artículo 24 bis: \"Artículo 24 bis.- El sufragio será personal, igualitario, secreto, informado y voluntario.\". 6) Sustitúyese el epígrafe del Párrafo 6° del Título I por el siguiente: \"De las mesas receptoras de sufragio, vocales de mesa, apoderados y escrutinios\" 7) Reemplázase, en el inciso primero del artículo 26, el guarismo \"350\" por \"450\". 8) Modifícase el artículo 27 en el siguiente sentido: a) Elimínase el inciso primero. b) Reemplázase en el inciso segundo, que pasa a ser único, la palabra \"tres\" por \"cinco\". 9) Elimínase el artículo 28. 10) Agrégase el siguiente artículo 29 bis: \"Artículo 29 bis.- En los escrutinios, la mesa procederá a escrutar primero las primarias del cargo de Presidente de la República, después las de senadores y finalmente las de diputados, cuando corresponda. Respecto de cada cargo de Presidente de la República, senador, diputado o alcalde se procederá como sigue: a) El presidente contará el número de electores que hayan sufragado según las firmas en el padrón de la mesa y el número de talones correspondientes a las cédulas emitidas. Se abrirá la urna, se contarán las cédulas utilizadas y se firmarán al dorso por el presidente y por el secretario de la mesa. Si hubiere disconformidad entre el número de firmas, de talones y de cédulas, se dejará constancia en el acta, pero no obstará para que se escruten todas las cédulas que aparezcan emitidas. b) A continuación, el presidente y secretario de la mesa procederán a abrir las cédulas electorales y a separarlas por cada una de las elecciones primarias realizadas para el cargo. Respecto de las cédulas electorales que contengan los candidatos de más de una elección primaria, dicha separación se efectuará de acuerdo a la preferencia indicada por el elector en la propia cédula. c) Luego, se procederá a escrutar las diferentes primarias de acuerdo al orden numérico o alfabético otorgado a los partidos políticos y pactos electorales como códigos de identificación en el sorteo señalado en el inciso final del artículo 22. Para ello, separadamente por cada primaria, el presidente de la mesa dará lectura a viva voz de la preferencia que contienen las cédulas, y la calificación de ellas se hará conforme al número 5) del inciso primero del artículo 71 de la ley N°18.700. d) Para cada primaria de partido o pacto electoral se levantará un acta separada, conforme a lo señalado en el artículo 72 de la ley N°18.700. Para el despliegue de los escrutinios preliminares que dé a conocer el Servicio Electoral conforme al artículo 175 bis de la ley N°18.700 y para el de los Colegios Escrutadores señalados en el artículo 95 de la misma ley, se considerará a cada primaria de partido o pacto electoral como una elección separada.\"."
        },
        {
            "tituloNorma": "Ley 20669",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9348429",
            "texto": "Artículo 4°.- Introdúcense las siguientes modificaciones en la ley N°18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N°1, de 2006, del Ministerio del Interior: 1) Derógase el artículo 117. 2) Reemplázase el inciso segundo del artículo 124 por los siguientes incisos segundo y tercero: \"Posteriormente, se repetirá el procedimiento descrito en el artículo 122, considerando para este efecto como si fueran una lista a cada uno de los integrantes del pacto electoral, ya sea que se trate de partidos, subpactos o candidatos independientes que no hubieran subpactado, según sea el caso, todo ello con el objeto de determinar el número de candidatos que elige cada integrante del pacto. Determinado el número que elige cada integrante del pacto electoral, se repetirá el procedimiento descrito en el artículo 123, para determinar quiénes son los candidatos electos de cada integrante del pacto, considerando también para este efecto como si fueran una lista a cada uno de los integrantes del pacto electoral, ya sea que se trate de partidos, subpactos o candidatos independientes que no hubieran subpactado, según sea el caso. En el caso de un subpacto que incluya candidatos de uno o más partidos e independientes, los candidatos tendrán igual derecho de preferencia dentro del subpacto, proclamándose electos a las más altas mayorías considerando únicamente su votación individual.\"."
        },
        {
            "tituloNorma": "Ley 20669",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9348430",
            "texto": "Artículo 5°.- Derógase el artículo 1° del decreto ley N°1.268, de 1975, que fija normas sobre agilización del Servicio de Registro Civil e Identificación."
        },
        {
            "tituloNorma": "Ley 20669",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9348432",
            "texto": "Artículo primero.- El mayor gasto que represente la aplicación de esta ley se financiará con cargo a los presupuestos vigentes del Servicio Electoral, Partida 05.03.01, y de Elecciones Parlamentarias y Presidencial, Partida 05.03.05, y, en lo que faltare, con traspasos presupuestarios provenientes de la partida Tesoro Público."
        },
        {
            "tituloNorma": "Ley 20669",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9348433",
            "texto": "Artículo segundo.- En las elecciones primarias que se efectúen en el año 2013, el Servicio Electoral dispondrá la capacitación de los vocales de conformidad con lo dispuesto en el inciso tercero del artículo 49 de la ley N°18.700. La asistencia a dicha capacitación será voluntaria. A los vocales que concurran a la capacitación señalada en el inciso anterior, se les incrementará el bono contemplado en el artículo 47 bis de la referida ley Nº18.700, en la suma de 0,22 unidades de fomento. Para estos efectos, el Servicio Electoral deberá remitir a la Tesorería General de la República una nómina que individualice a estos vocales, en los términos del inciso final del citado artículo 47 bis.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20669"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}