{
    "idNorma": "1050848",
    "titulo": "regula el contrato de seguro",
    "encabezado": " LEY NÚM. 20.667  REGULA EL CONTRATO DE SEGURO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción de los ex Diputados señores Juan Bustos, Marcelo Forni, Renán Fuentealba y Eduardo Saffirio y de los Diputados señores Jorge Burgos, Alberto Cardemil, Edmundo Eluchans, Sergio Ojeda, Patricio Vallespín y Mario Venegas.       Proyecto de ley:",
    "materias": [
        "Contrato de Seguro",
        "Código de Comercio, Libro II, Título VIII",
        "Código Penal, Art. 470",
        "D.F.L. no. 251, Ministerio de Hacienda, 1931"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20667",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9350816",
            "texto": "\"Artículo 1º.- Reemplázase el Título VIII del Libro II del Código de Comercio por el siguiente: \"TITULO VIII Del contrato de seguro Sección Primera. Normas comunes a todo tipo de seguros Art. 512. Contrato de seguro. Por el contrato de seguro se transfieren al asegurador uno o más riesgos a cambio del pago de una prima, quedando éste obligado a indemnizar el daño que sufriere el asegurado, o a satisfacer un capital, una renta u otras prestaciones pactadas. Los riesgos pueden referirse a bienes determinados, al derecho de exigir ciertas prestaciones, al patrimonio como un todo y a la vida, salud e integridad física o intelectual de un individuo. No sólo la muerte sino que también la sobrevivencia constituyen riesgos susceptibles de ser amparados por el seguro. Las normas de este título rigen a la totalidad de los seguros privados. No son aplicables a los seguros sociales, a los contratos de salud regulados por el decreto con fuerza de ley N° 1, de 2006, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979, y de las leyes N° 18.933 y N° 18.469, ni al seguro de accidentes del trabajo y enfermedades profesionales. Art. 513. Definiciones. Para los efectos de la normativa sobre seguros se entenderá por: a) Asegurado: aquel a quien afecta el riesgo que se transfiere al asegurador. b) Asegurador: el que toma de su cuenta el riesgo. c) Beneficiario: el que, aun sin ser asegurado, tiene derecho a la indemnización en caso de siniestro. d) Certificado de cobertura o certificado definitivo: documento que da cuenta de un seguro emitido con sujeción a los términos de una póliza de seguro colectivo o flotante. e) Certificado provisorio: documento que da cuenta de los términos de un contrato de seguro cuya celebración está sujeta a la condición de que el asegurado cumpla con los requisitos estipulados, dentro de un plazo. f) Contratante, contrayente o tomador: el que celebra el seguro con el asegurador y sobre quien recaen, en general, las obligaciones y cargas del contrato. g) Cotización: la oferta escrita del asegurador para celebrar un contrato de seguro. h) Deducible: la estipulación por la que asegurador y asegurado acuerdan en que este último soportará a todo evento hasta el monto de la pérdida que se hubiere pactado. i) Dejación: la transferencia del objeto del seguro en favor del asegurador, en caso de pérdida total. j) Endoso: la modificación escrita de la póliza, a menos que aparezca que dicho término ha sido empleado en su acepción común. k) Franquicia: la estipulación por la que asegurador y asegurado acuerdan que aquél soportará la totalidad del daño cuando éste exceda del monto que se hubiere pactado. l) Garantías: los requisitos destinados a circunscribir o disminuir el riesgo, estipulados en un contrato de seguro como condiciones que deben cumplirse para que haya lugar a la indemnización en caso de siniestro. m) Infraseguro o seguro insuficiente: aquel en que la cantidad asegurada es inferior al valor del objeto asegurado al momento del siniestro. n) Interés asegurable: aquel que tiene el asegurado en la no realización del riesgo, sin perjuicio de lo dispuesto en el artículo 589 en relación a los seguros de personas. ñ) Pérdida total asimilada o constructiva: el abandono razonable del objeto asegurado, ya sea porque la pérdida total efectiva parezca ineludible o porque no es posible evitarla sin incurrir en gastos que excedan las tres cuartas partes de su valor después de efectuado el desembolso. o) Pérdida total real o efectiva: la que destruye completamente o priva irremediablemente del bien asegurado, o de tal modo lo daña que lo hace perder definitivamente la aptitud para el fin a que estaba destinado. Constituirá pérdida total del bien asegurado el siniestro que ocasione un daño de a lo menos tres cuartas partes de su valor. p) Póliza: el documento justificativo del seguro. q) Propuesta: la oferta escrita de contratar el seguro, formulada al asegurador por el contratante, el asegurado o por un tercero a su nombre. r) Póliza de seguro flotante: el contrato normativo que da cuenta, en términos generales, de estipulaciones pactadas para relaciones específicas de seguros que van a ser objeto de formalización posterior. s) Prima: la retribución o precio del seguro. t) Riesgo: la eventualidad de un suceso que ocasione al asegurado o beneficiario una pérdida o una necesidad susceptible de estimarse en dinero. u) Seguro a primera pérdida: aquel en el que se estipula que, aun cuando exista infraseguro, el asegurado no soportará parte alguna de la pérdida, salvo en el caso que ésta exceda de la suma asegurada. v) Seguro celebrado a distancia: aquel que se ha convenido entre las partes mediante cualquier sistema de transmisión y registro digital o electrónico de la palabra escrita o verbal. w) Seguros colectivos: aquellos que mediante una sola póliza cubren contra los mismos riesgos, a un grupo determinado o determinable de personas. x) Siniestro: la ocurrencia del riesgo o evento dañoso contemplado en el contrato. y) Sobreseguro: aquel en que la cantidad asegurada excede del valor del objeto asegurado al momento del siniestro. Art. 514. Propuesta. La proposición de celebrar un contrato de seguro deberá expresar la cobertura, los antecedentes y circunstancias necesarios para apreciar la extensión de los riesgos. Para estos efectos, el asegurador deberá entregar al tomador, por escrito, toda la información relativa al contenido del contrato que se celebrará. Ésta deberá contener, al menos, el tipo de seguro de que se trata, los riesgos cubiertos y las exclusiones; la cantidad asegurada, forma de determinarla y los deducibles; la prima o método para su cálculo; el período de duración del contrato, así como la explicitación de la fecha de inicio y término de la cobertura. Art. 515. Celebración y prueba del contrato de seguro. El contrato de seguro es consensual. La existencia y estipulaciones del contrato se podrán acreditar por todos los medios de prueba que contemplen las leyes, siempre que exista un principio de prueba por escrito que emane de cualquier documento que conste en télex, fax, mensajes de correo electrónico y, en general, cualquier sistema de transmisión y registro digital o electrónico de la palabra escrita o verbal. No se admitirá al asegurador prueba alguna en contra del tenor de la póliza que haya emitido luego de la perfección del contrato. Cuando el seguro conste de un certificado de cobertura definitivo, se entenderá que forman parte de éste los términos y condiciones de la respectiva póliza de seguro colectivo o flotante. Art. 516. Modos de contratar el seguro. Seguro por cuenta ajena. El seguro puede ser contratado por cuenta propia, o por la de un tercero en virtud de un poder especial o general, y aun sin su conocimiento y autorización. También podrá contratarse por cuenta de un tercero indeterminado pero determinable, según lo estipulen las partes, individualizando al asegurado en la póliza bajo la fórmula \"a quien corresponda\". Se entiende que el seguro corresponde al que lo ha contratado, toda vez que la póliza no exprese que es por cuenta o a favor de un tercero. En los seguros por cuenta ajena, si el tomador se encuentra en posesión de la póliza, tiene el derecho a cobrar la indemnización, pero el asegurador tiene derecho a exigir que el tomador acredite previamente el consentimiento del asegurado o demuestre que obra por mandato de éste o en razón de una obligación o interés legal. Art. 517. Contratación colectiva de seguros. Hay contratación colectiva de seguros en aquellos casos en que mediante una sola póliza se cubra a un grupo determinado o determinable de personas vinculadas con o por el tomador. En este caso llámase tomador o contratante, a quien celebra el contrato por el grupo asegurado. A través del tomador, el asegurador deberá entregar a cada uno de los asegurados que se incorporen al contrato de seguro colectivo, una copia de la póliza, o, al menos, un certificado que acredite la cobertura. En el último caso, tanto el asegurador como el tomador y el corredor del seguro, deberán mantener a disposición de los interesados una copia de la póliza. El asegurador deberá, también, notificar a los asegurados a través del tomador, todas las modificaciones del seguro, las que sólo podrán efectuarse y regir, a partir de la siguiente renovación del contrato. Las modificaciones no informadas serán inoponibles al asegurado. En tal evento, el asegurado podrá renunciar al contrato mediante comunicación escrita dirigida al asegurador, dentro de los diez días siguientes de recibida la notificación, en cuyo caso deberá restituirse la prima que se hubiere abonado desde la modificación. Si la comunicación de renuncia se hubiere presentado ante el tomador o el intermediario, se presumirá su conocimiento por el asegurador a contar de la fecha de su presentación. El tomador es responsable de los daños causados por su actuación en las pólizas colectivas en que intervenga, sin perjuicio de la responsabilidad del asegurador por las gestiones que hubiere encomendado. El asegurador no podrá oponer al asegurado los errores, omisiones o deficiencias del tomador. En este tipo de contratos de seguro, la indemnización de los siniestros cede a favor del asegurado afectado por ellos, o del beneficiario, en su caso. Art. 518. Menciones de la póliza. La póliza de seguro deberá expresar, a lo menos: 1. La individualización del asegurador, la del asegurado y la del contratante si no fuere el mismo asegurado. Si se hubiere designado beneficiario, se indicará su individualización o la forma de determinarlo; 2. La especificación de la materia asegurada; 3. El interés asegurable; 4. Los riesgos que se transfieren al asegurador; 5. La época en que principia y concluye el riesgo para el asegurador; 6. La suma o cantidad asegurada, o el modo de determinarla; 7. El valor del bien asegurado, en caso de haberse convenido; 8. La prima del seguro, y el tiempo, lugar y forma de su pago; 9. La fecha en que se extiende y la firma material o electrónica del asegurador, y 10. La firma del asegurado en aquellas pólizas que lo requieran de acuerdo con la ley. Se presume que actúan en representación del asegurador, quienes firman las pólizas o documentos que las modifiquen, y que sus firmas son auténticas. Art. 519. Entrega de la póliza. El asegurador deberá entregar la póliza, o el certificado de cobertura, en su caso, al contratante del seguro o al corredor que la hubiera intermediado, dentro del plazo de cinco días hábiles contado desde la perfección del contrato. El corredor deberá entregar la póliza al asegurado dentro de los cinco días hábiles siguientes a su recepción. El incumplimiento de la obligación de entrega de la póliza dará derecho al asegurado a reclamar daños y perjuicios al asegurador, o al corredor en su caso. Art. 520. Interés asegurable. El asegurado debe tener un interés asegurable, actual o futuro, respecto al objeto del seguro. En todo caso es preciso que tal interés exista al momento de ocurrir el siniestro. Si el interés no llegare a existir, o cesare durante la vigencia del seguro, el contrato terminará y el asegurado tendrá derecho a la restitución de la parte de la prima no ganada por el asegurador correspondiente al tiempo no corrido. Art. 521. Requisitos esenciales del contrato de seguro. Nulidad. Son requisitos esenciales del contrato de seguro, el riesgo asegurado, la estipulación de prima y la obligación condicional del asegurador de indemnizar. La falta de uno o más de estos elementos acarrea la nulidad absoluta del contrato. Son nulos absolutamente también, los contratos que recaigan sobre objetos de ilícito comercio y sobre aquellos no expuestos al riesgo asegurado o que ya lo han corrido. Art. 522. Cesión de la póliza. La póliza de seguro puede ser nominativa o a la orden. La cesión de la póliza nominativa o de los derechos que de ella emanen, requiere de la aceptación del asegurador. La cesión de la póliza a la orden puede hacerse por simple endoso. Sin embargo, el crédito del asegurado por la indemnización de un siniestro ya ocurrido, podrá cederse conforme a las normas generales sobre la cesión de créditos. El asegurador podrá oponer al cesionario o endosatario las excepciones que tenga contra el asegurado o beneficiario. La cesión de la póliza transfiere al cesionario todos los derechos que para el asegurado emanan del contrato y la ley. Art. 523. Vigencia de la cobertura. Los términos de la vigencia del contrato serán fijados en la póliza. En defecto de estipulación sobre el inicio de la cobertura, los riesgos serán de cargo del asegurador a partir del momento en que se perfeccione el contrato. A falta de estipulación sobre su extinción, corresponderá al tribunal competente determinar hasta cuándo correrán los riesgos por cuenta del asegurador, tomando en consideración la naturaleza del seguro, las cláusulas del contrato, los usos y costumbres y las demás circunstancias pertinentes. Art. 524. Obligaciones del asegurado. El asegurado estará obligado a: 1º Declarar sinceramente todas las circunstancias que solicite el asegurador para identificar la cosa asegurada y apreciar la extensión de los riesgos; 2° Informar, a requerimiento del asegurador, sobre la existencia de otros seguros que amparen el mismo objeto; 3° Pagar la prima en la forma y época pactadas; 4° Emplear el cuidado y celo de un diligente padre de familia para prevenir el siniestro; 5° No agravar el riesgo y dar noticia al asegurador sobre las circunstancias que lleguen a su conocimiento y que reúnan las características señaladas en el artículo 526; 6° En caso de siniestro, tomar todas las providencias necesarias para salvar la cosa asegurada o para conservar sus restos; 7° Notificar al asegurador, tan pronto sea posible una vez tomado conocimiento, de la ocurrencia de cualquier hecho que pueda constituir o constituya un siniestro, y 8° Acreditar la ocurrencia del siniestro denunciado, y declarar fielmente y sin reticencia, sus circunstancias y consecuencias. El asegurador deberá reembolsar los gastos en que razonablemente haya incurrido el asegurado para cumplir las obligaciones expresadas en el número 6° y, en caso de siniestro inminente, también la que prescribe el número 4º. El reembolso no podrá exceder la suma asegurada. Si el tomador del seguro y el asegurado son personas distintas, corresponde al tomador el cumplimiento de las obligaciones del contrato, salvo aquellas que por su naturaleza deben ser cumplidas por el asegurado. Las obligaciones del tomador podrán ser cumplidas por el asegurado. Art. 525. Declaración sobre el estado del riesgo. Para prestar la declaración a que se refiere el número 1 del artículo anterior, será suficiente que el contratante informe al tenor de lo que solicite el asegurador, sobre los hechos o circunstancias que conozca y sirvan para identificar la cosa asegurada y apreciar la extensión del riesgo. Convenido el contrato de seguro sin que el asegurador solicite la declaración sobre el estado del riesgo, éste no podrá alegar los errores, reticencias o inexactitudes del contratante, como tampoco aquellos hechos o circunstancias que no estén comprendidos en tal solicitud. Si el siniestro no se ha producido, y el contratante hubiere incurrido inexcusablemente en errores, reticencias o inexactitudes determinantes del riesgo asegurado en la información que solicite el asegurador de acuerdo al número 1° del artículo anterior, el asegurador podrá rescindir el contrato. Si los errores, reticencias o inexactitudes sobre el contratante no revisten alguna de dichas características, el asegurador podrá proponer una modificación a los términos del contrato, para adecuar la prima o las condiciones de la cobertura a las circunstancias no informadas. Si el asegurado rechaza la proposición del asegurador o no le da contestación dentro del plazo de diez días contado desde la fecha de envío de la misma, este último podrá rescindir el contrato. En este último caso, la rescisión se producirá a la expiración del plazo de treinta días contado desde la fecha de envío de la respectiva comunicación. Si el siniestro se ha producido, el asegurador quedará exonerado de su obligación de pagar la indemnización si proviene de un riesgo que hubiese dado lugar a la rescisión del contrato de acuerdo al inciso anterior y, en caso contrario, tendrá derecho a rebajar la indemnización en proporción a la diferencia entre la prima pactada y la que se hubiese convenido en el caso de conocer el verdadero estado del riesgo. Estas sanciones no se aplicarán si el asegurador, antes de celebrar el contrato, ha conocido los errores, reticencias o inexactitudes de la declaración o hubiere debido conocerlos; o si después de su celebración, se allana a que se subsanen o los acepta expresa o tácitamente. Art. 526. Agravación de riesgos asegurados. El asegurado, o contratante en su caso, deberá informar al asegurador los hechos o circunstancias que agraven sustancialmente el riesgo declarado, y sobrevengan con posterioridad a la celebración del contrato, dentro de los cinco días siguientes de haberlos conocido, siempre que por su naturaleza, no hubieren podido ser conocidos de otra forma por el asegurador. Se presume que el asegurado conoce las agravaciones de riesgo que provienen de hechos ocurridos con su directa participación. Si el siniestro no se ha producido, el asegurador, dentro del plazo de treinta días a contar del momento en que hubiere tomado conocimiento de la agravación de los riesgos, deberá comunicar al asegurado su decisión de rescindir el contrato o proponer una modificación a los términos del mismo para adecuar la prima o las condiciones de la cobertura de la póliza. Si el asegurado rechaza la proposición del asegurador o no le da contestación dentro del plazo de diez días contado desde la fecha de envío de la misma, este último podrá dar por rescindido el contrato. En este último caso, la rescisión se producirá a la expiración del plazo de treinta días contado desde la fecha de envío de la respectiva comunicación. Si el siniestro se ha producido sin que el asegurado, o el contratante en su caso, hubieren efectuado la declaración sobre la agravación de los riesgos señalada en el inciso primero, el asegurador quedará exonerado de su obligación de pagar la indemnización respecto de las coberturas del seguro afectadas por el agravamiento. No obstante, en caso que la agravación del riesgo hubiera conducido al asegurador a celebrar el contrato en condiciones más onerosas para el asegurado, la indemnización se reducirá proporcionalmente a la diferencia entre la prima convenida y la que se hubiera aplicado de haberse conocido la verdadera entidad del riesgo. Estas sanciones no se aplicarán si el asegurador, por la naturaleza de los riesgos, hubiere debido conocerlos y los hubiere aceptado expresa o tácitamente. Salvo en caso de agravación dolosa de los riesgos, en todas las situaciones en que, de acuerdo a los incisos anteriores, haya lugar a la terminación del contrato, el asegurador deberá devolver al asegurado la proporción de prima correspondiente al período en que, como consecuencia de ella, quede liberado de los riesgos. Excepto en la modalidad de los seguros de accidentes personales, las normas sobre la agravación de riesgos no tendrán aplicación en los seguros de personas. Art. 527. De la prima. El asegurador gana la prima desde el momento en que los riesgos comienzan a correr por su cuenta, y tendrá derecho a percibir o retener su totalidad en caso que fuera procedente la indemnización por un siniestro de pérdida total o finalizase la vigencia de acuerdo con el artículo 523. Convenida la vigencia de la cobertura por un plazo determinado, la prima se devengará proporcionalmente al tiempo transcurrido. La prima puede consistir en una cantidad de dinero, en la entrega de una cosa o en un hecho estimable en dinero. Salvo pacto en contrario, el pago de la prima se hará al entregarse la póliza, el certificado de cobertura o el endoso, según corresponda, y deberá hacerse en el domicilio del asegurador o en el de sus representantes, agentes o diputados para el cobro. Art. 528. No pago de la prima. La falta de pago de la prima producirá la terminación del contrato a la expiración del plazo de quince días contado desde la fecha de envío de la comunicación que, con ese objeto, dirija el asegurador al asegurado y dará derecho a aquél para exigir que se le pague la prima devengada hasta la fecha de terminación y los gastos de formalización del contrato. Producida la terminación, la responsabilidad del asegurador por los siniestros posteriores cesará de pleno derecho, sin necesidad de declaración judicial alguna. Art. 529. Obligaciones del asegurador. Además de la contemplada en el artículo 519, el asegurador contrae las siguientes obligaciones: 1) Cuando el seguro fuere contratado en forma directa, sin intermediación de un corredor de seguros: prestar asesoría al asegurado, ofrecerle las coberturas más convenientes a sus necesidades e intereses, ilustrarlo sobre las condiciones del contrato y asistirlo durante toda la vigencia, modificación y renovación del contrato y al momento del siniestro. Cuando el seguro se contrate en esta forma, el asegurador será responsable de las infracciones, errores y omisiones cometidos y de los perjuicios causados a los asegurados. 2) Indemnizar el siniestro cubierto por la póliza. Art. 530. Riesgos que asume el asegurador. El asegurador responde de los riesgos descritos en la póliza, con excepción de las situaciones expresamente excluidas por ella. A falta de estipulación, el asegurador responde de todos los riesgos que por su naturaleza correspondan, salvo los excluidos por la ley. Art 531. Siniestro. Presunción de cobertura y excepciones. El siniestro se presume ocurrido por un evento que hace responsable al asegurador. El asegurador puede acreditar que el siniestro ha sido causado por un hecho que no lo constituye en responsable de sus consecuencias, según el contrato o la ley. Art. 532. Época del siniestro. Si el siniestro se iniciare durante la vigencia del seguro y continuare después de expirada, el asegurador responderá del importe íntegro de los daños. Pero si principiare antes y continuare después que los riesgos hubieren comenzado a correr por cuenta del asegurador, éste no será responsable del siniestro. Art. 533. Pluralidad de causas de un siniestro. Si el siniestro proviene de varias causas, el asegurador será responsable de la pérdida si cualquiera de las causas concurrentes corresponde a un riesgo cubierto por la póliza. Art. 534. Subrogación. Por el pago de la indemnización, el asegurador se subroga en los derechos y acciones que el asegurado tenga en contra de terceros en razón del siniestro. El asegurador no tendrá derecho a la subrogación contra el causante del siniestro que sea cónyuge o pariente consanguíneo del asegurado en toda la línea recta y hasta el segundo grado inclusive de la línea colateral, y por todas aquellas personas por las que el asegurado deba responder civilmente. Sin embargo, procederá la subrogación si la responsabilidad proviene de dolo o se encuentra amparada por un seguro, pero sólo por el monto que éste haya cubierto. El asegurado será responsable por sus actos u omisiones que puedan perjudicar el ejercicio de las acciones en que el asegurador se haya subrogado. El asegurado conservará sus derechos para demandar a los responsables del siniestro. En caso de concurrencia de asegurador y asegurado frente a terceros responsables, el recobro obtenido se dividirá entre ambos en proporción a su respectivo interés. Art. 535. Casos de dolo y culpa grave. El asegurador no está obligado a indemnizar el siniestro que se origine por dolo o culpa grave del asegurado o del tomador en su caso, salvo pacto en contrario para los casos de culpa grave. Art. 536. Extinción y disminución de los riesgos. El seguro termina si el riesgo se extingue después de celebrado el contrato. Si disminuye el riesgo asegurado la prima se ajustará al riesgo que efectivamente asuma el asegurador desde el momento en que éste tome conocimiento de ello. Esta norma no tendrá aplicación en los seguros de personas, salvo en la modalidad de accidentes personales. Art. 537. Terminación anticipada. Las partes podrán convenir que el asegurador pueda poner término anticipadamente al contrato, con expresión de las causas que lo justifiquen, salvo las excepciones legales. En todo caso, la terminación del contrato se producirá a la expiración del plazo de treinta días contado desde la fecha de envío de la respectiva comunicación. El asegurado podrá poner fin anticipado al contrato, salvo las excepciones legales, comunicándolo al asegurador. La prima se reducirá en forma proporcional al plazo corrido, pero en caso de haber ocurrido un siniestro de pérdida total se entenderá devengada totalmente. Art. 538. Retracto de un contrato de seguro celebrado a distancia. En los contratos de seguro celebrados a distancia, el contratante o asegurado tendrá la facultad de retractarse dentro del plazo de diez días, contado desde que reciba la póliza, sin expresión de causa ni cargo alguno, teniendo el derecho a la devolución de la prima que hubiere pagado. Este derecho no podrá ser ejercido si se hubiere verificado un siniestro, ni en el caso de los contratos de seguro cuyos efectos terminen antes del plazo señalado en el inciso precedente. Art. 539. Otras causales de ineficacia del contrato. El contrato de seguro es nulo si el asegurado, a sabiendas, proporciona al asegurador información sustancialmente falsa al prestar la declaración a que se refiere el número 1° del artículo 524 y se resuelve si incurre en esa conducta al reclamar la indemnización de un siniestro. En dichos casos, pronunciada la nulidad o la resolución del seguro, el asegurador podrá retener la prima o demandar su pago y cobrar los gastos que le haya demandado acreditarlo, aunque no haya corrido riesgo alguno, sin perjuicio de la acción criminal. Art. 540. Situaciones en caso de quiebra. Declarada la quiebra del asegurador estando pendientes los riesgos, el asegurado podrá poner fin anticipado al contrato, en cuyo caso tendrá derecho a la devolución proporcional de la prima, o bien a exigir que el concurso afiance el cumplimiento de las obligaciones del fallido. El asegurador tiene la misma opción si ocurriere la quiebra del asegurado antes de pagarse el total de la prima. Si el concurso o el síndico no otorgaren la fianza dentro de los cinco días siguientes a la solicitud judicial respectiva, terminará el seguro. En el caso de quiebra del asegurador, los créditos de los asegurados por siniestros ocurridos con anterioridad a la quiebra gozarán de la preferencia del número 5 del artículo 2472 del Código Civil. Con todo, los pagos por concepto de reaseguros beneficiarán a los asegurados, cuyos créditos por siniestros preferirán a cualesquiera otros que se ejercieren en contra del asegurador, sin perjuicio de contribuir a los gastos de administración de la quiebra o liquidación, en su caso. Art. 541. Prescripción. Las acciones emanadas del contrato de seguro prescriben en el término de cuatro años, contado desde la fecha en que se haya hecho exigible la obligación respectiva. Fuera de otras causales legales, la prescripción que corre en contra del asegurado se interrumpe por la denuncia del siniestro, y el nuevo plazo regirá desde el momento en que el asegurador le comunique su decisión al respecto. En el seguro de vida el plazo de prescripción para el beneficiario será de cuatro años y se contará desde que conoce la existencia de su derecho, pero en ningún caso excederá de diez años desde el siniestro. El plazo de prescripción no puede ser abreviado bajo ninguna forma de caducidad o preclusión, y en los seguros a que se refiere el artículo 570, dicho plazo no será inferior al de la acción que tenga el tercero perjudicado en contra del asegurado. Art. 542. Carácter imperativo de las normas. Las disposiciones que rigen al contrato de seguro son de carácter imperativo, a no ser que en éstas se disponga otra cosa. No obstante, se entenderán válidas las estipulaciones contractuales que sean más beneficiosas para el asegurado o el beneficiario. Exceptúanse de lo anterior, los seguros de daños contratados individualmente, en que tanto el asegurado como el beneficiario, sean personas jurídicas y el monto de la prima anual que se convenga sea superior a 200 unidades de fomento, y los seguros de casco y transporte marítimo y aéreo. Art. 543. Solución de conflictos. Cualquier dificultad que se suscite entre el asegurado, el contratante o el beneficiario, según corresponda, y el asegurador, sea en relación con la validez o ineficacia del contrato de seguro, o con motivo de la interpretación o aplicación de sus condiciones generales o particulares, su cumplimiento o incumplimiento, o sobre la procedencia o el monto de una indemnización reclamada al amparo del mismo, será resuelta por un árbitro arbitrador, nombrado de común acuerdo por las partes cuando surja la disputa. Si los interesados no se pusieren de acuerdo en la persona del árbitro, éste será designado por la justicia ordinaria y, en tal caso, el árbitro tendrá las facultades de arbitrador en cuanto al procedimiento, debiendo dictar sentencia conforme a derecho. En ningún caso podrá designarse en el contrato de seguro, de antemano, a la persona del árbitro. En las disputas entre el asegurado y el asegurador que surjan con motivo de un siniestro cuyo monto sea inferior a 10.000 unidades de fomento, el asegurado podrá optar por ejercer su acción ante la justicia ordinaria. El tribunal arbitral u ordinario a quien corresponda conocer de la causa, tendrá las siguientes facultades: 1° Admitir, a petición de parte, además de los medios probatorios establecidos en el Código de Procedimiento Civil, cualquier otra clase de prueba. 2° Decretar de oficio, en cualquier estado del juicio, las diligencias probatorias que estime convenientes, con citación de las partes. 3° Llamar a las partes a su presencia para que reconozcan documentos o instrumentos, justifiquen sus impugnaciones, pudiendo resolver al respecto, sin que ello implique prejuzgamiento en cuanto al asunto principal controvertido. 4° Apreciar la prueba de acuerdo con las normas de la sana crítica, debiendo consignar en el fallo los fundamentos de dicha apreciación. Será tribunal competente para conocer de las causas a que diere lugar el contrato de seguro, el del domicilio del beneficiario. Las compañías de seguros deberán remitir a la Superintendencia de Valores y Seguros, copia autorizada de las sentencias definitivas que se pronuncien sobre materias propias de la presente ley, recaídas en los procesos en que hayan sido parte, las cuales quedarán a disposición del público. Art. 544. Clasificación de los seguros. Los seguros son de daños o de personas. Los de daños, son reales o patrimoniales. Sección Segunda. De los seguros de daños & 1. Normas generales Art. 545. Objeto. Los seguros de esta especie tienen por objeto la indemnización de los daños sufridos por el asegurado y pueden recaer sobre cosas corporales, derechos o sobre un patrimonio. Art. 546. Interés asegurable. Toda persona que tenga un interés patrimonial, presente o futuro, lícito y estimable en dinero, puede celebrar un contrato de seguros contra daños. Si carece de interés asegurable a la época de sobrevenir un siniestro, el asegurado no podrá reclamar la indemnización; pero en todo caso tendrá el derecho que le otorga el inciso segundo del artículo 520. Art. 547. Concurrencia de intereses asegurables. Sobre el mismo objeto asegurado pueden concurrir distintos intereses asegurables, los que podrán cubrirse simultánea, alternativa o sucesivamente hasta concurrencia del valor de cada interés. Art. 548. Aseguramiento de universalidades. Los establecimientos industriales, mineros, agrícolas, comerciales, los cargamentos terrestres, marítimos y aéreos y, en general, las universalidades o conjuntos de bienes que por su ubicación u otra circunstancia sean materia de un mismo seguro, se podrán asegurar con o sin designación específica de los bienes que los contengan o compongan. Los muebles que constituyen el menaje de una casa pueden ser también asegurados en esa misma forma, salvo los que tengan un gran precio, como las alhajas, cuadros de alto valor, objetos de arte u otros análogos, los cuales serán asegurados con designación específica. En uno y otro caso el asegurado deberá individualizar los objetos asegurados y justificar su existencia y valor al tiempo del siniestro. Art. 549. Vicio propio. El asegurador no responderá de la pérdida o daño proveniente de vicio propio de la cosa asegurada, a menos que se estipule lo contrario. Se entiende por vicio propio el germen de destrucción o deterioro que llevan en sí las cosas por su propia naturaleza o destino, aunque se las suponga de la más perfecta calidad en su especie. Art. 550. Principio de indemnización. Respecto del asegurado, el seguro de daños es un contrato de mera indemnización y jamás puede constituir para él la oportunidad de una ganancia o enriquecimiento. Art. 551. Aseguramiento de lucro cesante. Para que el lucro cesante del asegurado esté cubierto, deberá ser pactado expresamente. Art. 552. Suma asegurada y límite de la indemnización. La suma asegurada constituye el límite máximo de la indemnización que se obliga a pagar el asegurador en caso de siniestro y no representa valoración de los bienes asegurados. En los seguros reales la indemnización no excederá del valor del bien ni del respectivo interés asegurado al tiempo de ocurrir el siniestro, aun cuando el asegurador se haya constituido responsable de una suma que lo exceda. Si la cantidad asegurada consistiere en una cuota, se entenderá que ésta se refiere al valor que tenga el objeto asegurado al momento del siniestro. En los seguros patrimoniales la indemnización no podrá exceder, dentro de los límites de la convención, del menoscabo que sufra el patrimonio del asegurado como consecuencia del siniestro. Art. 553. Regla proporcional. Si al momento del siniestro la suma asegurada es inferior al valor del bien, el asegurador indemnizará el daño a prorrata entre la cantidad asegurada y la que no lo esté. Sin embargo, las partes podrán pactar que no se aplique la regla proporcional prevista en el inciso anterior, en cuyo caso el asegurado no soportará parte alguna del daño si ocurriera un siniestro, a menos que éste exceda la suma asegurada. Art. 554. Valoración de la cosa asegurada. En los seguros reales el valor de las cosas aseguradas puede ser establecido mediante una estimación expresamente pactada al momento de celebrarse el contrato. No constituye valoración convenida la sola enunciación de la suma asegurada, ni la declaración relativa al valor de los bienes hecha unilateralmente por el asegurado en la propuesta o en otros documentos. Existiendo valoración pactada, la determinación del daño indemnizable se hará a partir de tal valor, no teniendo aplicación el artículo 552. El valor pactado sólo podrá ser impugnado por las partes cuando la estipulación adolezca de un vicio del consentimiento. Establecida la procedencia de la impugnación, la suma asegurada y la prima serán reducidas hasta concurrencia del verdadero valor de la cosa asegurada. Art. 555. Seguros a valor de reposición. En los seguros reales, al tiempo de contratar el seguro, las partes podrán estipular que el pago de la indemnización se hará sobre la base del valor de reposición o de reemplazo del bien asegurado, sin exceder del límite de la suma asegurada. Tratándose de mercaderías, podrán acordar que la indemnización corresponda a su precio de venta en el mercado. Art. 556. Efectos de la pluralidad de seguros. Cuando se hubiere contratado más de un seguro que cubra la misma materia, interés y riesgo, el asegurado podrá reclamar a cualquiera de los aseguradores el pago del siniestro, según el respectivo contrato, y a cualquiera de los demás, el saldo no cubierto. El conjunto de las indemnizaciones recibidas por el asegurado, no podrá exceder el valor del objeto asegurado. Si el asegurado ha recibido más de lo que le correspondía, tendrán derecho a repetir en su contra aquellas aseguradoras que hubieren pagado el exceso. Asimismo, tendrán derecho a cobrar perjuicios si mediare mala fe del asegurado. Al denunciar el siniestro, el asegurado debe comunicar a todos los aseguradores con quienes hubiere contratado, los otros seguros que lo cubran. El asegurador que pagare el siniestro, tiene derecho a repetir contra los demás la cuota que les corresponda en la indemnización, según el monto que cubran los respectivos contratos. Art. 557. Coaseguro. Existe coaseguro cuando, con el consentimiento del asegurado, dos o más aseguradores convienen en asegurar en común un determinado riesgo. En tal caso, cada asegurador es obligado al pago de la indemnización en proporción a su respectiva cuota de participación. Si se emite una sola póliza, se presumirá que el coasegurador que la emite es mandatario de los demás para todos los efectos del contrato. Art. 558. Sobreseguro. Si la suma asegurada excede el valor del bien asegurado, cualquiera de las partes podrá exigir su reducción, así como la de la prima, salvo el caso en que se hubiere pactado dicho valor conforme al artículo 554. Si ocurriere un siniestro en tales circunstancias, la indemnización cubrirá el daño producido, de acuerdo con el valor efectivo del bien. Si el sobreseguro proviene de mala fe del asegurado, el contrato será nulo, no obstante lo cual el asegurador tendrá derecho a la prima a título de pena, sin perjuicio de la acción criminal a que hubiere lugar. Art. 559. Transmisión del seguro. Transmitida la propiedad de la cosa asegurada por título universal o singular, el seguro correrá en provecho del causahabiente desde el momento en que los riesgos le correspondan, a menos que el seguro hubiere sido consentido por el asegurador en consideración a la persona del causante. Terminado el seguro por esta causa, se aplicará lo dispuesto en el inciso segundo del artículo 520. Art. 560. Transferencia del seguro. Si el objeto del seguro o el interés asegurable fueren transferidos, cesará el seguro de pleno derecho al expirar el término de quince días, contado desde la transferencia, a menos que el asegurador acepte que éste continúe por cuenta del adquirente o que la póliza sea a la orden. Sin embargo, si el asegurado conservare algún interés en el objeto del seguro, éste continuará a su favor hasta concurrencia de su interés. Art. 561. Pérdida de la cosa asegurada. La pérdida o destrucción de la cosa asegurada o sobre la cual recae el interés asegurable, provocado por una causa no cubierta por el contrato de seguro, producirá su terminación e impondrá al asegurador la obligación de devolver la prima conforme a lo establecido en el inciso segundo del artículo 520. Si la pérdida o destrucción fuere parcial, se reducirán la cantidad asegurada y la prima en la proporción que corresponda. Art. 562. Asegurados obligados a llevar contabilidad. Si los asegurados fueren personas obligadas legalmente a llevar contabilidad, deberán acreditar sus existencias con sus inventarios, libros y registros contables, sin perjuicio del mérito de otras pruebas que las partes pudieren rendir. Art. 563. Forma de indemnizar. El asegurador deberá indemnizar el siniestro en dinero, a menos que se haya estipulado que pueda hacerlo mediante la reposición o reparación de la cosa asegurada. Art. 564. Dejación. El asegurado no podrá hacer dejación de las cosas aseguradas, salvo pacto en contrario. Art. 565. Ejercicio de derechos de terceros sobre la indemnización. La cosa que es materia del seguro será subrogada por la cantidad asegurada para el efecto de ejercitar sobre ésta los privilegios e hipotecas constituidos sobre aquélla. Para ello, los respectivos acreedores deberán notificar al asegurador de la existencia de sus privilegios o hipotecas. Las mismas reglas se aplicarán cuando la cosa asegurada haya sido objeto de medida precautoria, embargo, o esté afecta a derecho legal de retención. & 2. Del seguro contra incendio Art. 566. Concepto. Por el seguro contra incendio, el asegurador se obliga a indemnizar los daños materiales que sufran los objetos asegurados por la acción directa del incendio y los que sean una consecuencia inmediata del mismo, como los causados por el calor, el humo, el vapor o por los medios empleados para extinguirlo o contenerlo; y las demoliciones que sean necesarias u ordenadas por la autoridad competente. También podrán contratarse, como una extensión o ampliación a la cobertura de incendio, seguros adicionales que protejan al asegurado contra otros riesgos. Art. 567. Contenido de la póliza. Además de las enunciaciones que exige el artículo 518, la póliza deberá expresar la ubicación, destino y uso de los inmuebles asegurados, y de los edificios colindantes, en cuanto estas circunstancias puedan influir en la estimación de los riesgos. Iguales menciones deberá contener la póliza respecto a los inmuebles en que se encuentren colocados o almacenados los bienes muebles, cuando el seguro verse sobre estos últimos. & 3. De los seguros de robo, hurto y otras sustracciones Art. 568. Perjuicios asegurables por este tipo de seguros. Podrán asegurarse los perjuicios causados por la sustracción de cosas, mediante la comisión de los delitos u otras conductas ilegítimas que la póliza señale. Podrán también cubrirse por este seguro los daños que resulten por destrucción o deterioro del objeto asegurado o del lugar en que éste se encuentre, siempre que ellos hayan sido ocasionados durante la ejecución del hecho. Art. 569. Pérdida del derecho a la indemnización. Si el riesgo asegurado consiste en un delito, el asegurador podrá repetir la indemnización pagada si se declara judicialmente que no hubo tal delito. & 4. Del seguro de responsabilidad civil Art. 570. Concepto. Por el seguro de responsabilidad civil, el asegurador se obliga a indemnizar los daños y perjuicios causados a terceros, de los cuales sea civilmente responsable el asegurado, por un hecho y en los términos previstos en la póliza. En el seguro de responsabilidad civil, el asegurador pagará la indemnización al tercero perjudicado, en virtud de sentencia ejecutoriada, o de transacción judicial o extrajudicial celebrada por el asegurado con su consentimiento. Art. 571. Notificación. El asegurado deberá dar aviso en tiempo razonable al asegurador, de toda noticia que reciba, sea de la intención del tercero afectado o sus causahabientes de reclamar indemnización, o de la amenaza de iniciar acciones en su contra; de las notificaciones judiciales que reciba, y de la ocurrencia de cualquier hecho o circunstancia que pudiere dar lugar a una reclamación en su contra. Art. 572. Extensión de la cobertura. A menos que estén amparados por una cobertura especial, el monto asegurado comprende tanto los daños y perjuicios causados a terceros, como los gastos y costas del proceso que éstos o sus causahabientes promuevan en contra del asegurado. Salvo pacto en contrario, la póliza no cubre el importe de las cauciones que deba rendir el asegurado, ni las multas o sanciones pecuniarias a que sea condenado. Art. 573. Defensa del asegurado. El asegurador tiene el derecho de asumir la defensa judicial del asegurado frente a la reclamación del tercero. Si la asume, tendrá la facultad de designar al abogado encargado de ejercerla y el asegurado estará obligado a encomendar su defensa a quien el asegurador le indique. El asegurado prestará al asegurador y a quienes éste encomiende su defensa, toda la información y cooperación que sea necesaria. No obstante lo anterior, cuando quien reclame esté también asegurado con el mismo asegurador o exista otro conflicto de intereses, éste comunicará inmediatamente al asegurado la existencia de esas circunstancias, sin perjuicio de realizar aquellas diligencias que por su carácter urgente sean necesarias para su defensa. En dichos casos, y también cuando se trate de materia penal, el asegurado podrá optar siempre entre mantener la defensa judicial a cargo del asegurador o encomendar su propia defensa a otra persona. En este último caso, el asegurador responderá de los gastos de defensa judicial hasta el monto pactado en la póliza. Art. 574. Transacción. Se prohíbe al asegurado aceptar la reclamación contraria o transigir judicial o extrajudicialmente con el tercero afectado, sin previa aceptación del asegurador. El incumplimiento de esta obligación, exime al asegurador de la obligación de indemnizar. No constituye incumplimiento la circunstancia de que el asegurado, en las declaraciones que formule, reconozca hechos verídicos de los que se derive su responsabilidad. & 5. Del seguro de transporte terrestre Art. 575. Concepto y extensión de la cobertura. Por el seguro de transporte terrestre, el asegurador se obliga a indemnizar los daños materiales que sufran las mercaderías y los medios utilizados para embalarlas, durante su carga, descarga o conducción por vía terrestre. Salvo pacto en contrario, la cobertura del seguro comprenderá el depósito transitorio de las mercaderías y la inmovilización del vehículo o su cambio durante el viaje, cuando dichos eventos se deban a circunstancias propias del transporte y no hayan sido causados por algunos de los acontecimientos excluidos por la póliza. Art. 576. Formas y vigencia de la cobertura. El seguro de transporte terrestre puede contratarse por viaje o por un tiempo determinado. Salvo pacto en contrario, el seguro comienza desde que se entregan las mercaderías al porteador y termina cuando se entregan al consignatario en el punto de destino. A menos que el seguro sea por viaje, la entrega al consignatario debe efectuarse dentro del plazo previsto en la póliza. Art. 577. Normas supletorias. En los casos no previstos en el presente párrafo se aplicarán las disposiciones contenidas en el Título VII del Libro III de este Código, \"De los Seguros Marítimos\". & 6. Del seguro de pérdida de beneficios Art. 578. Concepto y alcances. Por el seguro de pérdida de beneficios, el asegurador se obliga a indemnizar al asegurado la disminución de ingresos y utilidades que hubiera alcanzado en la actividad descrita en la póliza, de no haberse producido el siniestro. El asegurador puede, además, cubrir los gastos generales que haya de seguir desembolsando el asegurado cuando el establecimiento quede paralizado total o parcialmente a consecuencia del siniestro y los gastos extraordinarios realizados con la finalidad de reanudar las actividades. & 7. Del seguro de crédito Art. 579. Concepto. Por el seguro de crédito el asegurador se obliga a indemnizar al asegurado las pérdidas que experimente por el incumplimiento de una obligación de dinero. Art. 580. Procedencia del reclamo de indemnización. Habrá lugar al pago del seguro: a) Cuando el deudor haya sido declarado en quiebra mediante resolución judicial firme. b) Cuando haya celebrado con sus acreedores, convenios regulados por la Ley de Quiebras que le otorguen condonaciones. c) Cuando habiendo sido demandado ejecutivamente, se establezca que el deudor no posee bienes suficientes para solucionar la deuda o que, por su ocultamiento, se haga imposible la prosecución del juicio. d) Si el asegurado y el asegurador acuerdan que el crédito resulta incobrable. e) En los demás casos que acuerden las partes. Art. 581. Gastos de cobranza. Las partes podrán convenir que, además del monto de la deuda impaga, la suma asegurada cubra también los gastos originados por las gestiones de cobranza y cualesquiera otros. & 8. Del seguro de caución Art. 582. Concepto. Por el seguro de caución el asegurador se obliga a indemnizar al asegurado los daños patrimoniales sufridos en caso de incumplimiento por el tomador del seguro o afianzado, de sus obligaciones legales o contractuales. Todo pago hecho por el asegurador deberá serle reembolsado por el tomador del seguro. Las excepciones o defensas que el tomador oponga al asegurado, alegando que no ha existido incumplimiento de las obligaciones garantizadas por la póliza, no obstarán a que el asegurador pague la indemnización solicitada. Art. 583. Obligaciones del asegurado. Tan pronto el tomador o afianzado incurra en una acción u omisión que pueda dar lugar a una obligación que deba ser cubierta por el asegurador, el asegurado deberá tomar todas las medidas pertinentes para impedir que dicha obligación se haga más gravosa y para salvaguardar su derecho a reembolso, en especial, interponer las acciones judiciales correspondientes. El incumplimiento de estas obligaciones dará lugar, según su gravedad, a la reducción de la indemnización o la resolución del contrato. Este tipo de seguro podrá ser a primer requerimiento, en cuyo caso la indemnización deberá ser pagada al asegurado dentro del plazo que establece la póliza, sin que la oposición de excepciones pueda ser invocada para condicionar o diferir dicho pago. & 9. Del contrato de reaseguro Art. 584. Concepto. Por el contrato de reaseguro el reasegurador se obliga a indemnizar al reasegurado, dentro de los límites y modalidades establecidos en el contrato, por las responsabilidades que afecten su patrimonio como consecuencia de las obligaciones que éste haya contraído en uno o más contratos de seguro o de reaseguro. El reaseguro que ampara al reasegurador toma el nombre de retrocesión. En estos contratos, servirán para interpretar la voluntad de las partes los usos y costumbres internacionales sobre reaseguros. Art. 585. Autonomía. El reaseguro no altera en forma alguna el contrato de seguro. No puede el asegurador diferir el pago de la indemnización de un siniestro al asegurado, en razón del reaseguro. Art. 586. Acciones del asegurado en contra del reasegurador. El reaseguro no confiere acción directa al asegurado en contra del reasegurador, salvo que en el contrato de reaseguro se disponga que los pagos debidos al asegurado por concepto de siniestros se hagan directamente por el reasegurador al asegurado o, en caso que producido el siniestro el asegurador directo ceda al asegurado los derechos que emanen del contrato de reaseguro para cobrarle al reasegurador. Ninguna de estas convenciones exonerará al asegurador directo de su obligación de pagar el siniestro al asegurado. Art. 587. Normas imperativas del reaseguro. Las disposiciones de los artículos 585 y 586 son de carácter imperativo. Sección Tercera. De los seguros de personas Art. 588. Conceptos. Son seguros de personas los que cubren los riesgos que puedan afectar la existencia, la integridad física o intelectual, la salud de las personas y los que garantizan a éstas, dentro o al término de un plazo, un capital o una renta temporal o vitalicia. Por el seguro de vida el asegurador se obliga, conforme a la modalidad y límites establecidos en el contrato, a pagar una suma de dinero al contratante o a los beneficiarios, si el asegurado muere o sobrevive a la fecha estipulada. Se denomina renta vitalicia a la modalidad del seguro de vida mediante la cual el asegurador recibe del contratante un capital y se obliga a pagarle a él o sus beneficiarios una renta hasta la muerte de aquél o de éstos. Por el seguro de accidentes personales el asegurador se obliga, conforme a las modalidades estipuladas, a indemnizar al asegurado o a sus beneficiarios, las lesiones corporales, la incapacidad o la muerte que éste sufra a consecuencias de un accidente. Por el seguro de salud, o las modalidades de otros seguros que incluyan dicha cobertura, el asegurador se obliga a pagar, en la forma estipulada en el contrato, los gastos médicos, clínicos, farmacéuticos, de hospitalización u otros en que el asegurado incurra, si éste o sus beneficiarios requiriesen de tratamiento médico a consecuencia de enfermedad o accidente. Art. 589. Interés asegurable en los seguros de personas. Los seguros de personas pueden ser contratados por el propio asegurado o por cualquiera que tenga interés. El seguro de vida puede estipularse sobre la vida propia o la de un tercero, tanto para el caso de muerte como para el de sobrevivencia o ambos conjuntamente. En los seguros para el caso de muerte, si son distintas las personas del tomador del seguro y del asegurado, será preciso el consentimiento escrito de este último, con indicación del monto asegurado y de la persona del beneficiario. No se podrá contratar un seguro para el caso de muerte, sobre la cabeza de menores de edad o de incapacitados. Los seguros contratados en contravención a estas normas serán absolutamente nulos y el asegurador estará obligado a restituir las primas percibidas, pudiendo retener el importe de sus gastos, si ha actuado de buena fe. Art. 590. Declaraciones y exámenes de salud. El asegurador sólo podrá requerir antecedentes relativos a la salud de una persona en la forma establecida en el artículo 525, pudiendo solicitar la práctica de exámenes médicos de acuerdo a lo establecido en la ley. Art. 591. Enfermedades y dolencias preexistentes. Sólo podrán considerarse preexistentes aquellas enfermedades, dolencias o situaciones de salud diagnosticadas o conocidas por el asegurado o por quien contrata en su favor. Art. 592. Indisputabilidad. Transcurridos dos años desde la iniciación del seguro, el asegurador no podrá invocar la reticencia o inexactitud de las declaraciones que influyan en la estimación del riesgo, excepto cuando hubieren sido dolosas. Art. 593. Designación de beneficiario. La designación del beneficiario podrá hacerse en la póliza, en una posterior declaración escrita comunicada al asegurador o en testamento. Si al momento de la muerte real o presunta del asegurado no hubiere beneficiarios ni reglas para su determinación, se tendrá por tales a sus herederos. Los beneficiarios que sean herederos conservarán dicha condición aunque repudien la herencia. La misma disposición se aplicará cuando el asegurado y el beneficiario único mueran simultáneamente, o se ignore cuál de ellos ha muerto primero. La designación del cónyuge como beneficiario se entenderá hecha al que lo sea en el momento del fallecimiento del asegurado. Art. 594. Pluralidad de beneficiarios. Si la designación se hace en favor de varios beneficiarios, la prestación convenida se distribuirá, salvo estipulación en contrario, por partes iguales. Cuando se haga en favor de los herederos, la distribución tendrá lugar en proporción a la cuota hereditaria, salvo pacto en contrario. La parte no adquirida por un beneficiario acrecerá a los demás. Art. 595. Revocación del beneficiario. El contratante del seguro puede revocar la designación de beneficiario en cualquier momento, a menos que haya renunciado a esta facultad por escrito. En este último caso, para cambiar al beneficiario designado deberá obtener su consentimiento. La revocación deberá hacerse en la misma forma establecida para la designación. Art. 596. Derechos del beneficiario. El monto de las indemnizaciones de los seguros sobre la vida cede exclusivamente en favor del beneficiario. Para todos los efectos legales, el derecho del beneficiario nace en el momento del siniestro previsto en la póliza, y a partir de él podrá reclamar del asegurador la prestación convenida. En la póliza de seguro se regularán, cuando procedan, los derechos de rescate y de reducción de la suma asegurada, de modo que el asegurado pueda conocer en todo momento el correspondiente valor de rescate o de reducción. También deberá quedar regulada en la póliza, la concesión de anticipos al tomador sobre la prestación asegurada. Art. 597. Cesión y prenda. Excepto si se ha designado beneficiario irrevocable, el contratante podrá ceder o pignorar la póliza. La cesión o la prenda sólo serán oponibles al asegurador siempre y cuando éste haya sido notificado de ellas por escrito y por medio de un ministro de fe. La cesión y la pignoración de la póliza implican la revocación de la designación de beneficiario. Art. 598. Provocación del siniestro y suicidio. El siniestro causado dolosamente por el beneficiario, privará a éste del derecho a la prestación establecida en el contrato, sin perjuicio de la acción criminal a que hubiere lugar. Salvo pacto en contrario, el riesgo de suicidio del asegurado sólo quedará cubierto a partir de dos años de la celebración del contrato, o de haber estado vigente el seguro por igual plazo en virtud de sucesivas renovaciones. Art. 599. Ausencia o desaparición del asegurado. Salvo estipulación en contrario, la mera ausencia o desaparición del asegurado no hacen exigible la prestación convenida. Art. 600. Revocación del contrato. En los seguros de vida le estará prohibido al asegurador poner término anticipado al contrato a su sola voluntad. Art. 601. Coberturas patrimoniales. Las modalidades de seguro que cubran gastos médicos, clínicos, quirúrgicos, farmacéuticos u otros que tengan carácter de daño patrimonial, se regularán por las normas de los seguros de daños, a menos que sean contrarias a su naturaleza.\"."
        },
        {
            "tituloNorma": "Ley 20667",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9350817",
            "texto": "Artículo 2°. Introdúcense las siguientes modificaciones en el Título VII del Libro III del Código de Comercio: 1) Reemplázase su artículo 1158, por el siguiente: \"Art. 1158. Se aplicarán a los seguros de que trata este Título, salvo en las materias que regule de otra manera, las disposiciones de las secciones primera y segunda del Título VIII del Libro II de este Código.\". 2) Incorpórase en su artículo 1160 el siguiente número 3°, nuevo, pasando los actuales números 3º y 4º, a ser 4º y 5º, respectivamente: \"3° Instalaciones y maquinarias destinadas a cumplir faenas de carga, descarga, estiba y atención de naves y cualquier otro bien que las partes estimen expuesto a riesgos relacionados con el mar;\". 3) Reemplázase su artículo 1164, por el siguiente: \"Art. 1164. Puede tomar un seguro marítimo toda persona que tenga interés en la conservación de la cosa asegurada mientras corra los riesgos de esa clase, sea que ese interés afecte directamente a su patrimonio o a determinadas obligaciones suyas con relación a la cosa asegurada. Se entiende que una persona tiene interés en evitar los riesgos marítimos, cuando ella está en cualquier relación legal o de hecho respecto a los bienes expuestos a estos riesgos y que, como consecuencia de esa relación, pueda ser afectada por los daños, pérdida, detención o demora en la llegada de dichos bienes, o por incurrir en una responsabilidad con respecto a los mismos.\". 4) Derógase su artículo 1168. 5) Derógase su artículo 1170. 6) Reemplázase su artículo 1173, por el siguiente: \"Art. 1173. La celebración y prueba del contrato de seguro marítimo se regirá por lo dispuesto en el artículo 515 de este Código.\". 7) Reemplázase su artículo 1176, por el siguiente: \"Art. 1176. En el caso de las obligaciones señaladas en el artículo 525 de este Código, el asegurado deberá informar cabalmente al asegurador, antes de perfeccionarse el contrato, de toda circunstancia relativa a los riesgos que se propone asegurar y que sea conocida por él. Se presume conocida del asegurado toda circunstancia que no pueda ignorar en el curso ordinario de sus negocios. La obligación de informar no está limitada a responder los cuestionarios del asegurador. La reticencia, inexactitud o falsedad de información que se juzgue importante para determinar la naturaleza y extensión del riesgo, produce la nulidad del seguro.\". 8) Sustitúyese su artículo 1177 por el siguiente: \"Art. 1177. Para tener derecho a la indemnización, el asegurado deberá acreditar: 1° La existencia del contrato de seguro; 2° El embarque de los objetos asegurados, en su caso; 3° La pérdida, gastos o perjuicios reclamados, o la responsabilidad, en su caso, y 4° La ocurrencia del siniestro denunciado, y declarar sinceramente y sin reticencia, sus circunstancias y consecuencias.\". 9) Reemplázase el inciso primero de su artículo 1189, por el siguiente: \"Art. 1189. Salvo que la póliza disponga otra cosa, existirá pérdida total asimilada, cuando el objeto asegurado sea razonable y definitivamente abandonado, ya sea porque la pérdida total efectiva parezca inevitable o porque no es posible evitar su pérdida, sin incurrir en un gasto que exceda del valor de dicho objeto después de efectuado el desembolso.\". 10) Reemplázase su artículo 1200, por el siguiente: \"Art. 1200. En los seguros de responsabilidad, el asegurado deberá poner en conocimiento del asegurador cualquier reclamo de que sea objeto y que pueda comprometer la responsabilidad de éste. Estará además obligado a adoptar todas las medidas de defensa que fueren procedentes.\". 11) Elimínase en el inciso primero de su artículo 1201 la palabra \"Sólo\", iniciando con mayúscula el vocablo \"en\" que sigue a continuación."
        },
        {
            "tituloNorma": "Ley 20667",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9350818",
            "texto": "Artículo 3°. Agrégase en el artículo 470 del Código Penal el siguiente numeral 10°, nuevo: \"10° A los que maliciosamente obtuvieren para sí, o para un tercero, el pago total o parcialmente indebido de un seguro, sea simulando la existencia de un siniestro, provocándolo intencionalmente, presentándolo ante el asegurador como ocurrido por causas o en circunstancias distintas a las verdaderas, ocultando la cosa asegurada o aumentando fraudulentamente las pérdidas efectivamente sufridas. Si no se verifica el pago indebido por causas independientes de su voluntad, se aplicará el mínimo o, en su caso, el grado mínimo de la pena. La pena se determinará de acuerdo con el monto de lo indebidamente solicitado.\"."
        },
        {
            "tituloNorma": "Ley 20667",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9350819",
            "texto": "Artículo 4°. Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 251, de 1931, del Ministerio de Hacienda: a) Derógase su artículo 26. b) Agrégase en su artículo 29, el siguiente inciso segundo: \"No obstante, producida una controversia sobre reaseguros, las partes podrán acordar que ella se resuelva conforme a las normas sobre arbitraje mercantil internacional previstas en la ley chilena.\"."
        },
        {
            "tituloNorma": "Ley 20667",
            "tituloArticulo": "Artículo  ",
            "idParte": "9350820",
            "texto": "Artículo transitorio.- La presente ley comenzará a regir el primer día del séptimo mes siguiente al de su publicación.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20667"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}