{
    "idNorma": "1051270",
    "titulo": "establece la elección directa de los consejeros regionales",
    "encabezado": " LEY NÚM. 20.678  ESTABLECE LA ELECCIÓN DIRECTA DE LOS CONSEJEROS REGIONALES       Teniendo presente que el H. Congreso ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:",
    "materias": [
        "Gobierno y Administración Regional",
        "Descentralización Administrativa",
        "Consejeros Regionales",
        "Elección Directa de Consejeros Regionales",
        "Ley no. 20.390",
        "Ley no. 19.175",
        " Ley no. 19.884"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20678",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9360229",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N° 19.175, Orgánica Constitucional Sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado, sistematizado y actualizado fue fijado por el decreto con fuerza de ley N° 1, de 2005, del Ministerio del Interior: 1) Sustitúyese el artículo 29 por el siguiente: \"Artículo 29.- El consejo regional estará integrado por consejeros elegidos por sufragio universal, en votación directa. Cada consejo estará integrado por catorce consejeros en las regiones de hasta cuatrocientos mil habitantes; por dieciséis en las regiones de más de cuatrocientos mil habitantes; por veinte en las regiones de más de ochocientos mil habitantes; por veintiocho en las regiones de más de un millón quinientos mil habitantes; y por treinta y cuatro en las regiones de más de cuatro millones de habitantes. Dentro de cada región los consejeros se elegirán por circunscripciones provinciales, que se determinarán sólo para efectos de la elección. Cada provincia de la región constituirá, al menos, una circunscripción provincial. Las provincias de mayor número de habitantes se dividirán en más de una circunscripción provincial, según lo que se establece en el artículo 29 bis. El número de consejeros que corresponda elegir a cada circunscripción provincial se determinará en consideración a las siguientes normas: a) La mitad de los consejeros que integrará el consejo de cada región se dividirá por el total de circunscripciones provinciales que integran la región. El resultado de esta operación indicará el número mínimo o base de consejeros regionales que elegirá cada circunscripción provincial, independientemente del número de habitantes que exista en ella. Si este resultado no fuere un número entero, la fracción que resulte se aproximará al entero superior si fuere mayor a un medio, y si fuere igual o inferior a esta cantidad se despreciará. b) La cantidad restante de los consejeros que correspondan a cada región, no considerada en el literal a) anterior, se distribuirá proporcionalmente entre las circunscripciones provinciales, a prorrata de sus habitantes, aplicándose el método de cifra repartidora, que se trata en el artículo 96, incisos tercero al quinto, de la presente ley. c) Si la suma de consejeros que le corresponda a una circunscripción provincial, considerando lo señalado en las letras a) y b) anteriores, fuere inferior a dos, se le asignará a ella, en total, dos consejeros; repitiéndose, al efecto, el proceso de determinación de consejeros, a prorrata de los habitantes, señalado en la letra b) anterior, considerando sólo al resto de las circunscripciones provinciales y los cargos de consejeros que queden por asignar. Para efectos de lo dispuesto en este artículo, el Director del Servicio Electoral determinará, a lo menos siete meses antes de la fecha de la elección respectiva, el número total de consejeros regionales a elegir en cada región, así como el que corresponda a cada circunscripción provincial, para lo cual considerará la población de habitantes consignada en el último censo nacional oficial. La resolución del Director del Servicio Electoral deberá ser publicada en el Diario Oficial, dentro de los diez días siguientes de su dictación. Cualquier consejero regional en ejercicio o partido político podrá reclamar de dicha resolución, ante el Tribunal Electoral Regional correspondiente, dentro de los diez días siguientes a su publicación en el Diario Oficial. El Tribunal deberá emitir su fallo dentro del plazo de quince días. Este fallo será apelable ante el Tribunal Calificador de Elecciones, de conformidad al plazo y procedimiento previstos en el artículo 59 de la ley Nº 18.603.\". 2) Agrégase el siguiente artículo 29 bis: \"Artículo 29 bis.- Las provincias que se indican a continuación se dividirán en circunscripciones provinciales de acuerdo a lo siguiente: a) La provincia de Valparaíso de la Región de Valparaíso se dividirá en dos circunscripciones provinciales: i. La primera constituida por las comunas de Puchuncaví, Quintero, Concón y Viña del Mar. ii. La segunda constituida por las comunas de Juan Fernández, Valparaíso y Casablanca. b) La provincia de Cachapoal de la Región del Libertador General Bernardo O'Higgins se dividirá en dos circunscripciones provinciales: i. La primera constituida por la comuna de Rancagua. ii. La segunda constituida por las comunas de Mostazal, Graneros, Codegua, Machalí, Olivar, Doñihue, Coltauco, Las Cabras, Peumo, Coinco, Malloa, Quinta de Tilcoco, Rengo, Requínoa, Pichidegua y San Vicente. c) La provincia de Concepción de la Región del Biobío se dividirá en tres circunscripciones provinciales: i. La primera constituida por las comunas de Tomé, Penco, Hualpén y Talcahuano. ii. La segunda constituida por las comunas de Chiguayante, Concepción y Florida. iii.La tercera constituida por las comunas de San Pedro de la Paz, Coronel, Lota, Hualqui y Santa Juana. d) La provincia de Cautín de la Región de la Araucanía se dividirá en dos circunscripciones provinciales: i. La primera constituida por las comunas de Temuco y Padre Las Casas. ii. La segunda constituida por las comunas de Galvarino, Lautaro, Perquenco, Vilcún, Melipeuco, Carahue, Cholchol, Freire, Nueva Imperial, Pitrufquén, Saavedra, Teodoro Schmidt, Cunco, Curarrehue, Gorbea, Loncoche, Pucón, Toltén y Villarrica. e) La provincia de Santiago de la Región Metropolitana de Santiago se dividirá en seis circunscripciones provinciales: i. La primera constituida por las comunas de Pudahuel, Quilicura, Conchalí, Huechuraba y Renca. ii. La segunda constituida por las comunas de Independencia, Recoleta, Santiago, Quinta Normal, Cerro Navia y Lo Prado. iii.La tercera constituida por las comunas de Maipú, Cerrillos y Estación Central. iv. La cuarta constituida por las comunas de Ñuñoa, Providencia, Las Condes, Vitacura, Lo Barnechea y La Reina. v. La quinta constituida por las comunas de Peñalolén, La Granja, Macul, San Joaquín y La Florida. vi. La sexta constituida por las comunas de El Bosque, La Cisterna, San Ramón, Lo Espejo, Pedro Aguirre Cerda, San Miguel y La Pintana.\". 3) Sustitúyese el artículo 30 por el siguiente: \"Artículo 30.- Los consejeros regionales serán elegidos según las normas contenidas en el Capítulo VI de este Título, permanecerán cuatro años en sus cargos y podrán ser reelegidos.\". 4) Reemplázase el artículo 42 por el siguiente: \"Artículo 42.- Si falleciere o cesare en su cargo algún consejero regional durante el desempeño de su mandato, la vacante se proveerá con el ciudadano que, habiendo integrado la lista electoral del consejero que provoque la vacancia, habría resultado elegido si a esa lista hubiere correspondido otro cargo. Si el consejero regional que cesare hubiere sido elegido dentro de un subpacto, la prioridad para reemplazarlo corresponderá al candidato que hubiere resultado elegido si a ese subpacto le hubiere correspondido otro cargo. En caso de no ser aplicable la regla anterior, la vacante será proveída por el consejo regional, por mayoría absoluta de sus miembros en ejercicio, de entre los incluidos en una terna propuesta por el partido político al que hubiere pertenecido, al momento de ser elegido, quien hubiere motivado la vacante. Para tal efecto, el partido político tendrá un plazo de diez días hábiles desde su notificación, por el secretario ejecutivo del consejo, del fallo del tribunal electoral regional o de la aceptación o notificación de la renuncia, según corresponda. Transcurrido dicho plazo, sin que se presente la terna, el consejero que provoca la vacante no será reemplazado. El consejo regional deberá elegir al nuevo consejero dentro de los diez días siguientes de recibida la terna respectiva; si el consejo no se pronunciare dentro de dicho término, la persona que ocupe el primer lugar de la terna asumirá, de pleno derecho, el cargo vacante. Los consejeros elegidos como independientes no serán reemplazados, a menos que éstos hubieren postulado integrando pactos. En este último caso, se aplicará lo dispuesto en los dos primeros incisos del presente artículo. Para tal efecto, la terna que señala el inciso segundo, será propuesta por el o los partidos políticos que constituyeron el subpacto con el independiente que motiva la vacante o, en su defecto, por el pacto electoral que lo incluyó. El nuevo consejero permanecerá en funciones por el término que le faltaba completar al que originó la vacante, pudiendo ser reelegido. En ningún caso procederán elecciones complementarias.\". 5) Sustitúyese el Capítulo VI por el siguiente: \"Capítulo VI DE LA ELECCIÓN DEL CONSEJO REGIONAL Artículo 82.- Para las elecciones de consejeros regionales, en todo lo que no sea contrario a esta ley, regirán las disposiciones de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios, de la Ley Orgánica Constitucional de los Partidos Políticos y de la Ley Orgánica Constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral. Artículo 83.- Las elecciones de consejeros regionales se efectuarán cada cuatro años, conjuntamente con las elecciones parlamentarias. Párrafo 1º De la presentación de candidaturas Artículo 84.- Las candidaturas a consejeros regionales sólo podrán ser declaradas ante el Director del Servicio Electoral o el respectivo Director Regional del mismo Servicio, hasta las veinticuatro horas del nonagésimo día anterior a la fecha de la elección correspondiente. Las declaraciones sólo podrán incluir hasta tantos candidatos como cargos corresponda elegir en la respectiva circunscripción provincial. Una misma persona sólo podrá postular a un cargo de consejero regional en una circunscripción provincial. Los candidatos a consejeros regionales no podrán postular al mismo tiempo como candidatos a los cargos de Presidente de la República, senador o diputado en las elecciones que se realizan conjuntamente. Cada declaración de candidatura deberá ser acompañada por una declaración jurada del candidato, en la cual señalará cumplir con los requisitos legales y constitucionales para ser candidato y no estar afecto a inhabilidades y prohibiciones. La circunstancia de no encontrarse afecto a las prohibiciones señaladas en las letras b), c), d) y e) del inciso primero y en el inciso final del artículo 32 deberá acreditarse al momento de declararse la respectiva candidatura. Las prohibiciones contempladas en la letra a) del inciso primero y en el inciso segundo del citado artículo 32 se acreditarán al momento de asumir el cargo de consejero regional. Esta declaración jurada será hecha ante notario público o ante oficial del Registro Civil. La falsedad de cualquiera de los hechos aseverados en esta declaración, o su omisión, producirán la nulidad de aquélla, así como de todos los efectos legales posteriores, incluida la elección del candidato. Además, la declaración de candidatura deberá consignar los nombres, cédula de identidad y domicilio del Administrador Electoral y Administrador Electoral General, en su caso. Durante los treinta días anteriores a la fecha de la elección y hasta el día siguiente de ella, la presidencia del consejo regional la ejercerá un consejero que no estuviere repostulando. Si hubiere más de uno en tal situación, la presidencia le corresponderá a quien haya obtenido individualmente mayor votación en la elección respectiva. Si todos los consejeros estuvieren repostulando, la presidencia se decidirá por sorteo entre ellos. En lo demás, las declaraciones de candidaturas se regirán por lo dispuesto en los artículos 3º, con excepción de su inciso tercero; 3º bis, con excepción de su inciso tercero; 4º, incisos segundo y siguientes; y 5º de la ley N°18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios. Las declaraciones de candidaturas de consejeros regionales deberán ser presentadas por los partidos políticos o pactos electorales en un solo acto respecto de cada circunscripción provincial. Artículo 85.- Las candidaturas a consejeros regionales podrán ser declaradas por un partido político, por un pacto de partidos, por un pacto entre un partido político e independientes, por un pacto de partidos e independientes, y por independientes. Las declaraciones de candidaturas a consejero regional que presente un pacto electoral y los subpactos comprendidos en él podrán incluir candidatos de cualquiera de los partidos que los constituyan, independientemente de si éste se encuentra legalmente constituido en la respectiva región, siempre que lo esté en la mayoría de las regiones del país y, al menos, uno de los partidos suscriptores del pacto se encuentre constituido a nivel nacional. Las candidaturas a consejero regional declaradas sólo por independientes se sujetarán a los porcentajes y formalidades establecidos en los artículos 89 y 90 de la presente ley. Artículo 86.- En las elecciones de consejeros regionales un partido político podrá pactar con uno o varios partidos políticos, con independientes o con ambos. Los partidos políticos que participen en un pacto electoral podrán subpactar entre ellos o con independientes, de acuerdo a las normas que, sobre acumulación de votos de los candidatos, se establecen en el artículo 97 bis de la presente ley; pudiendo, excepcionalmente, excluir en forma expresa, al momento de formalizarlo, la o las circunscripciones provinciales en que no regirá dicho subpacto. Los subpactos estarán siempre integrados por los mismos partidos. Los candidatos independientes que participen en un pacto electoral podrán subpactar entre ellos, con un subpacto de partidos integrantes del mismo o con un partido del pacto que no sea miembro de un subpacto de partidos. Asimismo, podrán subpactar con un partido integrante de un subpacto en la o las circunscripciones provinciales expresamente excluidas de dicho subpacto. Para los efectos señalados, como para la declaración de candidaturas, los candidatos independientes actuarán por sí o por medio de mandatario designado especialmente para ello, por escritura pública. A la formalización de un subpacto electoral le serán aplicables, en lo pertinente, las normas de los incisos cuarto y quinto del artículo 3º bis de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios. Artículo 87.- Las declaraciones de pactos electorales, de los subpactos que se acuerden, así como de la o las circunscripciones provinciales excluidas de los subpactos, deberán constar en un único instrumento, y su entrega se formalizará en un solo acto ante el Director del Servicio Electoral, dentro del mismo plazo establecido en el artículo 84, y en forma previa a las declaraciones de candidaturas. Artículo 88.- A los pactos y subpactos se les individualizará sólo con su nombre y a cada uno de los partidos políticos suscriptores con su nombre y símbolo, indicándose, a continuación, los nombres completos de los candidatos afiliados al respectivo partido. En el caso de declaraciones de partidos políticos, éstos se individualizarán con su nombre y símbolo. En el caso de los independientes que forman parte de un pacto se les individualizará al final del respectivo pacto, bajo la denominación \"independientes\". Los independientes que, a su vez, formen parte de un subpacto, serán individualizados de la misma forma al final del respectivo subpacto. Los subpactos entre independientes y entre éstos y partidos se individualizarán como tales. Artículo 89.- Las declaraciones de candidaturas independientes deberán ser patrocinadas por un número no inferior al 0.5% de los electores que hayan sufragado en la votación popular más reciente en la circunscripción provincial respectiva. En todo caso, entre los patrocinantes no se contabilizarán los correspondientes a afiliados a partidos políticos que superen el 5% del porcentaje mínimo que establece el inciso anterior. La determinación del número mínimo necesario de patrocinantes la hará el Director del Servicio Electoral, mediante resolución, que se publicará en el Diario Oficial con siete meses de anticipación, a lo menos, a la fecha en que deba realizarse la elección. Sin perjuicio de lo dispuesto en los incisos anteriores, los independientes que postulen integrando pactos o subpactos no requerirán de patrocinio. Artículo 90.- El patrocinio de candidaturas independientes deberá suscribirse ante un notario público de la respectiva provincia, por ciudadanos habilitados para votar de la misma. En aquellas provincias en donde no exista notario público, será competente para certificar el patrocinio el oficial del Registro Civil de la jurisdicción respectiva. No podrá figurar el mismo patrocinante en diversas declaraciones de candidaturas independientes. Si ello ocurriere, será válido solamente el patrocinio que figure en la primera declaración hecha ante el Servicio Electoral; y si se presentaren varias, simultáneamente, no será válido en ninguna de ellas el patrocinio que se haya repetido. Artículo 91.- Al tercer día de expirado el plazo para inscribir candidaturas, el Director del Servicio Electoral procederá a efectuar el sorteo contemplado en el inciso segundo del artículo 23 de la ley Nº18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios. Párrafo 2º De la aceptación, rechazo e inscripción de candidaturas Artículo 92.- El Director Regional del Servicio Electoral, dentro de los diez días siguientes a aquel en que venza el plazo para la declaración de candidaturas, deberá, mediante resolución que se publicará en un diario de los de mayor circulación en la región respectiva, aceptar o rechazar las que hubieren sido declaradas. Los partidos políticos y los candidatos independientes podrán, dentro de los cinco días siguientes a la publicación de la referida resolución, reclamar de ella ante el Tribunal Electoral Regional respectivo, el que deberá pronunciarse dentro de quinto día. Artículo 93.- Dentro de los tres días siguientes al vencimiento del plazo para impugnar a que se refiere el artículo anterior o al fallo ejecutoriado del Tribunal Electoral Regional, en su caso, el Director Regional del Servicio Electoral procederá a inscribir las candidaturas en un registro especial. Desde este momento se considerará que los candidatos tienen la calidad de tales, para todos los efectos legales. En todo caso, el Tribunal Electoral Regional deberá notificar sus resoluciones a los respectivos Directores Regionales del Servicio Electoral y a los patrocinantes de los reclamos, tan pronto como las pronuncie. Párrafo 3º Del escrutinio en las mesas receptoras de sufragios Artículo 94.- Para los efectos del escrutinio general y de la calificación de las elecciones, contemplados en el párrafo siguiente, el secretario de la mesa receptora de sufragios remitirá al Presidente del Tribunal Electoral Regional el sobre a que se refieren los artículos 73 y 74 de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios. Asimismo, el secretario del Colegio Escrutador remitirá al mismo tribunal los sobres con las actas y cuadros de los Colegios Escrutadores. Párrafo 4º Del escrutinio general y de la calificación de las elecciones Artículo 95.- El escrutinio general y la calificación de las elecciones serán practicados por los Tribunales Electorales Regionales, que tendrán, en cuanto les fueren aplicables, todas las facultades que se conceden al Tribunal Calificador de Elecciones en los Títulos IV y V de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios. Si hubiere en la región respectiva más de un Tribunal Electoral Regional, cada uno tendrá competencia para conocer de todos los asuntos relacionados con esta elección en las circunscripciones provinciales que determine el Tribunal Calificador de Elecciones. Las resoluciones que dicten los Tribunales Electorales Regionales, en el marco de la competencia que se les confiere por la presente ley, serán apelables ante el Tribunal Calificador de Elecciones. Con todo, las reclamaciones de nulidad y las solicitudes de rectificaciones, se interpondrán directamente ante el Tribunal Electoral Regional. La resolución que proclame a los candidatos definitivamente electos no será susceptible de recurso alguno. Sin perjuicio de lo establecido en los incisos precedentes, las instancias jurisdiccionales electorales deberán poner en conocimiento del Ministerio Público aquellos hechos o circunstancias fundantes de la reclamación que, a su juicio, revistieren las características de delito. Artículo 96.- Para determinar los consejeros regionales elegidos, el Tribunal Electoral Regional deberá seguir el procedimiento de cifra repartidora que se señala en los incisos siguientes. Se considerará que constituyen una lista los pactos electorales, los partidos que participen en la elección sin formar parte de un pacto electoral, y cada una de las candidaturas independientes que no formen parte de un pacto electoral. Se determinarán los votos de listas sumando las preferencias emitidas a favor de cada uno de los candidatos integrantes de una misma lista. Se determinará el cuociente electoral, para lo cual los votos de lista se dividirán sucesivamente por uno, dos, tres, cuatro, y así sucesivamente, hasta formar tantos cuocientes por cada lista como consejeros regionales corresponda elegir. Todos esos cuocientes se ordenarán en forma decreciente y el que ocupe la posición ordinal correspondiente al número de consejeros a elegir será el cuociente electoral. Para determinar cuántos son los elegidos en cada lista, se dividirá el total de votos de la lista por el cuociente electoral. Se considerará la parte entera del resultado de la división, sin aproximar y despreciando cualquiera fracción o decimal. Para determinar los candidatos a consejeros regionales elegidos dentro de cada lista, se observarán las siguientes reglas: 1) Si a una lista corresponde elegir igual número de consejeros que el de candidatos presentados, se proclamará elegidos a todos estos. 2) Si el número de candidatos presentados es mayor que el de los consejeros que a la lista le corresponde elegir, se proclamarán elegidos los que hubieren obtenido las más altas mayorías individuales, a menos que la lista corresponda a un pacto electoral, caso en el cual se aplicará la norma del artículo siguiente. 3) Si el número de candidatos presentados es inferior al de los consejeros que a la lista le corresponde elegir, se proclamarán elegidos todos los candidatos de la lista, debiendo reasignarse el cargo sobrante recalculando el número de cargos elegidos por las demás listas. Para ello, se repetirá el cálculo del inciso quinto, utilizando como cuociente electoral aquel que ocupe la posición ordinal que siga en el orden decreciente de los cuocientes determinados según el inciso cuarto. Si fuesen más de uno los cargos sobrantes, para determinar el cuociente se avanzará en el orden decreciente de los cuocientes del inciso cuarto, tantas posiciones ordinales como cargos sobrantes existan. 4) Si dentro de una misma lista un cargo correspondiere con igual derecho a dos o más candidatos, resultará elegido aquel que haya obtenido el mayor número de preferencias individuales y, en caso de que persista la igualdad, se procederá por el Tribunal Electoral Regional al sorteo del cargo, en audiencia pública. 5) Si el último cargo por llenar correspondiere con igual derecho a dos o más listas o candidaturas independientes, resultará elegido el candidato de la lista o el independiente que haya obtenido mayor número de preferencias individuales y, en caso de que persista la igualdad, se procederá por el Tribunal Electoral Regional al sorteo del cargo en audiencia pública. Artículo 97. Para determinar los candidatos elegidos en una lista que corresponda a un pacto electoral, se procederá a sumar las preferencias de los candidatos incluidos en cada uno de los partidos o de los subpactos, según sea el caso. Posteriormente, se repetirá el procedimiento descrito en el artículo anterior, considerando, para este efecto, como si fueran una lista a cada uno de los integrantes del pacto electoral, ya sea que se trate de partidos, subpactos o candidatos independientes que no hubieran subpactado, según sea el caso, todo ello con el objeto de determinar el número de candidatos que elige cada integrante del pacto. Determinado el número de consejeros que elige cada integrante del pacto electoral, se repetirá el procedimiento descrito en el artículo precedente, para determinar cuáles son los candidatos electos de cada integrante del pacto, considerando también, para este efecto, como si fueran una lista a cada uno de los integrantes del pacto electoral, ya sea que se trate de partidos, subpactos o candidatos independientes que no hubieran subpactado, según sea el caso. En el caso de un subpacto que incluya candidatos de uno o más partidos e independientes, los candidatos tendrán igual derecho de preferencia dentro del subpacto, proclamándose electos a quienes obtengan las más altas mayorías considerando únicamente su votación individual. Artículo 98.- Para los efectos de lo dispuesto en los artículos precedentes, cada candidatura independiente que no forme parte de un pacto electoral, se considerará como si fuera una lista y tendrá el tratamiento propio de esta. Asimismo, cuando un pacto electoral incluya la postulación de uno o más independientes, que no formen parte de un subpacto, se considerarán separadamente, como si fueran un partido político o subpacto integrante del pacto. Artículo 99.- Dentro de los dos días siguientes a aquel en que su fallo quede a firme, el Tribunal Electoral Regional enviará una copia autorizada de la parte pertinente del mismo y el acta complementaria de proclamación, en lo que se refiera a las respectivas circunscripciones provinciales, al intendente y a los gobernadores de la región. Comunicará, al mismo tiempo, su proclamación a cada uno de los candidatos elegidos. Una copia completa del fallo y de su acta complementaria se remitirá, además, por el presidente del Tribunal Electoral Regional respectivo, al Ministro del Interior y Seguridad Pública y al Director del Servicio Electoral, con el objeto de que tomen conocimiento del término del proceso electoral regional. Artículo 99 bis.- El Consejo Regional se instalará el día 11 de marzo del año siguiente a la elección respectiva, con la asistencia de la mayoría absoluta de los consejeros declarados electos por el Tribunal Electoral Regional competente, convocados para tal efecto por el intendente respectivo. El período del cargo de consejero regional se computará, siempre, a partir de dicha fecha.\"."
        },
        {
            "tituloNorma": "Ley 20678",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9360230",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en la ley N°19.884, sobre Transparencia, Límite y Control del Gasto Electoral: 1) Modifícase el artículo 4° de la siguiente forma: a) En el inciso primero sustitúyese la expresión \"alcalde o concejal\" por \"alcalde, consejero regional o concejal\". b) Introdúcese el siguiente inciso quinto, pasando los actuales incisos quinto, sexto y séptimo a ser sexto, séptimo y octavo, respectivamente: \"El límite de gasto de los candidatos a consejeros regionales no podrá exceder de la suma de setecientas unidades de fomento, más aquella que resulte de multiplicar por dos centésimos de unidad de fomento los primeros doscientos mil electores, por un centésimo y medio de unidad de fomento los siguientes doscientos mil, por un centésimo de unidad de fomento los restantes electores de la respectiva circunscripción provincial.\". 2) Sustitúyese en el inciso primero del artículo 9° la expresión \"alcalde o concejal\" por \"alcalde, consejero regional o concejal\". 3) Reemplázase en el inciso primero del artículo 14 la expresión \"alcaldes y concejales\" por \"alcaldes, consejeros regionales o concejales\". 4) Sustitúyese en el inciso primero del artículo 18 la expresión \"concejal o alcalde\" por \"alcalde, consejero regional o concejal\". 5) Reemplázase, en el artículo 29, la expresión \"parlamentarias y municipales\", por la que sigue: \"parlamentarias, de consejeros regionales y municipales\". 6) Sustitúyese en el inciso primero del artículo 30 la expresión \"alcalde o a concejal\" por \"alcalde, consejero regional o a concejal\". 7) Reemplázase en el inciso primero del artículo 32 la expresión \"alcaldes y concejales\" por \"alcaldes, consejeros regionales y concejales\"."
        },
        {
            "tituloNorma": "Ley 20678",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9360231",
            "texto": "Artículo 3°.- El mayor gasto fiscal que represente la aplicación de la presente ley, durante su primer año de vigencia, se financiará con cargo al ítem 50-01-03-24-03.104 de la Partida Presupuestaria Tesoro Público y, en los años siguientes, con cargo a los recursos que se consulten en las respectivas leyes de presupuestos del sector público."
        },
        {
            "tituloNorma": "Ley 20678",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9360233",
            "texto": "Artículo primero.- La presente ley comenzará a regir a contar del día de su publicación, siempre que a esa fecha faltaren, al menos, 120 días para la realización de la próxima elección general de parlamentarios. De lo contrario, regirá a partir del primer día del mes siguiente de realizada dicha elección."
        },
        {
            "tituloNorma": "Ley 20678",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9360234",
            "texto": "Artículo segundo.- Para efectos de la aplicación, en la primera elección de consejeros regionales, de lo señalado en el artículo 14 de la ley N°19.884, sobre Transparencia, Límite y Control del Gasto Electoral, se considerará como última elección de igual naturaleza a aquella que corresponda a la última elección de concejales."
        },
        {
            "tituloNorma": "Ley 20678",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9360235",
            "texto": "Artículo tercero.- Para efectos de la primera elección de consejeros regionales que se efectúe por sufragio universal en votación directa, el plazo para determinar su número, señalado en el inciso quinto del artículo 29, será de 120 días antes de dicha elección. Asimismo, el plazo para determinar el número mínimo de patrocinantes, indicado en el inciso tercero del artículo 89, será de 120 días antes de la elección indicada.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20678"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [
        "Elección de consejeros regionales"
    ],
    "nombres_uso_comun": []
}