{
    "idNorma": "1051662",
    "titulo": "modifica la ley nº 19.451 respecto a la determinación de quiénes pueden ser considerados donantes de órganos",
    "encabezado": " LEY NÚM. 20.673  MODIFICA LA LEY Nº 19.451 RESPECTO A LA DETERMINACIÓN DE QUIÉNES PUEDEN SER CONSIDERADOS DONANTES DE ÓRGANOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en una moción de las señoras y señores Diputados Víctor Torres, Enrique Accorsi, Jorge Burgos, Juan Luis Castro, Javier Macaya, Manuel Monsalve, Marco Antonio Núñez, Alberto Robles, Karla Rubilar, y Matías Walker       Proyecto de ley:",
    "materias": [
        "Donantes de Órganos",
        "Ley no. 19.451, Arts. 2° bis y 9°",
        "Servicio de Registro Civil e Identificación",
        "Registro Nacional de No Donantes",
        "Documentación Notarial de No Donante",
        "Duda Fundada del Donante"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20673",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9357560",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 19.451, que establece normas sobre trasplante y donación de órganos: 1) Reemplázase el artículo 2º bis por el siguiente: \"Artículo 2° bis.- Las personas cuyo estado de salud lo requiera tendrán derecho a ser receptoras de órganos. Toda persona mayor de dieciocho años será considerada, por el solo ministerio de la ley, como donante de sus órganos una vez fallecida, a menos que hasta antes del momento en que se decida la extracción del órgano, se presente una documentación fidedigna, otorgada ante notario público, en la que conste que el donante en vida manifestó su voluntad de no serlo. El notario deberá remitir dicha información al Servicio de Registro Civil e Identificación para efectos del Registro Nacional de No Donantes, según lo establezca el reglamento respectivo. En caso de existir duda fundada respecto de la calidad de donante, se deberá consultar en forma previa sobre la extracción de uno o más órganos del fallecido, por orden de prelación, a las siguientes personas: a) El cónyuge que vivía con el fallecido o la persona que convivía con él en relación de tipo conyugal. b) Cualquiera de los hijos mayores de 18 años. c) Cualquiera de los padres. d) El representante legal, el tutor o el curador. e) Cualquiera de los hermanos mayores de 18 años. f) Cualquiera de los nietos mayores de 18 años. g) Cualquiera de los abuelos. h) Cualquier pariente consanguíneo hasta el cuarto grado inclusive. i) Cualquier pariente por afinidad hasta el segundo grado inclusive. Se entenderá por duda fundada el hecho de presentar ante el médico encargado del procedimiento documentos contradictorios o la existencia de declaraciones diferentes de las personas enunciadas en el inciso anterior. Para los efectos de su intervención en el procedimiento de trasplantes, la enumeración precedente constituye orden de prelación, de manera que la intervención de una o más personas pertenecientes a una categoría excluya a las demás comprendidas en la misma categoría y en las categorías siguientes. En el caso de que varias personas se encuentren en igualdad de condiciones para la recepción de un órgano, el hecho de no estar inscrito en el Registro de No Donantes deberá tomarse en cuenta para priorizarlo respecto del que sí lo está.\". 2) Derógase el artículo 9º."
        },
        {
            "tituloNorma": "Ley 20673",
            "tituloArticulo": "Artículo  ",
            "idParte": "9357561",
            "texto": "Artículo transitorio.- Esta ley entrará en vigencia el primer día del cuarto mes siguiente a su publicación.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20673"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [
        "Donación de órganos"
    ],
    "nombres_uso_comun": []
}