{
    "idNorma": "1051410",
    "titulo": "crea el sistema elige vivir sano",
    "encabezado": " LEY NÚM. 20.670  CREA EL SISTEMA ELIGE VIVIR SANO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Sistema Elige Vivir Sano",
        "Alimentación Saludable",
        "Actividad Física",
        "Actividades al Aire Libre",
        "Ministerio de Desarrollo Social",
        "Secretaría Ejecutiva Elige Vivir Sano",
        "Subsecretaría de Evaluación Social",
        "Ley no. 20.530",
        "Ley no. 19.882",
        "Ley no. 18695"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9355895",
            "texto": "Artículo 1°.- Esta ley tiene por objeto promover hábitos y estilos de vida saludables para mejorar la calidad de vida y el bienestar de las personas. Para efectos de esta ley, se entenderá por hábitos y estilos de vida saludables, aquellos que propenden y promueven una alimentación saludable, el desarrollo de actividad física, la vida familiar y las actividades al aire libre, como también aquellas conductas y acciones que tengan por finalidad contribuir a prevenir, disminuir o revertir los factores y conductas de riesgo asociados a las enfermedades no transmisibles. Para todos los efectos se entenderá que la lactancia con leche materna o lactancia materna es el medio óptimo e ideal para asegurar la alimentación saludable de lactantes, hasta los seis meses de manera exclusiva y hasta los dos años de edad en forma complementaria, y constituye la forma más eficiente de protección integral de la salud de madres e infantes lactantes. El Estado y la sociedad civil promoverán, protegerán y apoyarán la lactancia materna de conformidad con lo dispuesto en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9355896",
            "texto": "Artículo 2°.- Los órganos de la Administración del Estado con competencia en materias vinculadas a promover hábitos y estilos de vida saludables procurarán incorporar en sus políticas, planes y programas, medidas que tengan por finalidad informar, educar y fomentar la prevención de los factores y conductas de riesgo asociadas a las enfermedades no transmisibles, derivadas de hábitos y estilos de vida no saludables. Una resolución, dictada por el Ministerio de Salud y suscrita además por el Ministerio de Desarrollo Social, determinará las enfermedades que serán consideradas no transmisibles derivadas de hábitos y estilos de vida no saludables y aquellos factores y conductas de riesgo, asociadas a ellas, respecto de los cuales se dirigirá el Sistema a que se refiere esta ley. Mediante los actos administrativos que correspondan se deberá, asimismo, establecer los estándares en materia de publicidad, promoción y responsabilidad social empresarial que deberán cumplir las empresas e instituciones privadas para poder celebrar convenios con el Ministerio de Desarrollo Social y otros organismos públicos para participar de las iniciativas relacionadas con el Sistema Elige Vivir Sano y utilizar sus símbolos. Todo convenio con organismos privados deberá incorporar el compromiso de respetar y cumplir como mínimo con estos estándares para mantener la vigencia de los respectivos convenios."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9355898",
            "texto": "Artículo 3°.- Créase el Sistema Elige Vivir Sano, en adelante \"el Sistema\", el cual será un modelo de gestión constituido por políticas, planes y programas elaborados y ejecutados por distintos organismos del Estado, destinados a contribuir a generar hábitos y estilos de vida saludables y a prevenir y disminuir los factores y conductas de riesgo asociados a las enfermedades no transmisibles, establecidas en la resolución a que se refiere el artículo anterior. El Ministerio de Desarrollo Social, a través de la Secretaría Ejecutiva Elige Vivir Sano dependiente de la Subsecretaría de Servicios Sociales, tendrá a su cargo la administración, coordinación y supervisión del Sistema. Por su parte, a través de la Subsecretaría de Evaluación Social, tendrá a su cargo la evaluación de la implementación del Sistema. Un reglamento determinará el funcionamiento de la Secretaría Ejecutiva y establecerá las normas necesarias para la administración, coordinación, supervisión y evaluación del Sistema."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9355899",
            "texto": "Artículo 4°.- Las políticas, planes y programas que sean parte del Sistema Elige Vivir Sano tendrán uno o más de los siguientes objetivos: a) Fomento de la alimentación saludable: consiste en la promoción de la educación en aquellos hábitos alimentarios tendientes a mejorar la nutrición integral y la disminución del sobrepeso. b) Promoción de prácticas deportivas: aquellas que fomenten el ejercicio y la actividad física como elementos fundamentales de la salud y el bienestar. c) Difusión de las actividades al aire libre: promoción de los beneficios que tiene la realización de acciones en las cuales exista contacto con la naturaleza. d) Actividades de desarrollo familiar, recreación y manejo del tiempo libre: son aquellas tendientes a fortalecer las familias y que facilitan el desarrollo de actividades dirigidas al esparcimiento y al ejercicio de disciplinas lúdicas o deportivas. e) Acciones de autocuidado: implica desarrollar habilidades que permitan optar por decisiones saludables que, incorporadas a las prácticas cotidianas, mejoren la calidad de vida del individuo, de la familia o de su comunidad. f) Medidas de información, educación y comunicación: son aquellas que difunden, incentivan y promueven el desarrollo de hábitos y prácticas saludables de vida. g) Contribuir a disminuir obstáculos que dificultan el acceso a hábitos y estilos de vida saludables de las personas más vulnerables."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9355900",
            "texto": "Artículo 5°.- Las políticas, planes y programas que sean parte del Sistema serán elaboradas y ejecutadas sectorial o intersectorialmente por los distintos órganos de la Administración del Estado, según sus respectivas competencias y serán coordinadas por la Secretaría Ejecutiva Elige Vivir Sano."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9355901",
            "texto": "Artículo 6°.- Las políticas, planes y programas señalados en el artículo anterior deberán cumplir los siguientes requisitos para formar parte del Sistema: a) Diseñar y llevar a cabo iniciativas que tengan uno o más de los objetivos señalados en el artículo 4°. b) Metas, mecanismos de evaluación, y objetivos. c) Considerar para sus programas procedimientos de registros de información de beneficiarios y postulantes, que permitan la medición y evaluación de, a lo menos, procesos y resultados, tales como cobertura, eficacia y calidad. d) Contar con financiamiento."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9355902",
            "texto": "Artículo 7°.- El Presidente de la República, anualmente, determinará las políticas, planes y programas que formarán parte del Sistema, siempre que cumplan con los requisitos señalados en el artículo anterior, previa propuesta del Comité Interministerial de Desarrollo Social regulado en la ley N°20.530, e informe de la Secretaría Ejecutiva Elige Vivir Sano, elaborado para dicho Comité. El decreto supremo que incorpore una política, plan y programa deberá ser expedido por el Ministerio de Desarrollo Social y, además, suscrito por el Ministro de Hacienda. Dicho decreto deberá establecer los mecanismos de coordinación entre los órganos de la Administración del Estado que participen en la política, plan y programa, en caso de que estos últimos sean intersectoriales, y las demás normas necesarias para su funcionamiento. El procedimiento señalado en los incisos anteriores se utilizará, también, para determinar las políticas, planes y programas que dejarán de formar parte del Sistema cuando éstas hubieren dejado de cumplir alguno de los requisitos establecidos en el artículo 6°."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9355903",
            "texto": "Artículo 8°.- Los programas que formen parte del Sistema serán sometidos a evaluaciones de acuerdo a lo dispuesto en las letras c) y d) del artículo 3° de la ley N°20.530. Lo anterior se establece sin perjuicio de la facultad de la Dirección de Presupuestos para realizar, en forma directa o a través de terceros, evaluaciones de impacto de los programas del Sistema. Para lo anterior, cada programa deberá diseñar y poner en funcionamiento un mecanismo de registro de información que permita contar con antecedentes relevantes y pertinentes para el seguimiento de los avances y resultados de su implementación. Dicha información, además, deberá ser ingresada en el registro a que se refiere el artículo 6° de la ley N°19.949. Para efecto de las evaluaciones, los ejecutores de los programas antes señalados proporcionarán dichas bases de datos, incluyendo los datos personales necesarios, a las entidades evaluadoras y a la Dirección de Presupuestos. Copias de los informes finales de las evaluaciones señaladas en el inciso anterior, deberán ser remitidas a las Comisiones de Salud y de Deportes de ambas Cámaras del Congreso Nacional y publicadas en el sitio web del Ministerio de Desarrollo Social."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9355904",
            "texto": "Artículo 9°.- El Sistema podrá utilizar instrumentos de información, incluidas encuestas realizadas por parte de organismos públicos, que contengan información necesaria para el seguimiento de los hábitos y estilos de vida no saludables y de los factores o conductas de riesgo asociados a enfermedades no transmisibles de la población. Para estos efectos, el Ministerio de Desarrollo Social podrá solicitar a las entidades correspondientes encargadas de dichos instrumentos, las bases de datos, incluyendo los datos personales necesarios."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9355905",
            "texto": "Artículo 10.- Las personas que accedan a bases de datos en virtud de esta ley, deberán respetar la confidencialidad de los datos personales que consten en la información a la que tengan acceso, y estará prohibida su difusión no autorizada por el Ministerio de Desarrollo Social, así como también su adulteración. La infracción de esta disposición será sancionada en conformidad a la ley N°19.628 y, además, respecto de los funcionarios públicos se estimará como una vulneración grave al principio de probidad administrativa, la que será sancionada en conformidad a la ley. Se prohíbe cualquier uso e intercambio comercial de las bases de datos a que se refiere el inciso anterior, y cualquier uso comunicacional, académico o de investigación que se haga de ellas deberá asegurar la debida disociación, de acuerdo a lo establecido en la ley N°19.628, sobre protección de datos personales."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9355906",
            "texto": "Artículo 11.- El Ministerio de Desarrollo Social podrá celebrar convenios con municipalidades, con otros órganos de la Administración del Estado o con entidades privadas para el funcionamiento y financiamiento del Sistema. Los convenios con entidades privadas con fines de lucro deberán asegurar el cumplimiento de los estándares en materia de publicidad, promoción y responsabilidad social empresarial indicados en el artículo 2°, y deberán garantizar la posibilidad de dar por terminados los mencionados acuerdos de constatarse el incumplimiento de los mencionados estándares. Las bases administrativas que den lugar a estos convenios deberán asegurar la libre contratación. Los convenios que se suscriban con municipalidades deberán cumplir con lo dispuesto en el inciso penúltimo del artículo 5° de la Ley N°18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N°1, de 2006, del Ministerio del Interior."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9355907",
            "texto": "Artículo 12.- Créase el cargo de Secretario, contrata, grado 2, de la Secretaría Ejecutiva Elige Vivir Sano en la Subsecretaría de Servicios Sociales, al que le corresponderá desempeñar funciones de carácter directivo o de jefatura. Modifícase la Ley de Presupuestos del Sector Público para el año 2013, en la Partida 21, Capítulo 01, Programa 01, de la siguiente manera: a) Increméntase la dotación máxima de personal vigente de la Subsecretaría de Servicios Sociales, en un cupo. b) Auméntase, en la Subsecretaría de Servicios Sociales, la autorización máxima para el cumplimiento del artículo septuagésimo tercero de la ley N°19.882, en un cupo."
        },
        {
            "tituloNorma": "Ley 20670",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9355908",
            "texto": "Artículo 13.- El mayor gasto fiscal que represente la aplicación de esta ley durante el primer año de su vigencia se financiará con cargo al presupuesto del Ministerio de Desarrollo Social. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria Tesoro Público, podrá suplementar el presupuesto de dicho Ministerio en la parte del gasto que no pudiera financiar con sus recursos.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20670"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [
        "Elige vivir sano"
    ],
    "nombres_uso_comun": []
}