{
    "idNorma": "1051790",
    "titulo": "incrementa el monto de la asignación mensual que perciben los soldados conscriptos",
    "encabezado": " LEY NÚM. 20.676  INCREMENTA EL MONTO DE LA ASIGNACIÓN MENSUAL QUE PERCIBEN LOS SOLDADOS CONSCRIPTOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:",
    "materias": [
        "Soldados Conscriptos",
        "Asignación Mensual de Conscriptos",
        "Escala de Sueldos para las Fuerzas Armadas"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20676",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9358607",
            "texto": "\"Artículo 1º.- Establécense los siguientes montos para los grados que indica del artículo 1º del decreto ley Nº 2.546, de 1979, que fija la Escala de Sueldos para las Fuerzas Armadas: Grados Montos 23 $95.282 24 $93.269 25 $91.256 26 $89.243 27 $87.232 28 $85.219 29 $83.206 30 $81.195 31 $79.184 32 $75.158 La aplicación de los nuevos montos a los cálculos de sueldo, asignaciones o gratificaciones que se deban pagar en conformidad a esta escala de sueldos, se hará efectiva a contar del día 1º de abril de 2013."
        },
        {
            "tituloNorma": "Ley 20676",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9358608",
            "texto": "Artículo 2º.- El mayor gasto fiscal que demande la aplicación de esta ley durante el primer año de entrada en vigencia, se financiará con cargo a los presupuestos institucionales de las Fuerzas Armadas, y en lo que faltare con recursos provenientes de la Partida Tesoro Público. En los años siguientes, se financiará con cargo a los recursos que disponga la respectiva Ley de Presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20676"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [
        "Asignación a conscriptos"
    ],
    "nombres_uso_comun": []
}