{
    "idNorma": "1052090",
    "titulo": "introduce modificaciones al código civil y a otros cuerpos legales, con el objeto de proteger la integridad del menor en caso de que sus padres vivan separados",
    "encabezado": " LEY NÚM. 20.680  INTRODUCE MODIFICACIONES AL CÓDIGO CIVIL Y A OTROS CUERPOS LEGALES, CON EL OBJETO DE PROTEGER LA INTEGRIDAD DEL MENOR EN CASO DE QUE SUS PADRES VIVAN SEPARADOS       Tengo a honra comunicar a V.E. que el Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en mociones refundidas, la primera, de los diputados señora Alejandra Sepúlveda Órbenes, y señores Ramón Barros Montero, Sergio Bobadilla Muñoz y Jorge Sabag Villalobos, y de los ex diputados señores Álvaro Escobar Rufatt, Esteban Valenzuela Van Treek, Juan Bustos Ramírez, Francisco Chahuán Chahuán, Eduardo Díaz del Río y señora Ximena Valcarce Becerra; y, la segunda, de los diputados señores Gabriel Ascencio Mansilla, Sergio Ojeda Uribe, Marcelo Schilling Rodríguez y Mario Venegas Cárdenas, y señoras Carolina Goic Boroevic, Adriana Muñoz D'Albora y María Antonieta Saa Díaz, correspondiente a los boletines Nos 5917-18 y 7007-18.       Proyecto de ley:",
    "materias": [
        "Código Civil",
        "Protección a la Integridad del Menor",
        "Cuidado Personal Compartido del Hijo",
        "Corresponsabilidad de los Padres",
        "Relación Directa y Regular con los Abuelos",
        "Amor de Papá",
        "D.F.L. no. 1, Art. 2°, Ministerio de Justicia, 2000",
        "Ley no. 16.618, Art. 42",
        "Ley no. 19.947, Art. 21"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20680",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9360728",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el Código Civil, cuyo texto refundido, coordinado y sistematizado fija el artículo 2º del decreto con fuerza de ley Nº 1, de 2000, del Ministerio de Justicia: 1.- Inviértese el orden de los dos incisos que integran el artículo 222, quedando el inciso primero como segundo y el segundo, como primero. 2.- Sustitúyese el inciso primero del artículo 224 por el siguiente: \"Art. 224. Toca de consuno a los padres, o al padre o madre sobreviviente, el cuidado personal de sus hijos. Éste se basará en el principio de corresponsabilidad, en virtud del cual ambos padres, vivan juntos o separados, participarán en forma activa, equitativa y permanente en la crianza y educación de sus hijos.\". 3.- Reemplázase el artículo 225 por el siguiente: \"Art. 225. Si los padres viven separados podrán determinar de común acuerdo que el cuidado personal de los hijos corresponda al padre, a la madre o a ambos en forma compartida. El acuerdo se otorgará por escritura pública o acta extendida ante cualquier oficial del Registro Civil y deberá ser subinscrito al margen de la inscripción de nacimiento del hijo dentro de los treinta días subsiguientes a su otorgamiento. Este acuerdo establecerá la frecuencia y libertad con que el padre o madre que no tiene el cuidado personal mantendrá una relación directa y regular con los hijos y podrá revocarse o modificarse cumpliendo las mismas solemnidades. El cuidado personal compartido es un régimen de vida que procura estimular la corresponsabilidad de ambos padres que viven separados, en la crianza y educación de los hijos comunes, mediante un sistema de residencia que asegure su adecuada estabilidad y continuidad. A falta del acuerdo del inciso primero, los hijos continuarán bajo el cuidado personal del padre o madre con quien estén conviviendo. En cualesquier de los casos establecidos en este artículo, cuando las circunstancias lo requieran y el interés superior del hijo lo haga conveniente, el juez podrá atribuir el cuidado personal del hijo al otro de los padres, o radicarlo en uno solo de ellos, si por acuerdo existiere alguna forma de ejercicio compartido. Lo anterior debe entenderse sin perjuicio de lo dispuesto en el artículo 226. En ningún caso el juez podrá fundar exclusivamente su decisión en la capacidad económica de los padres. Siempre que el juez atribuya el cuidado personal del hijo a uno de los padres, deberá establecer, de oficio o a petición de parte, en la misma resolución, la frecuencia y libertad con que el otro padre o madre que no tiene el cuidado personal mantendrá una relación directa y regular con los hijos, considerando su interés superior, siempre que se cumplan los criterios dispuestos en el artículo 229. Mientras una nueva subinscripción relativa al cuidado personal no sea cancelada por otra posterior, todo nuevo acuerdo o resolución será inoponible a terceros.\". 4.- Incorpórase, como artículo 225-2, el siguiente: \"Art. 225-2. En el establecimiento del régimen y ejercicio del cuidado personal, se considerarán y ponderarán conjuntamente los siguientes criterios y circunstancias: a) La vinculación afectiva entre el hijo y sus padres, y demás personas de su entorno familiar. b) La aptitud de los padres para garantizar el bienestar del hijo y la posibilidad de procurarle un entorno adecuado, según su edad. c) La contribución a la mantención del hijo mientras estuvo bajo el cuidado personal del otro padre, pudiendo hacerlo. d) La actitud de cada uno de los padres para cooperar con el otro, a fin de asegurar la máxima estabilidad al hijo y garantizar la relación directa y regular, para lo cual considerará especialmente lo dispuesto en el inciso quinto del artículo 229. e) La dedicación efectiva que cada uno de los padres procuraba al hijo antes de la separación y, especialmente, la que pueda seguir desarrollando de acuerdo con sus posibilidades. f) La opinión expresada por el hijo. g) El resultado de los informes periciales que se haya ordenado practicar. h) Los acuerdos de los padres antes y durante el respectivo juicio. i) El domicilio de los padres. j) Cualquier otro antecedente que sea relevante atendido el interés superior del hijo.\". 5.- Reemplázase el artículo 226 por el siguiente: \"Art. 226. Podrá el juez, en el caso de inhabilidad física o moral de ambos padres, confiar el cuidado personal de los hijos a otra persona o personas competentes, velando primordialmente por el interés superior del niño conforme a los criterios establecidos en el artículo 225-2. En la elección de estas personas se preferirá a los consanguíneos más próximos y, en especial, a los ascendientes.\". 6.- Agrégase, en el artículo 227, el siguiente inciso tercero: \"El juez podrá apremiar en la forma establecida en el artículo 543 del Código de Procedimiento Civil, a quien fuere condenado por resolución judicial que cause ejecutoria, a hacer entrega del hijo y no lo hiciere o se negare a hacerlo en el plazo que se hubiere determinado para estos efectos. En igual apremio incurrirá el que retuviere especies del hijo y se negare a hacer entrega de ellas a requerimiento del juez.\". 7.- Derógase el artículo 228. 8.- Sustitúyese el artículo 229 por el siguiente: \"Art. 229. El padre o madre que no tenga el cuidado personal del hijo tendrá el derecho y el deber de mantener con él una relación directa y regular, la que se ejercerá con la frecuencia y libertad acordada directamente con quien lo tiene a su cuidado según las convenciones a que se refiere el inciso primero del artículo 225 o, en su defecto, con las que el juez estimare conveniente para el hijo. Se entiende por relación directa y regular aquella que propende a que el vínculo familiar entre el padre o madre que no ejerce el cuidado personal y su hijo se mantenga a través de un contacto periódico y estable. Para la determinación de este régimen, los padres, o el juez en su caso, fomentarán una relación sana y cercana entre el padre o madre que no ejerce el cuidado personal y su hijo, velando por el interés superior de este último, su derecho a ser oído y la evolución de sus facultades, y considerando especialmente: a) La edad del hijo. b) La vinculación afectiva entre el hijo y su padre o madre, según corresponda, y la relación con sus parientes cercanos. c) El régimen de cuidado personal del hijo que se haya acordado o determinado. d) Cualquier otro elemento de relevancia en consideración al interés superior del hijo. Sea que se decrete judicialmente el régimen de relación directa y regular o en la aprobación de acuerdos de los padres en estas materias, el juez deberá asegurar la mayor participación y corresponsabilidad de éstos en la vida del hijo, estableciendo las condiciones que fomenten una relación sana y cercana. El padre o madre que ejerza el cuidado personal del hijo no obstaculizará el régimen de relación directa y regular que se establezca a favor del otro padre, conforme a lo preceptuado en este artículo. Se suspenderá o restringirá el ejercicio de este derecho cuando manifiestamente perjudique el bienestar del hijo, lo que declarará el tribunal fundadamente.\". 9.- Incorpórase, como artículo 229-2, el siguiente: \"Art. 229-2. El hijo tiene derecho a mantener una relación directa y regular con sus abuelos. A falta de acuerdo, el juez fijará la modalidad de esta relación atendido el interés del hijo, en conformidad a los criterios del artículo 229.\". 10.- Introdúcense las siguientes modificaciones en el artículo 244: a) Reemplázase el inciso segundo por el siguiente: \"A falta de acuerdo, toca al padre y a la madre en conjunto el ejercicio de la patria potestad.\". b) Intercálase el siguiente inciso tercero, pasando los actuales incisos tercero y cuarto a ser cuarto y quinto, respectivamente: \"Con todo, los padres podrán actuar indistintamente en los actos de mera conservación. Respecto del resto de los actos, se requerirá actuación conjunta. En caso de desacuerdo de los padres, o cuando uno de ellos esté ausente o impedido o se negare injustificadamente, se requerirá autorización judicial.\". 11.- Modifícase el artículo 245 en el siguiente sentido: a) Intercálanse en el inciso primero, entre los términos \"hijo,\" y \"de conformidad\" las palabras \"o por ambos,\". b) Sustitúyese el inciso segundo por el siguiente: \"Sin embargo, por acuerdo de los padres o resolución judicial fundada en el interés del hijo, podrá atribuirse la patria potestad al otro padre o radicarla en uno de ellos si la ejercieren conjuntamente. Además, basándose en igual interés, los padres podrán ejercerla en forma conjunta. Se aplicarán al acuerdo o a la resolución judicial las normas sobre subinscripción previstas en el artículo precedente.\". c) Agrégase el siguiente inciso tercero: \"En el ejercicio de la patria potestad conjunta, se aplicará lo establecido en el inciso tercero del artículo anterior.\"."
        },
        {
            "tituloNorma": "Ley 20680",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9360729",
            "texto": "Artículo 2º.- Reemplázase, en el artículo 42 de la ley Nº 16.618, de Menores, cuyo texto refundido, coordinado y sistematizado fue fijado por el artículo 6º del decreto con fuerza de ley Nº 1, del Ministerio de Justicia, de 2000, la frase inicial \"Para los efectos\" por \"Para el solo efecto\"."
        },
        {
            "tituloNorma": "Ley 20680",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9360730",
            "texto": "Artículo 3º.- Sustitúyese el inciso segundo del artículo 21 de la ley Nº 19.947, sobre Matrimonio Civil, por el siguiente: \"En todo caso, si hubiere hijos, dicho acuerdo deberá regular también, a lo menos, el régimen aplicable a los alimentos, al cuidado personal y a la relación directa y regular que mantendrá con los hijos aquel de los padres que no los tuviere bajo su cuidado. En este mismo acuerdo, los padres podrán convenir un régimen de cuidado personal compartido.\".\""
        }
    ],
    "tipo_numero": [
        "Ley-20680"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [
        "LEY AMOR DE PAPÁ"
    ],
    "nombres_uso_comun": []
}