{
    "idNorma": "1052216",
    "titulo": "modifica la ley n° 18.700, orgánica constitucional de votaciones populares y escrutinios, estableciendo la facultad de excusarse de la obligación de ser vocal de mesa para las mujeres en estado de embarazo y puerperio",
    "encabezado": " LEY NÚM. 20.682  MODIFICA LA LEY N° 18.700, ORGÁNICA CONSTITUCIONAL DE VOTACIONES POPULARES Y ESCRUTINIOS, ESTABLECIENDO LA FACULTAD DE EXCUSARSE DE LA OBLIGACIÓN DE SER VOCAL DE MESA PARA LAS MUJERES EN ESTADO DE EMBARAZO Y PUERPERIO       Teniendo presente que el H. Congreso ha dado su aprobación al siguiente proyecto de ley originado en una Moción de los Diputados señores Issa Kort Garriga, Pedro Araya Guerrero, Alberto Cardemil Herrera, Joaquín Godoy Ibáñez, Patricio Melero Abaroa, René Saffirio Espinoza y de las Diputadas señoras María José Hoffmann Opazo, Denise Pascal Allende, María Antonieta Saa Díaz y Alejandra Sepúlveda Orbenes.       Proyecto de ley:",
    "materias": [
        "Votaciones Populares y Escrutinios",
        "Excusas a Ser Vocal de Mesa",
        "Embarazadas",
        "Ley no. 18.700"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20682",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9361570",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios: 1) Incorpóranse las siguientes modificaciones en el artículo 44: a) Sustitúyese en el número 1) el punto y coma (;), por la siguiente expresión: \", o haber sido designado miembro del colegio escrutador;\". b) Sustitúyese en el numeral 5) la expresión \", y\" por un punto y coma (;). c) Reemplázase en el numeral 6) el punto aparte (.) por una coma (,) y agrégase la conjunción \"y\" a continuación de ésta. d) Agrégase el siguiente numeral 7): \"7) Estar la mujer en estado de embarazo o de puerperio dentro de las seis semanas previas al parto y hasta veinticuatro semanas siguientes a éste, circunstancia que deberá acreditarse mediante certificado médico, o con la documentación que acredite estar recibiendo el subsidio a que se refiere el artículo 198 del Código del Trabajo.\". 2) Introdúcese en el inciso cuarto del artículo 57, antes del primer punto seguido (.), la frase \"y que no estén afectos a las causales de excusabilidad establecidas en el artículo 44\". 3) Agrégase en el artículo 138, a continuación de la expresión \"dos a ocho unidades tributarias mensuales\", la siguiente: \", salvo que teniendo una excusa válida de las señaladas en el artículo 44, no hubiese podido presentarla oportunamente\"."
        },
        {
            "tituloNorma": "Ley 20682",
            "tituloArticulo": "Artículo  ",
            "idParte": "9361571",
            "texto": "Artículo transitorio.- En el proceso eleccionario correspondiente al año 2012, la sanción establecida en el artículo 138 no se aplicará a quienes, teniendo una excusa válida de las señaladas en el artículo 44 o de las incorporadas por esta ley, no hubiesen podido presentarla oportunamente.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20682"
    ],
    "resumenes": [
        " Establece la facultad de excusarse de ser vocal de mesa para las mujeres que se encuentran dentro de las seis semanas previas al parto y 24 semanas luego del parto, previa presentación del certificado médico o la documentación que acredite estar recibiendo el subsidio maternal."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Excusa para ser vocal de mujeres embarazadas"
    ],
    "nombres_uso_comun": []
}