{
    "idNorma": "1053666",
    "titulo": "agrava penas y restringe beneficios penitenciarios en materia de delitos sexuales contra menores de edad",
    "encabezado": " LEY NÚM. 20.685  AGRAVA PENAS Y RESTRINGE BENEFICIOS PENITENCIARIOS EN MATERIA DE DELITOS SEXUALES CONTRA MENORES DE EDAD       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Circunstancias Agravantes",
        "Restricciones a Beneficios Penitenciarios",
        "Condenados por Delitos Sexuales contra Menores"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20685",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9370502",
            "texto": "\"Artículo 1º.- Reemplázase, en el inciso tercero del artículo 3º del decreto ley Nº 321, de 1925, sobre libertad condicional, la frase \"el previsto en el artículo 411 quáter del Código Penal\", por la siguiente: \"los contemplados en el número 2 del artículo 365 bis y en los artículos 366 bis, 366 quinquies, 367 y 411 quáter, todos del Código Penal,\"."
        },
        {
            "tituloNorma": "Ley 20685",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9370503",
            "texto": "Artículo 2º.- Intercálase, en el artículo 1º del decreto ley Nº 409, de 1932, sobre regeneración y reintegración del penado a la sociedad, el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero: \"Cuando la persona hubiere sido condenada a la pena temporal del artículo 39 bis, de conformidad con el artículo 372, ambos del Código Penal, el derecho a que se refiere el inciso anterior sólo se podrá ejercer transcurridos diez años desde el cumplimiento de la pena, sin importar el número de condenas que dicha persona tuviere.\"."
        },
        {
            "tituloNorma": "Ley 20685",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9370504",
            "texto": "Artículo 3º.- Modifícase el Código Penal de la manera que sigue: a) Agrégase, en el inciso primero del artículo 368, la siguiente oración final: \"La misma regla se aplicará a quien hubiere cometido los mencionados delitos en contra de un menor de edad con ocasión de las funciones que desarrolle, aun en forma esporádica, en recintos educacionales, y al que los cometa con ocasión del servicio de transporte escolar que preste a cualquier título.\". b) Suprímese, en el inciso primero del artículo 374 bis, la expresión \"medio a\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20685"
    ],
    "resumenes": [
        " Restringe la obtención de beneficios penitenciarios y post penitenciarios para aquellas personas que han sido condenadas por la comisión de delitos de naturaleza sexual contra menores de edad. Asimismo, establece sanciones a los que han cometido los mencionados delitos en contra de un menor de edad con ocasión de las funciones que desarrolle, aun en forma esporádica, por ejemplo, recintos educacionales, servicios de transporte escolar, entre otros.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Más penas y menos beneficios en delitos sexuales contra menores"
    ],
    "nombres_uso_comun": []
}