{
    "idNorma": "1053691",
    "titulo": "crea el ministerio del deporte",
    "encabezado": "LEY NÚM. 20.686        CREA EL MINISTERIO DEL DEPORTE             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Subsecretaría del Deporte",
        "Ministerio del Deporte",
        "Política Nacional del Deporte",
        "Instituto Nacional del Deporte de Chile",
        "D.F.L. no. 1, Ministerio del Interior y Seguridad Pública, 2005",
        "Ley no. 19.712",
        "Ley no. 19.175",
        "Ley no. 19.863",
        "Ley no. 20.481",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE",
        "MINISTERIO DEL DEPORTE"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9371899",
            "texto": "Artículo 1°.- Créase el Ministerio del Deporte, que será el órgano superior de colaboración del Presidente de la República en materias referidas a la Política Nacional del Deporte."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9371900",
            "texto": "Artículo 2°.- Corresponderá especialmente al Ministerio del Deporte: 1) Proponer y evaluar la Política Nacional del Deporte y los planes generales en materia deportiva e informar periódicamente sobre sus avances y cumplimiento. 2) Formular programas y acciones destinadas al desarrollo de la actividad física y deportiva de la población, tanto de la práctica del deporte convencional como adaptado. De igual forma, formular programas y acciones, con este mismo objeto, destinados al deporte de alto rendimiento, convencional y adaptado. 3) Coordinar las acciones vinculadas al deporte que los Ministerios y los servicios públicos desarrollen en sus respectivos ámbitos de competencia, considerando las distintas perspectivas regionales y comunales en su implementación. 4) Informar al Ministerio de Educación la pertinencia de los planes y programas del sector de aprendizaje de Educación Física, Deportes y Recreación con el diseño de políticas para el mejoramiento de la calidad de la formación para el deporte y de la práctica deportiva en el sistema educacional, en todos sus niveles. 5) Establecer mecanismos que promuevan la ejecución de programas de interés sectorial, con organizaciones públicas y privadas. 6) Estudiar y proponer al Presidente de la República iniciativas legales, reglamentarias y administrativas conducentes al fomento y desarrollo de la actividad deportiva y, en general, todo otro tipo de normas e iniciativas que tiendan a mejorar las bases del desarrollo de la educación física y del deporte. 7) Definir las estrategias para difundir los valores, ideales y conocimientos relativos a la actividad física y al deporte, y para el incentivo de su práctica permanente y sistemática en todos los sectores de la población. 8) Proponer las normas preventivas para la práctica del deporte, la prevención del dopaje y todas aquellas materias relativas a la salud física y mental de los deportistas, requiriendo su aprobación por parte del Ministerio de Salud. 9) Administrar un catastro de infraestructura deportiva a nivel nacional y regional, distinguiendo aquellas cuya construcción, reparación, mantención o administración se financie total o parcialmente con recursos públicos. 10) Informar al Ministerio de Desarrollo Social, a requerimiento de éste, si las iniciativas de inversión en infraestructura deportiva, sometidas a evaluación, son coherentes con la política nacional de infraestructura deportiva, y acerca de la disponibilidad de recintos para la práctica del deporte en el sector territorial de cada una de las referidas iniciativas. 11) Participar en programas de cooperación internacional en materia deportiva y actuar como contraparte nacional en convenios y acuerdos bilaterales o multilaterales sobre dichas materias. 12) Reconocer fundadamente para los programas de su sector y para todos los demás efectos legales, una actividad física como especialidad o modalidad deportiva. 13) Proponer programas y planes tendientes a fomentar la práctica deportiva de personas en proceso de rehabilitación por drogadicción y alcoholismo en instituciones especializadas, personas en situación de discapacidad, personas privadas de libertad en recintos penitenciarios y la población menor de edad considerada en situación de riesgo social que esté bajo el cuidado o protección de organismos dependientes del Ministerio de Justicia o de instituciones privadas de beneficencia. 14) Ejecutar las acciones y ejercer las facultades que sean necesarias para el cumplimiento de los fines que la ley le asigna, pudiendo al efecto celebrar convenios con personas naturales o jurídicas, nacionales o extranjeras, de derecho público o privado. 15) Elaborar, ejecutar y difundir estudios y programas de investigación y metodología sobre las distintas modalidades deportivas y sobre la actividad física de la población. 16) Velar por el cumplimiento de las políticas sectoriales por parte del Instituto Nacional de Deportes de Chile, asignarle recursos y fiscalizar sus actividades. 17) Elaborar y aprobar, mediante decreto supremo, un protocolo general para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en el deporte, el que deberá ser adoptado por las organizaciones deportivas a que se refiere el Título III de la ley Nº 19.712, del Deporte y por las organizaciones deportivas profesionales regidas por la ley Nº 20.019, como requisito para acceder a beneficios o recursos públicos de cualquier naturaleza u origen. En los casos de quienes ejerzan las conductas de acoso sexual y/o abuso sexual, procederá siempre la inhabilitación perpetua para participar en organizaciones deportivas, con independencia del acceso a los beneficios a que hace mención el inciso precedente, a fin de garantizar el bienestar de quienes han sido o pudieran ser víctimas de estas conductas en lo sucesivo. 18) En general, cumplir y ejercer las atribuciones que le encomiende la ley."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9371902",
            "texto": "Artículo 3°.- La organización del Ministerio será la siguiente: 1. El Ministro del Deporte. 2. La Subsecretaría del Deporte. 3. Las Secretarías Regionales Ministeriales. Un reglamento determinará la distribución temática en las divisiones del Ministerio, de conformidad a lo señalado en la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado ha sido fijado mediante el decreto con fuerza de ley Nº 1, de 2001, del Ministerio Secretaría General de la Presidencia. En la Región Metropolitana no tendrá aplicación lo dispuesto en el artículo 26 de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2001, del Ministerio Secretaría General de la Presidencia."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9371903",
            "texto": "Artículo 4°.- La conducción del Ministerio corresponderá al Ministro del Deporte, en conformidad con las políticas e instrucciones que imparta el Presidente de la República. En el ejercicio de sus atribuciones, el Ministro del Deporte contará con la colaboración inmediata de la Subsecretaría del Deporte. La Subsecretaría del Deporte será el órgano de colaboración del Ministro en el ejercicio de las funciones que competen al Ministerio dentro del ámbito deportivo. El Subsecretario del Deporte subrogará al Ministro en primer orden, tendrá a su cargo la administración y servicio interno del Ministerio y coordinará la acción del Ministerio con el Instituto Nacional de Deportes de Chile."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9371905",
            "texto": "Artículo 5°.- El personal del Ministerio del Deporte estará afecto a las disposiciones del decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda, sobre Estatuto Administrativo, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834 y, en materia de remuneraciones, a las normas del decreto ley Nº 249, de 1974, y su legislación complementaria."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9371907",
            "texto": "Artículo 6°.- El Ministerio tendrá un Consejo Nacional, el cual estará integrado por los siguientes miembros: a) El Ministro del Deporte, quien lo presidirá. b) Dos consejeros designados por el Plenario de Federaciones del Comité Olímpico de Chile y dos consejeros designados por el Plenario de Federaciones del Comité Paralímpico de Chile. c) Dos consejeros designados por el Presidente de la República, a propuesta en terna de las organizaciones deportivas nacionales no afiliadas al Comité Olímpico de Chile, las que serán convocadas por el Ministro del Deporte para tal efecto. d) Dos consejeros designados por el Presidente de la República que sean personas de destacada trayectoria en el ámbito deportivo. e) Un consejero designado por el Presidente de la República, a propuesta en terna de las instituciones de educación superior formadoras de profesionales y técnicos de la educación física y el deporte, las que serán convocadas por el Ministro del Deporte para tal efecto. f) Un consejero designado por el Presidente de la República perteneciente a los ámbitos de las ciencias o la salud. g) Dos consejeros designados por el Presidente de la República, a propuesta en terna de la Asociación de Municipalidades que aquel determine de entre las más representativas a nivel nacional, uno de los cuales tendrá que ser de una región distinta de la Metropolitana. h) Un consejero designado por la organización gremial de carácter empresarial que el Presidente de la República determine de entre las más representativas a nivel nacional. i) Dos consejeros designados por la central sindical que el Presidente de la República determine de entre las más representativas a nivel nacional. j) Un consejero designado por el Presidente de la República perteneciente a la Confederación Deportiva de la Defensa Nacional, a propuesta del Ministro de Defensa Nacional. Para los efectos de la determinación de las entidades a que se refieren las letras g), h) e i), el Presidente de la República dictará un decreto supremo, expedido a través del Ministerio del Deporte, con una antelación mínima de treinta días a la fecha en que deban hacerse las respectivas designaciones. Los miembros del Consejo, con excepción de su presidente, durarán cuatro años en sus cargos, pudiendo ser designados hasta por dos nuevos periodos, y se renovarán por mitades, cada dos años. Para estos efectos, la integración del Consejo se formalizará mediante decreto supremo del Presidente de la República, expedido a través del Ministerio del Deporte. Las vacantes que se produzcan serán llenadas y formalizadas según lo dispuesto en los incisos anteriores, y se extenderán sólo por el tiempo que reste para completar el período del consejero que provocó la vacancia. El ejercicio del cargo de consejero será ad honorem e incompatible con cualquier cargo directivo de organizaciones deportivas. La calidad de miembro del Consejo se pierde por cualquiera de las siguientes causales: i) Renuncia voluntaria. ii) Inasistencia injustificada a tres sesiones ordinarias consecutivas del Consejo, o a cinco alternadas. iii) Haber sido condenado a una pena de crimen o simple delito. iv) Haber sido nombrado en un cargo incompatible."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9371908",
            "texto": "Artículo 7°.- Corresponderá al Consejo Nacional asesorar, absolver consultas y elaborar informes e iniciativas a solicitud del Ministro, para el mejor cumplimiento de las funciones señaladas en el artículo 2°. En el desempeño de su labor, el Consejo Nacional deberá considerar las observaciones o proposiciones de los Consejos a que se refiere el Párrafo 6° del Título II de la ley N° 19.712."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9371910",
            "texto": "Artículo 8°.- Introdúcense las siguientes modificaciones en la ley Nº 19.712: 1) En su artículo 5°: a) Reemplázase, en el inciso tercero, la expresión \"de la Secretaría Regional Ministerial respectiva\" por \"del Ministerio del Deporte\". b) Reemplázase, en el inciso cuarto, la expresión \"Instituto Nacional de Deportes de Chile\" por \"Ministerio del Deporte\". 2) En su artículo 10: a) Reemplázase, en el inciso primero, la expresión \"Secretaría General de Gobierno\" por \"del Deporte\", y agrégase la siguiente oración final: \"El Instituto estará afecto al Sistema de Alta Dirección Pública, establecido en el Título VI de la ley Nº 19.882.\". b) Suprímese el inciso tercero. 3) Reemplázase en su artículo 11 la expresión \"proponer\" por \"ejecutar\". 4) En su artículo 12: a) Reemplázase la letra a) por la siguiente: \"a) Ejecutar las políticas destinadas al desarrollo de la actividad física y el deporte en sus diversas modalidades, en coordinación con las organizaciones deportivas, las municipalidades y los demás organismos públicos y privados pertinentes;\". b) Reemplázase la letra b) por la siguiente: \"b) Ejecutar las estrategias destinadas a difundir los valores, ideales y conocimientos relativos a la actividad física y al deporte, incentivando su práctica permanente y sistemática en todos los sectores de la población;\". c) Suprímense las letras d) y f). d) Reemplázase su letra h) por la siguiente: \"h) Actuar como unidad técnica mandataria de otros organismos públicos en la construcción de recintos e instalaciones deportivos, funciones todas que deberán cumplirse en los términos establecidos en el artículo 16 de la ley N° 18.091. Le corresponderá, asimismo, fomentar la modernización y el desarrollo de la infraestructura deportiva nacional, así como la gestión eficiente de la capacidad instalada;\". e) Suprímese la letra i). f) Reemplázase la letra m) por la siguiente: \"m) Vincularse con organismos nacionales y, en general, con toda institución o persona cuyos objetivos se relacionen con los asuntos de su competencia y celebrar con ellos convenios para ejecutar proyectos o acciones de interés común;\". g) Suprímense las letras p) y q). h) Suprímese en la letra s) la expresión \"N°2) del\". 5) Suprímese el Párrafo 3° del Título II. 6) Suprímese, en el inciso primero del artículo 19, la frase \"y tendrá el rango y atribuciones de Subsecretario\". 7) En su artículo 20: a) Reemplázase, en la letra d), la expresión \"acuerdo del Consejo Nacional\" por \"autorización del Subsecretario de Deportes\". b) Suprímese la letra f). c) Reemplázase la letra g) por la siguiente: \"g) Dar cuenta pública anual de la memoria y balance del ejercicio anterior;\". d) Suprímense las letras h) e i). 8) Reemplázase, en el artículo 21, la expresión \"a propuesta en terna del Intendente Regional respectivo.\" por la siguiente: \"conforme al procedimiento establecido en el Título VI de la ley N° 19.882.\". 9) Reemplázase en la letra a) del artículo 22, la expresión \"políticas y metas\" por \"acciones por ejecutar\". 10) Reemplázase la letra b) del artículo 23 por la siguiente: \"b) Proponer al Director Nacional el plan de actividades e inversiones de la región, así como el presupuesto anual necesario para su financiamiento;\". 11) Reemplázase en la letra a) del artículo 26 la expresión \"Subsecretaría de Guerra\" por \"Subsecretaría para las Fuerzas Armadas\". 12) Reemplázase, en el inciso tercero de su artículo 44, la frase \"Consejo Nacional del Instituto, a propuesta de su Director Nacional\" por \"Ministerio del Deporte\". 13) Reemplázanse, en el inciso segundo del artículo 49, las expresiones \"Instituto\" por \"Ministerio del Deporte\" y \"Dirección Regional\" por \"Secretaría Regional Ministerial\". 14) Reemplázase, en el inciso final del artículo 51, la frase \"ministerio respectivo\" por \"Ministerio del Deporte\". 15) Reemplázase, en el inciso final del artículo 68, la frase \"Consejo Nacional del Instituto, a propuesta de su Director Nacional\" por \"Ministerio del Deporte\". 16) Reemplázase, en el artículo 69, la expresión \"Instituto\" por \"Ministerio del Deporte\". 17) En su artículo 70: a) Reemplázase, en el inciso primero, la expresión \"Instituto\" por \"Ministerio del Deporte\". b) Reemplázase, en el inciso segundo, la frase \"deportista de destacada trayectoria, designado por el Presidente de la República\" por \"representante del Ministro del Deporte, designado por éste, que la presidirá\". 18) Reemplázase, en el artículo 71, letra e), la frase \"Director Nacional del Instituto\" por \"Ministro del Deporte\". 19) Reemplázase, en el inciso tercero del artículo 79, la frase \"de Educación\" por \"del Deporte, quien la presidirá\"."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9371912",
            "texto": "Artículo 9°.- Suprímese, en el artículo trigésimo sexto de la ley N° 19.882, la frase \"Instituto Nacional de Deportes de Chile,\"."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9371914",
            "texto": "Artículo 10.- Reemplázase la letra f) del artículo 1° de la ley N° 19.863 por la siguiente: \"f) Director del Servicio Nacional de la Mujer: 135% de dicha remuneración, quien no tendrá derecho a percibir los montos señalados en el inciso siguiente.\"."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9371916",
            "texto": "Artículo primero.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado de la fecha de publicación de esta ley, establezca mediante uno o más decretos con fuerza de ley, expedidos a través del Ministerio Secretaría General de Gobierno, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias: 1) Fijar la planta de personal del Ministerio del Deporte. El encasillamiento en esta planta considerará sólo personal titular de la correspondiente al Instituto Nacional de Deportes de Chile. 2) Disponer, sin solución de continuidad, el traspaso de funcionarios titulares de planta y a contrata al Ministerio del Deporte, desde el Instituto Nacional de Deportes de Chile. El traspaso del personal, y de los cargos que sirven, se efectuará en el mismo grado y calidad jurídica que tenían a la fecha del traspaso. Del mismo modo, traspasará los recursos presupuestarios que se liberen por este hecho. A contar de esa misma fecha, el cargo de que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta de la institución de origen. Asimismo, la dotación máxima de personal del Instituto Nacional de Deportes de Chile se disminuirá en el número de funcionarios traspasados. En el respectivo decreto con fuerza de ley que fije la planta de personal se determinará el número de funcionarios que serán traspasados por estamento y calidad jurídica, estableciéndose además el plazo en que se llevará a cabo este proceso. La individualización del personal traspasado y encasillado cuando corresponda, se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio respectivo. 3) Dictar las normas necesarias para la adecuada estructuración y funcionamiento de la planta que fije y, en especial, determinar las normas necesarias para la aplicación de la asignación de modernización de la ley N° 19.553, en su aplicación transitoria. Asimismo, determinará el número de cargos para cada planta, los requisitos para el desempeño de los mismos, sus denominaciones, los cargos que tendrán el carácter de exclusiva confianza y de carrera y los niveles jerárquicos para efectos de la aplicación del artículo 8° de la ley Nº 18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda. En todo caso, los requisitos que se fijen para el desempeño de los cargos no serán exigibles a los funcionarios que se traspasen conforme a lo señalado en el numeral anterior, en la medida que continúen ejerciendo los empleos a los que fueron transferidos. 4) Fijar la dotación máxima de personal del Ministerio del Deporte, a cuyo respecto no regirá la limitación establecida en el inciso segundo del artículo 10 de la citada ley N° 18.834. 5) Determinar una fecha única para la entrada en vigencia del articulado permanente de la presente ley, de la planta que fije, el traspaso y encasillamiento que se practique y la iniciación de actividades del Ministerio del Deporte. 6) El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: a. No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando servicios, salvo con su consentimiento. b. No podrá significar pérdida del empleo, cesación de funciones, disminución de remuneraciones ni modificación de derechos previsionales del personal traspasado. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. c. Los funcionarios traspasados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento. 7) Determinar, para el Instituto Nacional de Deportes, los niveles jerárquicos, para efectos de la aplicación de lo dispuesto en el Título VI de la ley Nº 19.882 y en el artículo 8° de la ley Nº 18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 29, del Ministerio de Hacienda, de 2005. Los funcionarios que, a la fecha de publicación del correspondiente decreto con fuerza de ley, se encuentren desempeñando cargos calificados como de alta dirección pública o de carrera, acorde con las referidas normas, mantendrán su nombramiento y remuneraciones mientras no se produzca la vacancia, por cualquier causa, de los cargos de los que son titulares. 8) Traspasar, en lo que corresponda, los bienes que determine, desde el Instituto Nacional de Deportes de Chile al Fisco, para que sean destinados al Ministerio del Deporte."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9371917",
            "texto": "Artículo segundo.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto del Ministerio del Deporte y transferirá a éste los fondos del Instituto Nacional de Deportes de Chile necesarios para que cumpla sus funciones, pudiendo al efecto crear, suprimir o modificar los capítulos, asignaciones, ítem y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9371918",
            "texto": "Artículo tercero.- La implementación de las Secretarías Regionales Ministeriales del Ministerio del Deporte y la provisión de los cargos de Secretarios Regionales Ministeriales que se fijen en su planta, se hará en su totalidad dentro del plazo de doce meses, a contar de la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9371919",
            "texto": "Artículo cuarto.- El mayor gasto fiscal que signifique la aplicación de esta ley en su primer año de vigencia, se financiará con cargo a los recursos que se le transfieran al Ministerio del Deporte, de conformidad a lo dispuesto en el artículo segundo transitorio. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con dichos recursos. Para los años posteriores, el mayor gasto se financiará con cargo a los recursos que contemplen los respectivos presupuestos."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9371920",
            "texto": "Artículo quinto.- Los Directores Regionales del Instituto Nacional de Deportes de Chile que hubieren sido seleccionados y nombrados conforme a las reglas establecidas en el Título VI de la ley N° 19.882, cuyas designaciones y nombramientos se encuentren vigentes a la fecha que se determine acorde con lo prescrito en el numeral 5) del artículo primero transitorio, se mantendrán en sus cargos, conforme a lo establecido en los artículos quincuagésimo séptimo y quincuagésimo octavo de la ley N° 19.882."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9371921",
            "texto": "Artículo sexto.- El funcionario que, a la data señalada en el artículo anterior, se encuentre desempeñando el cargo de Director Nacional del Instituto Nacional de Deportes de Chile y mientras mantenga dicho nombramiento, continuará percibiendo las remuneraciones que por ley le correspondían, incluida la asignación de dirección superior del artículo 1° de la ley N° 19.863."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo SÉPTIMO",
            "idParte": "9371922",
            "texto": "Artículo séptimo.- Los miembros del Consejo Nacional del Instituto Nacional de Deportes de Chile, cuyas designaciones se encuentren vigentes a la fecha de entrada en vigencia de la presente ley, cesarán en sus cargos por su solo ministerio, a contar de la fecha que se fije en virtud del numeral 5) del artículo primero transitorio.\"."
        },
        {
            "tituloNorma": "Ley 20686",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "9371923",
            "texto": "Artículo octavo.- En tanto no se constituya el Servicio de Bienestar del Ministerio del Deporte, todos sus funcionarios podrán afiliarse o continuar afiliados al del Instituto Nacional de Deportes de Chile. Los funcionarios de planta y a contrata del Instituto Nacional de Deportes de Chile, que sean traspasados al Ministerio del Deporte, podrán conservar su afiliación a las asociaciones de funcionarios del señalado Instituto. Dicha afiliación se mantendrá vigente hasta que el Ministerio del Deporte haya constituido su propia asociación. Con todo, transcurridos dos años contados desde la fecha única de entrada en vigencia a que se refiere el número 5) del artículo primero transitorio, cesará, por el solo ministerio de la ley, su afiliación a las asociaciones de funcionarios de la institución de origen.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20686"
    ],
    "resumenes": [
        " La presente ley recoge lo dispuesto en el artículo 1° de la Constitución Política de la República, en el sentido de que el Estado está al servicio de la persona humana y su finalidad es promover el bien común, creando para tal efecto el Ministerio del Deporte, organismo superior de colaboración que tendrá el Presidente en materias relacionadas a la Política Nacional del Deporte. \n\nLa ley promueve distintas estrategias para difundir los valores, ideales y conocimientos de las actividades físicas y el deporte, se realizarán funciones, conexiones con los otros ministerios, formulación de programas, acciones vinculadas al deporte, iniciativas legales, donde participarán instituciones públicas o privadas.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "MINISTERIO DEL DEPORTE"
    ],
    "nombres_uso_comun": []
}