{
    "idNorma": "1053752",
    "titulo": "reajusta monto del ingreso mínimo mensual",
    "encabezado": "LEY NÚM. 20.689  REAJUSTA MONTO DEL INGRESO MÍNIMO MENSUAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Ingreso Mínimo Mensual",
        "Salario Mínimo",
        "Sistema Único de Prestaciones Familiares",
        "Asignación Familiar",
        "Asignación Maternal",
        "Reajuste de Remuneraciones",
        "Subsidio de Cesantía",
        "Subsidio Familiar"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20689",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9371224",
            "texto": "\"Artículo 1°.- Elévase, a contar del 1 de agosto de 2013, de $193.000.- a $210.000.- el monto del ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad. Elévase, a contar del 1 de agosto de 2013, de $144.079.- a $156.770.- el monto del ingreso mínimo mensual para los trabajadores mayores de 65 años de edad y para los trabajadores menores de 18 años de edad. Elévase, a contar del 1 de agosto de 2013, el monto del ingreso mínimo mensual que se emplea para fines no remuneracionales, de $124.497.- a $135.463.-"
        },
        {
            "tituloNorma": "Ley 20689",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9371225",
            "texto": "Artículo 2°.- Reemplázase el artículo 1° de la ley N° 18.987, por el siguiente: \"Artículo 1°.- A contar del 1 de julio de 2013, las asignaciones familiar y maternal del Sistema Único de Prestaciones Familiares, reguladas por el decreto con fuerza de ley N° 150, de 1982, del Ministerio del Trabajo y Previsión Social, tendrán los siguientes valores, según el ingreso mensual del beneficiario: a) De $8.626.- por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $220.354.-. b) De $5.294.- por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $220.354.- y no exceda los $321.851.-. c) De $1.673.- por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $321.851.- y no exceda los $501.978.-. d) Las personas que tengan acreditadas o que acrediten cargas familiares y cuyo ingreso mensual sea superior a $501.978.- no tendrán derecho a las asignaciones aludidas en este artículo. Sin perjuicio de lo anterior, mantendrán su plena vigencia los contratos, convenios u otros instrumentos que establezcan beneficios para estos trabajadores. Dichos afiliados y sus respectivos causantes mantendrán su calidad de tales para los demás efectos que en derecho correspondan. Los beneficiarios contemplados en la letra f) del artículo 2° del citado decreto con fuerza de ley N° 150, y los que se encuentren en goce de subsidio de cesantía se entenderán comprendidos en el grupo de beneficiarios indicados en la letra a) precedente.\"."
        },
        {
            "tituloNorma": "Ley 20689",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9371226",
            "texto": "Artículo 3°.- Fíjase, a contar del 1 de julio de 2013, en $8.426.- el valor del subsidio familiar establecido en el artículo 1° de la ley N° 18.020."
        },
        {
            "tituloNorma": "Ley 20689",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9371227",
            "texto": "Artículo 4°.- El mayor gasto fiscal que represente durante el año 2013 la aplicación de los artículos 1°, 2° y 3° de la presente ley, se financiará con cargo a los recursos del Tesoro Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20689"
    ],
    "resumenes": [
        " La presente ley dispone incrementar, a contar del 1 de agosto de 2013, el monto del ingreso mínimo mensual de $193.000.- a $210.000.- para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad; de $144.079.- a $156.770.- para los trabajadores mayores de 65 años de edad y menores de 18 años de edad; y, asimismo, eleva de $124.497.- a $135.463.- el monto del ingreso mínimo mensual que se emplea para fines no remuneracionales.\n\nLa Ley, además introduce modificaciones a las leyes: N° 18.987 y N° 18.020, incrementando el monto de asignaciones familiares, asignaciones maternales y subsidio familiar.\n\n \n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Reajuste al ingreso mínimo 2013"
    ],
    "nombres_uso_comun": []
}