{
    "idNorma": "1053719",
    "titulo": "establece plazo para otorgamiento del finiquito del contrato de trabajo",
    "encabezado": "LEY NÚM. 20.684  ESTABLECE PLAZO PARA OTORGAMIENTO DEL FINIQUITO DEL CONTRATO DE TRABAJO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en mociones refundidas, la primera, de los diputados señores René Alinco Bustos, Enrique Accorsi Opazo, Sergio Aguiló Melo, Pedro Araya Guerrero, Gabriel Ascencio Mansilla, Alfonso De Urresti Longton, Tucapel Jiménez Fuentes, Luis Lemus Aracena, Miodrag Marinovic Solo de Zaldívar y Fernando Meza Moncada; y, la segunda, de los diputados señores Germán Verdugo Soto, Joaquín Godoy Ibáñez, Gaspar Rivas Sánchez, Frank Sauerbaum Muñoz, Pedro Browne Urrejola, señora Marcela Sabat Fernández, y señores Germán Becker Alvear, René Manuel García García, Nicolás Monckeberg Díaz y José Manuel Edwards Silva,       Proyecto de ley:",
    "materias": [
        "Código del Trabajo",
        "Finiquito de Contrato de Trabajo",
        "D.F.L. no. 1, Ministerio del Trabajo y Previsión Social, 2003"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20684",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9371049",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2003, del Ministerio del Trabajo y Previsión Social: 1) Elimínase en el inciso primero del artículo 163 la expresión \"al momento de la terminación,\". 2) Agréganse en el inciso primero del artículo 177, a continuación de su punto aparte, que pasa a ser seguido, las siguientes oraciones: \"El finiquito deberá ser otorgado por el empleador y puesto su pago a disposición del trabajador dentro de diez días hábiles, contados desde la separación del trabajador. Las partes podrán pactar el pago en cuotas de conformidad con los artículos 63 bis y 169.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20684"
    ],
    "resumenes": [
        " La presente ley establece que el finiquito debe ser entregado por el empleador y poner a disposición el pago a los trabajadores durante los primeros 10 días hábiles, desde terminado el contrato. El empleador y empleado pueden pactar el pago de éste en cuotas.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Plazo para el finiquito del trabajador"
    ],
    "nombres_uso_comun": []
}