{
    "idNorma": "1055543",
    "titulo": "reglamento ley nº 17.336, sobre propiedad intelectual",
    "encabezado": " REGLAMENTO LEY Nº 17.336, SOBRE PROPIEDAD INTELECTUAL             Núm. 277.- Santiago, 30 de abril de 2013.- Considerando:             Que, la ley Nº 20.435, de 2010, introdujo una serie de modificaciones a la Ley Nº 17.336 sobre Propiedad Intelectual.      Que, la citada ley establece que ciertas disposiciones deben ser reguladas por el reglamento de la Ley de Propiedad Intelectual, tales como la designación del representante de los prestadores de servicios de Internet para recibir notificaciones judiciales; el monto de los derechos conexos de los organismos de radiodifusión; o la remuneración mínima que corresponderá percibir a los titulares de los derechos de autor por la autorización del uso de obras protegidas.      Que, el decreto supremo Nº 1.122, de 1971, que Reglamenta la Ley de Propiedad Intelectual, no se encuentra acorde con los cambios normativos y socio-culturales que han experimentado los derechos de autor y los derechos conexos en nuestro país, en especial, en lo referente al sistema de registro del Departamento de Derechos Intelectuales.      Que, en concordancia con lo anterior, dada la necesidad de cumplir con el mandato legal de la ley Nº 20.435, de 2010 y de actualizar las normas vigentes que reglamentan la Ley Nº 17.336 sobre Propiedad Intelectual, es que se ha dictado el presente Reglamento.             Vistos: Lo prescrito en los artículos 32 Nº 6 y 35 de la Constitución Política de la República de Chile, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto Nº 100, de 2005, del Ministerio Secretaría General de la Presidencia; la Ley Nº 17.336 sobre Propiedad Intelectual, y sus modificaciones; el oficio ordinario Nº 01/1068 de 2012, de la Jefa de Gabinete del Ministro-Presidente del Consejo Nacional de la Cultura y las Artes; y en la resolución Nº 1.600, de 2008, de la Contraloría General de la República, y sus modificaciones.             Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9380807",
            "texto": "Artículo único: Deróguese el Reglamento aprobado por el decreto Nº 1.122, de 1971, y apruébese el texto del Reglamento de la Ley Nº 17.336 de Propiedad Intelectual y sus modificaciones, cuyo tenor es el siguiente:"
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9380810",
            "texto": "Artículo 1º: Las disposiciones del presente reglamento son complementarias de los preceptos establecidos en la ley Nº 17.336."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9380811",
            "texto": "Artículo 2º: La remuneración mínima que corresponderá percibir a los titulares de los derechos de autor por la autorización para el uso de obras protegidas, serán los porcentajes señalados en los artículos 50, 53, 61 y 62 de la ley, sin perjuicio de lo acordado contractualmente."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9380812",
            "texto": "Artículo 3º: Para los efectos de lo dispuesto en el inciso final del artículo 54º de la ley Nº 17.336, el titular del derecho de autor podrá exigir al editor la exhibición de las órdenes de trabajo, los libros de contabilidad y otra documentación que sirva de respaldo para acreditar las ventas efectuadas por el editor, en virtud del contrato de edición celebrado con éste. Podrá, también, hacer personalmente o delegar en otro el recuento de los ejemplares existentes en bodega. Sin perjuicio de lo anterior, el titular del derecho de autor podrá realizar un cotejo del número de ejemplares vendidos o entregados en consignación por el editor, según lo indicado en los libros y demás documentos de la editorial. En caso que el autor autorice al editor la reproducción, publicación y puesta a disposición de la obra por medios electrónicos, podrá ejercer iguales exigencias mencionadas en el inciso anterior, con la misma finalidad de control."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9380813",
            "texto": "Artículo 4º: El monto de los derechos conexos de los organismos de radiodifusión, a que se refiere el artículo 69 de la ley Nº 17.336, será determinado conforme al artículo 100 y siguientes de la ley Nº 17.336."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9380815",
            "texto": "Artículo 5º: El Departamento de Derechos Intelectuales que establece el artículo 90° de la ley N° 17.336, tendrá a su cargo el Registro de la Propiedad Intelectual, la atención al público y la respuesta de las consultas que le formulen los usuarios en todo lo relativo al registro y otras materias de su competencia."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9380816",
            "texto": "Artículo 6º: El Departamento de Derechos Intelectuales estará a cargo de un Conservador Abogado que deberá atender: 1) La conservación y archivo de los Libros de Manifestaciones, correspondientes al Registro que era llevado en la Biblioteca Nacional en conformidad a la Ley de Propiedad Literaria y Artística de 24 de julio de 1834. 2) La conservación y archivo del Registro, los libros accesorios, los ejemplares y documentos depositados según lo establecido por el decreto ley Nº 345 de 17 de marzo de 1925, que otorgaba garantías sobre la propiedad intelectual y el Reglamento del Registro Conservatorio de la Propiedad Intelectual que se encontraba contenido en el decreto Nº 1.063 de 19 de marzo de 1925. 3) La formación, conservación y archivo del Registro de la Propiedad Intelectual, en el cual deberán inscribirse los derechos de autor y los derechos conexos que establece la Ley Nº 17.336 sobre Propiedad Intelectual de 2 de octubre de 1970 y sus modificaciones."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9380817",
            "texto": "Artículo 7º: Para el registro de los derechos de autor, el Departamento de Derechos Intelectuales deberá llevar los siguientes registros y libros anexos: 1) Un registro público de propiedad donde se anotará todo acto jurídico que diga relación con la adquisición originaria de los derechos de autor, su transferencia o transmisión y todos aquellos que den cuenta de la imposición de alguna especie de prohibición o gravamen sobre los mismos; 2) Un registro privado de pseudónimos; 3) Dos índices alfabéticos, uno por autores y otro por títulos, para la rápida consulta del protocolo. Copias de los registros e índices a que se refiere este artículo podrán llevarse además, debidamente actualizadas, por medios electrónicos."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9380818",
            "texto": "Artículo 8º: Los mismos registros y libros anexos, establecidos en el artículo precedente, serán llevados en forma separada para los derechos conexos que la ley Nº 17.336 establece en su Título II, con excepción del Registro de Pseudónimos, que será uno solo."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9380819",
            "texto": "Artículo 9º: El Departamento de Derechos Intelectuales entregará un número identificador único por cada solicitud de inscripción que reciba a tramitación y generará el respectivo expediente. La gestión documental del mencionado expediente, se hará en soporte papel o por medios electrónicos. Una vez que la tramitación de la respectiva solicitud de inscripción hubiera concluido, se generará un número de inscripción definitivo que se incorporará al respectivo registro."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9380820",
            "texto": "Artículo 10º: Los Registros del Departamento de Derechos Intelectuales se llevarán en protocolos anuales en soporte papel, sin perjuicio de lo señalado en el inciso final del artículo 7º. Las inscripciones tendrán numeración correlativa de tal manera de evitar inscripciones intercaladas. Hecha la última inscripción del año, el Conservador de Derechos Intelectuales dejará constancia fehaciente del número de inscripciones efectuadas. A su vez, de oficio o a petición de parte, efectuará las rectificaciones de manifiestos errores de hecho que afecten a la inscripción original, debiendo dejar constancia de dichas rectificaciones en ella."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9380821",
            "texto": "Artículo 11º: El Departamento de Derechos Intelectuales preparará un boletín estadístico que contendrá todos los indicadores relativos a su gestión. La información se publicará en ejemplares impresos o medios electrónicos."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9380822",
            "texto": "Artículo 12º: El Conservador de Derechos Intelectuales deberá adoptar todas las medidas conducentes para que se atienda al público que concurra en forma presencial a sus oficinas a requerir sus servicios. La atención presencial será de lunes a viernes, salvo festivos, y se extenderá como mínimo durante cuatro horas, en el horario que se fije para tal efecto."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9380823",
            "texto": "Artículo 13º: El Departamento de Derechos Intelectuales deberá otorgar los certificados de inscripción que se le soliciten, dejará constancia de la inscripción en los documentos públicos que protocolice, y dará, si el interesado lo pide al efectuarse la inscripción, un recibo que contenga los datos indispensables para individualizar la obra inscrita."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9380824",
            "texto": "Artículo 14º: Toda inscripción contendrá: 1) Su número. 2) Su fecha y hora. 3) Nombre del solicitante, número de cédula de identidad o pasaporte y domicilio. 4) Sello y firma del Conservador."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9380825",
            "texto": "Artículo 15º: Las inscripciones contendrán, además, las siguientes anotaciones: 1) Las relativas a la propiedad: nombre, domicilio y profesión u oficio del autor, en cuanto titular originario del derecho, o de la persona que adquiera el derecho del autor a cualquier título, en cuanto titular secundario, en aquellos casos en que esta última mención corresponda; naturaleza de la obra, y su título, si lo tuviere. Las obras bajo pseudónimo se inscribirán con la sola expresión de éste. 2) Las relativas a la transferencia: ministro de fe pública ante el cual se estipuló la transferencia y fecha de la escritura correspondiente o del instrumento privado autorizado ante notario; nombre y domicilio del transferente y del adquirente; objeto de la transferencia e inscripción anterior de la obra a que la transferencia se refiere, si existiere. 3) Las relativas a sentencias judiciales, de adjudicación y los actos o resoluciones administrativas; órgano competente que expidió el correspondiente acto y fecha de éste; nombre y domicilio y demás datos de identificación de la persona favorecida con el acto; derechos a que éste se refiere, e inscripción anterior de obras, si existiere. 4) Las relativas a pseudónimos: nombre verdadero, número de cédula de identidad, pasaporte o rol único tributario, domicilio y profesión u oficio de la persona."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9380826",
            "texto": "Artículo 16º: El Departamento de Derechos Intelectuales deberá inscribir: 1) Los derechos de autor sobre toda obra intelectual que tenga valor de creación original en los ámbitos literario, artístico o científico y los derechos conexos cuya inscripción se le solicite; 2) Las escrituras públicas o el instrumento privado autorizado ante notario en que conste la transferencia parcial o total de derechos patrimoniales de autor o conexos, así como las referidas a su resolución; 3) Las sentencias judiciales en juicios contenciosos, las sentencias que aprueban particiones y laudos arbitrales, como también resoluciones administrativas, que constituyan derechos relativos a los derechos de autor o conexos o que invaliden inscripciones, y 4) Los pseudónimos de personas que los hayan usado públicamente con anterioridad a la inscripción o que aparezcan en obras que se registren simultáneamente con el pseudónimo."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9380827",
            "texto": "Artículo 17º: El Conservador de Derechos Intelectuales podrá oponerse a la inscripción cuando ella no se refiera a bienes protegidos por los derechos de autor o los derechos conexos o cuando sea evidente que el bien protegido solicitado no pertenece a la persona a cuyo nombre se solicita la inscripción. La resolución por medio de la cual el Conservador rechace la inscripción, debe ser fundada y deberá ser notificada al solicitante personalmente o a través de carta certificada dirigida al domicilio indicado en la solicitud, sin perjuicio de además poder notificarlo por medios electrónicos, cuando así el representante lo requiera expresamente. Respecto de esta resolución procederán los recursos que establece la ley, sin perjuicio de las acciones jurisdiccionales a que haya lugar."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9380828",
            "texto": "Artículo 18º: El Conservador de Derechos Intelectuales debe negarse a inscribir: 1) Cuando se solicita la inscripción a favor de persona distinta de la que aparece como autor y/o como titular de los derechos en el ejemplar o documentos que se registran, ya sea por nombre verdadero o por pseudónimo inscrito; 2) Cuando se solicita la inscripción de una obra bajo pseudónimo no inscrito o que no se inscribe simultáneamente; 3) Cuando se solicita el registro de pseudónimos no usados públicamente; 4) Cuando las sentencias y autos aprobatorios judiciales no están ejecutoriados, pudiendo al efecto exigir constancia fehaciente; 5) Cuando no se presenten los instrumentos públicos o instrumentos privados autorizados ante notario que acrediten los derechos transferidos entre vivos o transmitidos por causa de muerte; y 6) Cuando no se cumplan los requisitos establecidos por la ley Nº 17.336 o en el presente reglamento, para el registro. La resolución por medio de la cual el Conservador de Derechos Intelectuales niegue la inscripción de una obra en virtud de este artículo, deberá especificar la causal en virtud de la cual se basa y en el caso de fundarse en la causal establecida en el número 6 del presente artículo deberá indicar el o los requisitos de la ley Nº 17.336 y/o el reglamento que no se cumplen. Además, dicha resolución deberá ser notificada en la misma forma señalada en el artículo 17 del presente reglamento. Respecto de esta resolución procederán los recursos que establece la ley Nº 19.880, sin perjuicio de las acciones jurisdiccionales a que haya lugar."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9380829",
            "texto": "Artículo 19º: Cualquier persona podrá solicitar el registro de obras o la inscripción de documentos públicos o privados autorizados por notario, sin estar obligado a acreditar encargo del autor o titular de los derechos. El solicitante, al momento de requerir la inscripción, deberá: 1) Completar y firmar una manifestación en la cual se exprese su nombre completo o razón social, número de cédula de identidad, pasaporte o rol único tributario, profesión u oficio, domicilio, correo electrónico, teléfonos u otros datos de contacto y demás antecedentes que indique el respectivo formulario para efectos de su adecuada identificación; 2) Pagar o acreditar, entregando una copia del respectivo comprobante, haber efectuado el pago por el monto de los derechos que establece el artículo 76 de la ley Nº 17.336; 3) Acompañar toda la documentación accesoria, como autorizaciones, licencias, o aquellos que acrediten la cesión, en idioma oficial de la República de Chile o traducidos a éste, que sean necesarios para la inscripción; 4) Entregar una declaración simple en la que se individualicen los datos de las personas naturales que han participado en la creación de la obra; y 5) Entregar el número de ejemplares o copias de la obra o producción intelectual que se desea registrar, según lo exigido por el artículo 75 de la ley Nº 17.336."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9380830",
            "texto": "Artículo 20º: En caso de no poder gestionarse la respectiva solicitud de inscripción en forma presencial, ella podrá solicitarse por medio de correo postal certificado dirigido al Departamento de Derechos Intelectuales. Al efecto, el solicitante deberá remitir: debidamente completado el formulario de inscripción del trámite que se desee efectuar, acompañará una copia del comprobante de pago por el monto correspondiente al trámite solicitado, y la cantidad de ejemplares que se deba depositar de acuerdo al artículo 75 de la ley 17.336. El Departamento de Derechos Intelectuales deberá en este caso enviar al interesado el recibo de la inscripción, por carta certificada o por cualquier otro medio que el solicitante hubiere indicado en la solicitud."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9380831",
            "texto": "Artículo 21º: El registro de bienes protegidos por derechos de autor o derechos conexos cuyos titulares fueran extranjeros no domiciliados en Chile estarán sometidos a las mismas normas establecidas para los titulares de derechos de autor o derechos conexos nacionales y la protección de sus derechos estará regida por las convenciones internacionales vigentes."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9380832",
            "texto": "Artículo 22º: Para el registro de bienes protegidos por derechos de autor o derechos conexos, se depositará el número de ejemplares o copias de las obras que señala el artículo 75 de la ley Nº 17.336. En el acto del registro y depósito, el solicitante podrá acompañar una copia adicional del mismo ejemplar o copia que se deposita, para efectos de su certificación y devolución por el Departamento de Derechos Intelectuales. En caso de destrucción o pérdida del ejemplar depositado en el Departamento de Derechos Intelectuales, el Conservador de Derechos Intelectuales podrá adoptar todas las medidas a fin de su reconstitución, con citación del titular de los derechos de autor."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9380833",
            "texto": "Artículo 23º: Previo a la inscripción de una obra, deberán acreditar los interesados haber pagado los derechos por el monto y en la forma establecida en el artículo 76º de la ley Nº 17.336."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9380835",
            "texto": "Artículo 24º: Para los efectos de lo dispuesto en la letra c) del artículo 85 Ñ de la ley Nº 17.336, la designación del representante que efectúen los prestadores de servicios de Internet para recibir notificaciones judiciales, deberá identificarlo con su nombre completo, número de documento de identidad y domicilio en Chile. El representante deberá contar con poderes suficientes para ser emplazado en juicio. La información deberá encontrarse disponible en el sitio web del prestador de servicios de Internet, en forma destacada."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9380837",
            "texto": "Artículo 25º: Modifíquese el decreto supremo Nº 6.234, de 1929, del Ministerio de Educación Pública: 1) Sustitúyase el artículo 17º por el siguiente: \"Artículo 17º: El Departamento de Derechos Intelectuales, cuya jefatura corresponde al Conservador Abogado de Derechos Intelectuales, y que tiene a su cargo el Registro de la Propiedad Intelectual, se regirá por la Ley Nº 17.336 sobre Propiedad Intelectual, sus modificaciones y los reglamentos que correspondan\". 2) Deróguense los artículos 18º, 19º y 20º."
        },
        {
            "tituloNorma": "Decreto 277",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9380838",
            "texto": "Artículo 26º: El presente Reglamento comenzará a regir una vez transcurridos sesenta días contados desde la fecha de su publicación."
        }
    ],
    "tipo_numero": [
        "Decreto-277"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}