{
    "idNorma": "1055362",
    "titulo": "aprueba reglamento de la ley nº 19.451, que establece normas sobre trasplante y donación de órganos",
    "encabezado": " APRUEBA REGLAMENTO DE LA LEY Nº 19.451, QUE ESTABLECE NORMAS SOBRE TRASPLANTE Y DONACIÓN DE ÓRGANOS             Núm. 35.- Santiago, 17 de junio de 2013.- Vistos: Lo dispuesto en la Ley Nº 19.451, que establece normas sobre trasplantes y donación de órganos, publicada en el Diario Oficial de fecha 10 de abril de 1996; la Ley Nº 20.413, que modifica la Ley Nº 19.451, con el fin de determinar quiénes pueden ser considerados donantes de órganos y la forma en que pueden manifestar su voluntad, y la Ley Nº 20.673, publicada en el Diario Oficial con fecha 7 de junio de 2013, que introduce modificaciones en la Ley Nº 19.451.             Considerando:             1.- Que con fecha 7 de junio de 2013 fue publicada la Ley Nº 20.673, que introduce modificaciones a la Ley Nº 19.451, incorporando un nuevo artículo 2º bis y derogando el actual artículo 9º de la referida ley.      2.- Que para la aplicación de la nueva normativa vigente se requiere de un reglamento que se ajuste a los principios consignados en ella.      3.- Que por lo anteriormente expuesto, se hace necesario derogar el actual reglamento y dictar otro en su reemplazo, y      4.- El decreto supremo Nº 38, de 8 de agosto de 2011, del Ministerio de Salud, que aprueba el Reglamento de la Ley Nº 19.451, que establece normas sobre trasplante y donación de órganos no concluyó su tramitación.             Teniendo presente las facultades que me confiere el artículo 32 Nº 6 de la Constitución Política del Estado, vengo en dictar el siguiente             Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo Nº 1",
            "idParte": "9379872",
            "texto": "1.- Apruébase el siguiente reglamento para la aplicación de la Ley Nº 19.451, que establece normas sobre trasplante y donación de órganos."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9379875",
            "texto": "Artículo 1º.- Para los efectos de este reglamento se entenderá por trasplante de órgano el proceso que implica el procuramiento y extracción del órgano de un donante vivo o muerto y su implantación al cuerpo del receptor."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9379876",
            "texto": "Artículo 2º.- Los trasplantes de órganos humanos sólo podrán realizarse con una finalidad terapéutica; esto es, para propender al restablecimiento de la salud de la persona del receptor. Prohíbese la extracción de órganos de donantes vivos con fines de investigación científica."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9379877",
            "texto": "Artículo 3º.- La extracción y trasplante de órganos deberán efectuarse en los hospitales y clínicas que cuenten con autorización sanitaria vigente, otorgada por la Secretaría Regional Ministerial de Salud en cuyo territorio de competencia se encuentren ubicados, y conferida con arreglo a las disposiciones que sobre la materia contempla el Código Sanitario y su reglamentación pertinente. Tratándose de aquellos establecimientos en los cuales se efectúan extracciones de órganos, se exigirá además de las condiciones generales previstas en la normativa vigente para el establecimiento, según su naturaleza, el cumplimiento de los requisitos que a continuación se indican: 1. Unidad de reanimación y/o Unidad de Paciente Crítico que cuente con: - Equipamiento de ventilación mecánica. - Médico residente. - Laboratorio clínico para efectuar funciones renal, hepática u otras que sean necesarias según el caso. - Pabellón quirúrgico para extracción de órganos. - Bombas de infusión continua. - Monitores de signos vitales. 2. Apoyo neuroquirúrgico o neurológico, que deberá contar con un médico cirujano especializado en neurocirugía o neurología de turno o ubicable las 24 horas del día. 3. Unidad de coordinación de procuramiento de órganos, que cuente al menos con un profesional a cargo. Los establecimientos asistenciales públicos y privados, que efectúen trasplantes de órganos, deberán cumplir con las exigencias generales y particulares, según el tipo de órgano que se trasplante: 1. Unidad de pacientes críticos, la que deberá contar con disponibilidad de ventilación mecánica, monitoreo de funciones y parámetros vitales, además de médico residente. 2. Laboratorio clínico e imagenología, con el equipamiento necesario para monitorear el período pre y post trasplante, incluyendo el monitoreo de niveles de drogas y la posibilidad de acceder a medicina nuclear. 3. Apoyo dialítico con disponibilidad de 24 horas diarias, según corresponda. 4. Banco de sangre con disponibilidad de 24 horas diarias. 5. Recursos médicos y paramédicos con calificación documentada y actualizada acerca de su experiencia o formación académica en el área de especialidad de que se trate. 6. Pabellón quirúrgico equipado con elementos suficientes para cirugía de alta complejidad, en general; para cirugía de trasplante y vascular, en particular. 7. Dotación de farmacia e insumos con disponibilidad suficiente para cumplir los protocolos acordados. 8. Accesibilidad a servicios de anatomía patológica en forma permanente. 9. Unidad de coordinación de procuramiento de órganos, que cuente al menos con un profesional a cargo. Los requisitos señalados precedentemente deberán acreditarse con elementos o servicios propios del establecimiento, o bien, aportados por terceros mediante convenios. Para efectuar trasplantes hepáticos, se requerirá adicionalmente de: - Ecodoppler hepático, arteriografía, tomógrafo axial computarizado. - Programa de trasplante hepático con capacidad de continuidad irrestricta en el tiempo y cumplimiento de resultados de morbimortalidad dentro de parámetros internacionales aceptables. - Equipo médico multidisciplinario, propio del establecimiento, con calificación en el tema, que incluya cirugía, hematología, infectología, anestesia, cuidado intensivo, nefrología, broncopulmonar y nutrición. Para efectuar trasplante de corazón o pulmón, se requerirá adicionalmente de: - Cirugía cardíaca extracorpórea rutinaria con equipamiento completo. - Unidad de pacientes críticos cardiológicos con médico residente. - Laboratorio de hemodinamia e imágenes cardiopulmonar. - Programa de trasplante de corazón o pulmón, según se trate, con capacidad de continuidad irrestricta en el tiempo y cumplimiento de resultados de morbimortalidad dentro de parámetros internacionales aceptables. Para efectuar trasplantes renales, se requerirá adicionalmente de: - Capacidad instalada para realizar estudios y procedimientos urológicos. - Método de seguimiento de pacientes. El cumplimiento de estas condiciones será verificado por los funcionarios de la Autoridad Sanitaria en cuyo territorio de competencia se encuentre situado el establecimiento asistencial de que se trate, los que podrán actuar con la colaboración que sea necesaria de los miembros de la Comisión Nacional de Trasplante de Órganos. Para efectuar trasplantes renales de donante vivo cruzado, se requerirá adicionalmente: - Haber desarrollado un mínimo de actividad de trasplante renal de vivo, según determine una norma técnica del Ministerio de Salud. Los hospitales autorizados para trasplante renal infantil que no cumplan la actividad mínima requerida, podrán efectuar trasplantes renales de donante vivo cruzado si se presentan asociados a un hospital de adulto que realizará la nefrectomía por vía laparoscópica y que sí posea la actividad mínima requerida. - Contar con equipos quirúrgicos para realizar una nefrectomía laparoscópica. Corresponderá al Secretario Regional Ministerial de Salud competente otorgar la autorización especial que se requiera, según el caso. Los hospitales y clínicas que efectúen extracción de órganos destinados a trasplante deberán mantener un registro actualizado en el que se consignen los siguientes datos: - Individualización del donante, que indique su nombre, nacionalidad, estado civil, profesión, fecha de nacimiento, domicilio y número de su cédula nacional de identidad. - Individualización del equipo médico que participa en la extracción, señalando su nombre, nacionalidad, domicilio y número de su cédula de identidad. - Diagnóstico de la muerte, cuando corresponda a un donante cadáver. - Órganos extraídos. - Fecha de la intervención quirúrgica."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9379878",
            "texto": "Artículo 4º.- Los hospitales y clínicas de atención cerrada que efectúen trasplante de órganos, deberán mantener un registro actualizado, con las siguientes anotaciones: 1.- Individualización del receptor. 2.- Médico cirujano que realiza el trasplante. 3.- Fecha de la intervención quirúrgica. 4.- Información de sobrevida y complicaciones del trasplante. Copia de los registros a que alude este artículo y el inciso final del artículo anterior serán remitidos, en términos adecuados a su condición de dato sensible de conformidad con la Ley 19.628, a la entidad dependiente del Ministerio de Salud denominada Coordinadora Nacional de Trasplante, que tiene como misión la implementación de una política nacional en el marco de las normas, objetivos y principios que establece la ley."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9379879",
            "texto": "Artículo 5º.- La entrega de órganos para los fines de trasplante, sea que se realice entre vivos o por causa de muerte, es un acto de altruismo y de expresión de la solidaridad entre los hombres, de manera que debe efectuarse siempre a título gratuito; queda prohibido, será nulo y sin ningún valor el acto o contrato que contenga la promesa, oferta o entrega de órganos a título oneroso."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9379880",
            "texto": "Artículo 6º.- Sin perjuicio de lo dispuesto en el artículo anterior, los gastos en que se incurra con motivo de la extracción y transporte del órgano que se entrega en donación, forman parte de los gastos propios del trasplante y serán imputables al sistema de salud del receptor de acuerdo a las normas legales, reglamentarias y contractuales que correspondan. En el evento de que con motivo de una donación se hayan procurado varios órganos, el costo de su extracción será distribuido por partes iguales, respecto de todos los trasplantes que se verifiquen con ellos o sus segmentos según corresponda, para ser retribuidos por el o los receptores de conformidad al inciso anterior."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9379881",
            "texto": "Artículo 7º.- Se considerarán gastos propios de la extracción, los siguientes: 1.- Acreditación de la muerte encefálica. 2.- Mantención del cadáver del donante, desde la declaración de la muerte encefálica hasta la extracción de los órganos donados. 3.- Exámenes de laboratorio e histocompatibilidad. 4.- Gastos de internación pre y post operatorios, en el caso de la donación entre vivos. 5.- Extracción del o de los órganos. 6.- El traslado de los órganos al lugar donde deberán ser implantados al receptor. Tratándose de la extracción de un órgano originado de una donación entre vivos, solamente se considerarán como gastos los mencionados en los Nos 3, 4, 5 y 6 del inciso anterior."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9379882",
            "texto": "Artículo 8º.- No podrá facilitarse ni divulgarse información que permita identificar al donante. Asimismo, los familiares del donante no podrán conocer la identidad del receptor, ni el receptor o sus familiares la del donante y, en general, queda prohibida cualquier difusión de información que pueda relacionar directamente la extracción con la ulterior implantación. Esta prohibición no afectará a los directamente interesados en una donación entre personas vivas relacionadas según los términos del artículo 9 de este Reglamento. La información relativa a donantes y receptores de órganos humanos será recogida, tratada y custodiada en la más estricta confidencialidad por la Coordinadora Nacional de Trasplante de Órganos de la Subsecretaría de Redes Asistenciales del Ministerio de Salud y se considerará un dato sensible, conforme a lo dispuesto en la Ley Nº 19.628, sobre protección de la vida privada."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9379884",
            "texto": "Artículo 9º.- Toda persona legalmente capaz puede donar en vida un órgano para ser trasplantado a un receptor relacionado en los términos dispuestos en el inciso tercero de este artículo, cuya individualización se determine, previa certificación médica de su aptitud física compatible con la extracción. Las donaciones de las que trata este título no estarán sujetas a las normas establecidas en los artículos 1.137 a 1.146 del Código Civil. Este tipo de extracción sólo se permitirá en personas capaces mayores de dieciocho años, cuando el receptor sea su pariente por adopción o por consanguinidad hasta el cuarto grado, su cónyuge o una persona que sin ser serlo, conviva con el donante. En los casos que no existan condicionas médicas favorables para el trasplante renal entre las personas mencionadas en el inciso anterior, el donante y el receptor podrán consentir a ingresar al registro mencionado en el artículo 26 bis de este reglamento a efectos de acceder a una donación cruzada. Sólo podrán trasplantarse los siguientes órganos o segmentos de ellos: - Riñón. - Pulmón. - Hígado."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 9 bis",
            "idParte": "9991195",
            "texto": "Artículo 9º bis.- La donación en vida de un órgano para ser trasplantado a un receptor no relacionado solo se permitirá cuando el donante sea una persona capaz, mayor de dieciocho años, y se ofrezca voluntariamente y en forma altruista para la extracción y donación en vida. En este caso, el órgano extraído tendrá como destino ser trasplantado a la persona que corresponda conforme a los términos del artículo 27 ter, con el propósito de conservar su vida o mejorar su salud. Estas donaciones no estarán sujetas a las normas establecidas en los artículos 1.137 a 1.146 del Código Civil y no procederán sin la previa certificación médica de la aptitud física compatible con la extracción. Sólo podrán donarse los órganos, o parte de ellos, indicados en el inciso final del artículo anterior. El Instituto de Salud Pública llevará el registro de las personas que se ofrezcan voluntariamente y en forma altruista para la extracción y donación en vida. En cualquier momento el donante podrá desistirse de su decisión, debiendo solicitar al Instituto de Salud Pública su exclusión del registro."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9379885",
            "texto": "Artículo 10º.- El informe médico de aptitud física deberá certificar que la lesión que implica para el donante la extracción del órgano le permite continuar su vida en buen estado de salud. Esta certificación deberá ser extendida por dos médicos diferentes de aquellos que participarán en la extracción del órgano o segmento de este, y de aquellos que efectuarán su trasplante al receptor."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9379886",
            "texto": "Artículo 11º.- El consentimiento debe ser otorgado en forma libre, expresa e informada, mediante la suscripción de un acta ante el director del establecimiento donde haya de efectuarse la extracción, quien para estos efectos tendrá el carácter de ministro de fe; dicha acta deberá ser firmada por el donante, quien además deberá estampar en ella la huella digital de su pulgar. El acta referida deberá ser suscrita, a su vez, por los médicos que han certificado la aptitud física del donante y por aquél que le informe acerca de las consecuencias físicas o psicológicas que pueda acarrear la extracción. La calidad de ministro de fe podrá ser delegada por el director del establecimiento a la persona que éste designe, en casos de ausencia o impedimento, o bien ante todo evento y se sujetará a las normas que regulan la materia en el sector público o privado, según sea el caso."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9379887",
            "texto": "Artículo 12º.- El acta deberá contener la individualización del receptor y la información relativa a los riesgos que conlleva una intervención quirúrgica de esta índole, así como también las consecuencias que pueden derivar para su salud la privación del órgano que dona. Además, debe consignar las implicancias psicológicas que la intervención pudiere reportarle. Mediante resolución expedida por el Ministro de Salud, se aprobará el formato de esta acta, cuya aplicación será uniforme para todos los establecimientos públicos y privados del país."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9379888",
            "texto": "Artículo 13º.- El consentimiento así otorgado podrá ser revocado en cualquier tiempo antes de la extracción, sin expresión de causa ni formalidad alguna, y no generará responsabilidad de ninguna especie para la persona."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9379890",
            "texto": "Artículo 14º: Toda persona mayor de dieciocho años será considerada, por el solo ministerio de la ley, como donante de sus órganos una vez fallecida, a menos que hasta antes del momento en que se decida la extracción del órgano se presente una documentación fidedigna, otorgada ante notario público, en la que conste que el donante en vida manifestó su voluntad de no serlo. El notario deberá remitir dicha información al Servicio de Registro Civil e Identificación para efectos del Registro Nacional de No Donantes. La aludida información, en la cual deberá constar de manera clara y cierta la identidad de la persona que opta por ser no donante, deberá ser despachada a la brevedad posible, por medios electrónicos o en soporte papel y según formato que el mismo Servicio de Registro Civil e Identificación en su oportunidad determine. De igual forma, deberá comunicarse la manifestación de voluntad de ser eliminados del registro a que alude el inciso primero del presente artículo. En caso de existir duda fundada respecto de la calidad de donante, se deberá consultar en forma previa sobre la extracción de uno o más órganos del fallecido, por orden de prelación, a las siguientes personas: 1. El cónyuge que vivía con el fallecido o la persona que convivía con él en relación de tipo conyugal. 2. Cualquiera de los hijos mayores de 18 años. 3. Cualquiera de los padres. 4. El representante legal, el tutor o el curador. 5. Cualquiera de los hermanos mayores de 18 años. 6. Cualquiera de los nietos mayores de 18 años. 7. Cualquiera de los abuelos. 8. Cualquier pariente consanguíneo hasta el cuarto grado inclusive. 9. Cualquier pariente por afinidad hasta el segundo grado inclusive. Se entenderá por duda fundada el hecho de presentar ante el médico encargado del procedimiento documentos contradictorios o la existencia de declaraciones diferentes de las personas enunciadas en el inciso anterior. Para los efectos de su intervención en el procedimiento de trasplantes, la enumeración precedente constituye orden de prelación, de manera que la intervención de una o más personas pertenecientes a una categoría excluye a las demás comprendidas en la misma categoría y en las categorías siguientes."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9379891",
            "texto": "Artículo 15º.- En caso de fallecimiento de menores de dieciocho años, sólo los padres o el representante legal podrán autorizar de manera expresa la donación de sus órganos. El vínculo familiar o la representación que se invoque se acreditará, a falta de otra prueba, mediante declaración jurada que deberá extenderse en el acto mismo de la interrogación ante el director del establecimiento asistencial o ante quien éste delegue dicha función, en los términos señalados en el inciso segundo del artículo 11 del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9379892",
            "texto": "Artículo 16º.- Corresponderá al Servicio de Registro Civil e Identificación llevar un Registro Único Nacional de No Donantes, el que será público y estará disponible para su consulta expedita, especialmente por los establecimientos de salud públicos y privados."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9379894",
            "texto": "Artículo 17º.- Para los efectos previstos en la Ley Nº 19.451, sobre trasplante y donación de órganos, la muerte se acreditará mediante la certificación unánime e inequívoca de a lo menos dos médicos cirujanos, uno de los cuales deberá desempeñarse en el campo de la neurología o neurocirugía. Estos médicos no podrán formar parte del equipo que haya de realizar el trasplante."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9379895",
            "texto": "Artículo 18º.- Será obligación del médico de turno en la Unidad de que se trate, notificar al centro que efectúa extracciones de órganos más próximo, acerca de la presencia de una persona en estado potencial de muerte encefálica."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9379896",
            "texto": "Artículo 19º.- La certificación de la muerte encefálica se otorgará cuando se haya comprobado la abolición total e irreversible de todas las funciones encefálicas, lo que se acreditará con la certeza diagnóstica de la causa del mal, realizando un diagnóstico positivo de daño encefálico estructural, según parámetros clínicos corroborados por las pruebas o exámenes calificados. La certificación sólo podrá otorgarse una vez efectuadas las evaluaciones médicas, que deberán realizarse independientemente por los médicos a que se refiere el artículo 17. Previo a la realización de estas evaluaciones médicas, deberá excluirse toda circunstancia que pueda restar validez o interferir el examen clínico y específicamente las siguientes: 1. La presencia de hipotermia, definida como temperatura corporal central inferior a 32 ºC. 2. Intoxicación con depresores del sistema nervioso central. 3. Severa alteración metabólica o endocrina. 4. Parálisis por bloqueadores neuromusculares. Sólo se certificará la muerte encefálica de una persona una vez que, durante el proceso de evaluación, ella presente las siguientes condiciones: 1. Estar en coma y sin ventilación espontánea. 2. No presentar reflejos de decorticación, ni descerebración, ni convulsiones. 3. No presentar reflejos fotomotores, corneales, oculovestibulares, faríngeos ni traqueales. 4. No presentar movimientos respiratorios espontáneos durante la realización del test de apnea efectuado conforme a la metódica que determine el Ministerio de Salud. En los casos de niños menores de dos meses, la evaluación clínica antes señalada deberá acompañarse de un electroencefalograma con resultado isoeléctrico y repetirse con un intervalo mínimo de 48 horas. Dicho intervalo será de un mínimo de 24 horas respecto de niños mayores de dos meses y menores de un año, de 12 horas respecto de los mayores de dicha edad y hasta los 10 años y de 6 horas respecto de los mayores de 10 años y hasta los 15 años. En condiciones especiales, como la encefalopatía hipóxico isquémica, en que es difícil evaluar la extensión del daño cerebral, deberá contemplarse un período de observación de al menos 24 horas y electroencefalograma plano, para todas las edades. Si no fuere posible cumplir con la evaluación de alguna de estas especificaciones, se recurrirá a las técnicas de laboratorio que determine el Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9379897",
            "texto": "Artículo 20º.- En los casos de muerte encefálica, el certificado médico de defunción se emitirá con la fecha y hora de la certificación de la muerte encefálica."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9379898",
            "texto": "Artículo 21º.- Efectuado lo anterior y no constando renuncia expresa a la condición de donante, podrá procederse a la extracción de los órganos con fines de trasplante. Tratándose de los casos previstos en los artículos 199 y 201 del Código Procesal Penal, o cuando la muerte hubiese dado lugar a una investigación penal, será necesaria la autorización del fiscal competente para destinar el cadáver a las finalidades previstas en la ley y en este reglamento. Para adoptar su decisión, el fiscal competente deberá consultar al médico del Servicio Médico Legal o al facultativo que éste designe. Dicho profesional deberá constituirse en el establecimiento donde se encuentra el eventual donante e informará al fiscal si la extracción de los órganos pudiere afectar la realización de exámenes médicos necesarios para el éxito de la investigación. La autorización podrá ser solicitada por el medio de comunicación que resulte más expedito. Deberá dejarse constancia escrita de la autorización otorgada, la que se comunicará al facultativo que la solicita de la forma que resulte más adecuada a la premura del procedimiento médico."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9379899",
            "texto": "Artículo 22º.- Le corresponderá al Director del Servicio Médico Legal determinar al funcionario del establecimiento de salud responsable de otorgar la autorización antes referida, en aquellos lugares en los cuales no exista la infraestructura material o de personal necesaria o ésta se requiera fuera de su horario normal de funcionamiento."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9379901",
            "texto": "Artículo 23º.- La internación de órganos provenientes de donantes ubicados fuera del territorio nacional deberá ser autorizada previamente por la Autoridad Sanitaria del lugar del ingreso del órgano e informado a la Coordinadora Nacional de Trasplante, pudiendo sólo realizarse por los hospitales y clínicas autorizados para su implantación."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9379902",
            "texto": "Artículo 24º.- La importación y la exportación de órganos con fines de trasplante podrán efectuarse solamente a título gratuito, sin perjuicio de los costos que el transporte y trasplante conlleve, por parte de los hospitales, clínicas y todas aquellas entidades que, dada su vinculación con las materias reguladas por esta ley, sean autorizadas para ello por el Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9379904",
            "texto": "Artículo 25º.- Corresponderá al Instituto de Salud Pública llevar el Registro Nacional de Potenciales Receptores de Órganos, el que se formará con la información que deberán proporcionar los establecimientos autorizados para efectuar trasplante de órganos a que se refiere el inciso tercero del artículo 3º de este reglamento, la que deberá ser actualizada permanentemente. Para estos efectos, cada uno de estos establecimientos mantendrá una lista de espera de los pacientes que tienen la calidad de potenciales receptores de órganos, sin que éstos puedan figurar en más de una lista."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo  ",
            "idParte": "9991196",
            "texto": "Artículo 26 bis.- Corresponderá, asimismo, al Instituto de Salud Pública llevar el Registro Nacional de Parejas Donante-Receptor para los casos que no existan condiciones médicas favorables para el trasplante renal entre las personas relacionadas referidas en el artículo 9º y tanto el donante como el receptor consientan ser parte de una donación cruzada de órganos. Una norma técnica del Ministerio de Salud determinará los criterios de inclusión o exclusión del donante a efectos de ingresar en el Registro Nacional de Parejas Donante-Receptor. Este Registro se formará con la información que deberán proporcionar los establecimientos autorizados para efectuar trasplante de órganos a que se refiere el inciso tercero del artículo 3º de este reglamento, la que deberá ser actualizada permanentemente. Para estos efectos, cada uno de los establecimientos mantendrá una lista de parejas donante-receptor que tienen la calidad de potenciales partícipes de una donación cruzada. El Registro Nacional de Parejas Donante-Receptor incluirá a parejas compuestas tanto por chilenos como por extranjeros con residencia en el país, según la información proporcionada por los establecimientos autorizados para efectuar trasplantes. Lo anterior es sin perjuicio del derecho de chilenos y extranjeros a ser trasplantados en casos de urgencia."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 26 bis",
            "idParte": "9379905",
            "texto": "Artículo 26º.- El Registro que lleva el Instituto contará con subregistros según el órgano cuyo trasplante se requiere, y en ellos se incluirá tanto a los chilenos como a los extranjeros con residencia en el país, según la información proporcionada por los establecimientos autorizados para efectuar trasplantes. En el caso de que la implantación del órgano no pueda realizarse en ninguna de las personas contempladas en el registro, hecho que deberá ser certificado por el Instituto de Salud Pública, éste podrá efectuarse a extranjeros que no cumplan el requisito antes indicado. Lo anterior es sin perjuicio del derecho de chilenos y extranjeros a ser trasplantados en casos de urgencia."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9379906",
            "texto": "Artículo 27º.- Los órganos provenientes de cadáveres se destinarán a alguna de las personas del Registro Nacional de Potenciales Receptores de Órganos. La priorización para la recepción de órganos provenientes de cadáveres se efectuará en estricto orden y de acuerdo a la localización del procuramiento, sin perjuicio de la valorización clínica del equipo médico que efectuará el trasplante. Se asignará el o los órganos con prioridad a aquellos receptores calificados como urgencia médica, bastando para la asignación del órgano que se cumpla con las exigencias técnicas mínimas que hacen factible el trasplante. En el caso de que varias personas se encuentren en igualdad de condiciones para la recepción de un órgano, el hecho de no estar inscrito en el Registro de No Donantes deberá tomarse en cuenta para priorizarlo respecto del que sí lo está. Los criterios del Registro Nacional de Receptores, para el trasplante de órganos, serán los siguientes: Corazón: La Lista de Espera Nacional de Receptores se priorizará considerando: - Compatiblidad de Grupo Sanguíneo ABO entre donante y receptor. - Fecha de Inscripción en Lista de Espera. Pulmón: La Lista de Espera Nacional de Receptores se priorizará considerando: - Compatiblidad de Grupo Sanguíneo ABO entre donante y receptor. - Fecha de Inscripción en Lista de Espera. - Tipo de trasplante: unipulmonar o bipulmonar. Hígado: La Lista de Espera Nacional de Receptores se priorizará considerando: Puntaje Internacional: MELD/PELD (Model for End Stage Liver Disease and Pediatric End Liver Disease). Intestino y Páncreas: La Lista de Espera Nacional de Receptores se priorizará considerando: - Compatiblidad de Grupo Sanguíneo ABO entre donante y receptor. - Fecha de Inscripción en Lista de Espera. Riñón: La Lista de Espera Nacional de Receptores se priorizará en base a: - Un puntaje dado por: - Compatibilidad HLA. - Tiempo de espera en programa de trasplante. - Anticuerpos anti-HLA. - Receptor de menor edad. Pulmón: La Lista de Espera Nacional de Receptores se priorizará considerando: - Puntaje Internacional LAS (Lung Allocation System). - Fecha de inscripción en Lista de Espera. - Tipo de trasplante: unipulmonar o bipulmonar. Hígado: La Lista de Espera Nacional de Receptores se priorizará considerando: - Puntaje Internacional: MELD-Na/PELD (Model for End Stage Liver Disease and Pediatric End Liver Disease). - Fecha de inscripción en Lista de Espera. Páncreas: La Lista de Espera Nacional de Receptores se priorizará considerando: - Compatibilidad de Grupo Sanguíneo ABO entre donante y receptor. - Fecha de inscripción en Lista de Espera. - Condición de paciente hipersensibilizado. Intestino: La Lista de Espera Nacional de Receptores se priorizará considerando: - Compatibilidad de Grupo Sanguíneo ABO entre donante y receptor. - Fecha de inscripción en Lista de Espera. El Instituto de Salud Pública deberá mantener un registro complementario del referido en el artículo 25, con el orden de la selección de los receptores de cada donante cadáver y de la asignación final de dichos órganos, información que deberá remitir mensualmente a la Coordinadora Nacional de Trasplante de Órganos."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 27 bis",
            "idParte": "9991197",
            "texto": "Artículo 27 bis.- El Instituto de Salud Pública informará a los establecimientos de salud correspondientes si existe compatibilidad para practicar una donación recíproca entre dos o más parejas donante-receptor del registro señalado en el artículo 26 bis. Cuando una pareja donante-receptor sea compatible con más de una pareja, se preferirá aquella opción que permita combinar a más parejas donante-receptor entre sí. En caso que el número de combinaciones sea el mismo, se priorizará en base a un puntaje dado por: - Compatibilidad de grupo sanguíneo. - Probabilidad de \"matching\", que se entiende como la menor probabilidad de encontrar un donante compatible por la vía de comparar antígenos y anticuerpos del donante y del receptor. - Menor diferencia de edad donante-receptor. - Mayor tiempo en diálisis. - Receptores infantiles (definidos como aquellos de edad inferior a 18 años)."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 27 ter",
            "idParte": "9991198",
            "texto": "Artículo 27 ter.- Los órganos provenientes del donante vivo a que se refiere el artículo 9 bis de este reglamento, se destinarán a alguna de las personas del Registro Nacional de Potenciales Receptores de Órganos."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9379908",
            "texto": "Artículo 28º.- La Comisión Nacional de Trasplante de Órganos es una comisión asesora del Ministerio de Salud destinada a estudiar y proponer a dicha Secretaría de Estado los planes, programas y normas relacionados con el trasplante de órganos."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9379909",
            "texto": "Artículo 29º.- La Comisión estará integrada por las siguientes personas: 1.- El Ministro de Salud o la persona que éste designe, quien la presidirá. 2.- El presidente del Departamento de Ética del Colegio Médico de Chile A.G. o la persona a quien éste designe en su representación. 3.- Un académico designado por los Decanos de las Facultades de Medicina de las universidades del Estado o reconocidas oficialmente por éste. 4.- Un académico designado por los Decanos de las Facultades de Economía de las universidades del Estado o reconocidas oficialmente por éste. 5.- Un representante de las sociedades o corporaciones científicas relacionadas con trasplantes de órganos. 6.- Un representante de las organizaciones que agrupan a pacientes que requieren de trasplante de órganos o han sido sometidas a este tipo de intervención. 7.- Un director o directivo de Servicios de Salud y un abogado del Ministerio de Salud, designados por el Ministro del ramo."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9379910",
            "texto": "Artículo 30º.- Cada una de las instituciones aludidas en los puntos 3, 4, 5 y 6 del artículo precedente, será requerida por el Ministro de Salud, con la finalidad de que nominen a su representante, y en el caso de los números 5 y 6, entre ellos se designarán los miembros que integrarán la Comisión Asesora."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9379911",
            "texto": "Artículo 31º.- Los miembros de la Comisión se desempeñarán en sus funciones ad honorem, durante el término de 4 años, fecha en que serán reemplazados o reelegidos por las entidades o autoridades a las cuales representan, contándose el plazo desde el requerimiento que se les formule al efecto una vez vencido el plazo de su nombramiento. De igual modo, deberá procederse al reemplazo de un miembro de la comisión, en el evento que éste deje de desempeñarse en dicho cargo por un motivo distinto."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9379912",
            "texto": "Artículo 32º.- La Comisión sesionará en las dependencias del Ministerio de Salud con la periodicidad que se determine por su presidente, pudiendo ser también convocada en forma extraordinaria. Contará con una coordinación ejecutiva, a cargo de la Coordinadora Nacional de Trasplante, a la que le corresponderá la coordinación operativa del trabajo de la Comisión y la implementación de los acuerdos que adopte. La Comisión podrá requerir, a través de su presidente, la colaboración de determinados expertos con el fin de obtener la asesoría técnica específica que sea necesaria."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9379914",
            "texto": "Artículo 33º.- Este reglamento comenzará a regir a contar de la fecha de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto 35",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9379915",
            "texto": "Artículo 34º.- Derógase, a partir de la vigencia de este reglamento, el decreto supremo Nº 656, de 1996, del Ministerio de Salud, que aprobó el Reglamento de la Ley Nº 19.451, que establece normas sobre trasplante y donación de órganos, como también derógase el decreto supremo Nº 38, de 2011, del Ministerio de Salud, que aprobó el Reglamento de la Ley Nº 19.451, que establece normas sobre trasplante y donación de órganos, sin publicar."
        }
    ],
    "tipo_numero": [
        "Decreto-35"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}