{
    "idNorma": "1055217",
    "titulo": "aprueba reglamento para la calificación y certificación de la discapacidad",
    "encabezado": " APRUEBA REGLAMENTO PARA LA CALIFICACIÓN Y CERTIFICACIÓN DE LA DISCAPACIDAD             Núm. 47.- Santiago, 22 de agosto de 2012.- Vistos: Estos antecedentes, lo establecido en el artículo 4º y Título II de la ley Nº 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad; en el artículo 4º Nº2 del DFL Nº 1 de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763 de 1979 y de las leyes Nº 18.469 y Nº 18.933; y en la resolución Nº 1.600, de 2008, de la Contraloría General de la República, y             Considerando:             - Que, es deber del Estado promover la igualdad de oportunidades de las personas con discapacidad.      - Que, toda persona con discapacidad tiene derecho a la igualdad de oportunidades, con el fin de obtener su plena inclusión social, asegurando el disfrute de sus derechos y eliminando cualquier forma de discriminación fundada en la discapacidad.      - Que, para acceder a los beneficios y prestaciones sociales establecidos en la ley Nº 20.422, las personas con discapacidad deberán contar con la certificación de las Comisiones de Medicina Preventiva e Invalidez y estar inscritas en el Registro Nacional de la Discapacidad.      - Que, el artículo 14 de la citada norma legal encomienda al Ministerio de Salud, en conjunto con el de Desarrollo Social, la dictación de un reglamento que establezca la forma de determinar la existencia de la discapacidad, calificación y certificación.      Que, además, la ley Nº 20.422 faculta al Ministerio de Salud para establecer, mediante resolución, protocolos e instrucciones técnicas que permitan aplicar e implementar los criterios contenidos en las clasificaciones internacionales aprobadas por la Organización Mundial de la Salud, para la calificación y certificación de la discapacidad.      - Que, asimismo, se deben precisar los requisitos necesarios para iniciar el procedimiento de calificación así como para el reconocimiento de las instituciones públicas y privadas que ejecuten esa labor.      - Que, por lo antes expuesto, dicto el siguiente             Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo N° 1 ",
            "idParte": "9378551",
            "texto": "1º. Apruébase el siguiente reglamento para la calificación y certificación de la discapacidad:"
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9378554",
            "texto": "Artículo 1.- El presente reglamento tiene por objeto la regulación de la calificación y certificación de la discapacidad, todo ello con la finalidad de que estos procesos sean uniformes en todo el territorio nacional, garantizando con ello la igualdad de condiciones para el acceso a los derechos y servicios que contempla la ley Nº 20.422."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9378555",
            "texto": "Artículo 2.- Para acceder a los beneficios y prestaciones sociales establecidas en la ley Nº 20.422, las personas con discapacidad deberán contar con la certificación de las Comisiones de Medicina Preventiva e Invalidez (Compín) y estar inscritas en el Registro Nacional de la Discapacidad del Servicio de Registro Civil e Identificación."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9378556",
            "texto": "Artículo 3.- De conformidad con lo establecido en el artículo 14º de la ley 20.422, la forma de determinar la existencia de una discapacidad y su calificación se realizará de acuerdo a la respectiva normativa técnica, cuya versión oficial se autorizará mediante resolución del Ministerio de Salud y que contemplará el uso de los instrumentos y criterios contenidos en las clasificaciones internacionales de la Organización Mundial de la Salud."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9378557",
            "texto": "Artículo 4.- Para los efectos de este reglamento, se entiende por: a) Persona con discapacidad: Aquella que teniendo una o más deficiencias físicas, mentales, sea por causa psíquica o intelectual, o sensoriales, de carácter temporal o permanente, al interactuar con diversas barreras presentes en el entorno, ve impedida o restringida su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás. b) Limitaciones o restricciones: Se entenderá por limitaciones de la actividad o restricciones a la participación de una persona, las siguientes: 1. Las limitaciones funcionales que la persona presente, los obstáculos, dificultades o barreras que la persona enfrente ante las tareas de aprendizaje, las que demandan adecuaciones curriculares o de otro tipo. 2. Las limitaciones funcionales que la persona presente, los obstáculos, dificultades o barreras que la persona enfrente para procurarse o realizar un trabajo de acuerdo a su sexo, edad, formación y capacitación, que le permita obtener una remuneración equivalente a la que le correspondería a un trabajador sin discapacidad en situación análoga. 3. Las limitaciones funcionales que la persona presente, los obstáculos, dificultades o barreras que la persona enfrente y que importe un menoscabo de su capacidad de inserción en las actividades propias de la sociedad humana, de la familia y/o de los grupos organizados de la sociedad, viendo disminuidas así sus posibilidades para realizarse material y espiritualmente en relación a una persona sin discapacidad en situación análoga de edad, sexo, formación, capacitación, condición social y familiar y de igual localidad geográfica. c) Calificación: Procedimiento por el que se evalúa y valora el desempeño funcional de la persona, considerando su condición de salud y la interacción con las barreras del entorno. d) Certificación: Procedimiento médico administrativo en virtud del cual una persona cuya discapacidad ha sido previamente evaluada, valorada y calificada, obtiene de la Comisión de Medicina Preventiva e Invalidez competente un dictamen que acredita legalmente su grado de discapacidad. e) Puntaje de discapacidad: Puntuación, resultante de una evaluación multidimensional, que establece el grado global de limitación que una persona presenta en actividades y participación social en un momento determinado de su vida. f) Recalificación: Procedimiento por medio del cual la persona puede solicitar una nueva calificación de su discapacidad a Comisiones de Medicina Preventiva e Invalidez, considerando que cuenta con nuevos antecedentes de evaluación, valoración y calificación de su condición."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9378560",
            "texto": "Artículo 5.- Para los efectos de la calificación de la discapacidad deberá considerarse la capacidad de satisfacer las exigencias del medio respecto de un sujeto sin discapacidad de igual edad, sexo, capacitación, condición social, familiar y de igual localidad geográfica que el sujeto a evaluar."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9378561",
            "texto": "Artículo 6.- El Ministerio de Salud deberá elaborar y aprobar los protocolos e instrucciones técnicas que servirán de base para la ejecución de los procesos de valoración, calificación y certificación, los que serán aprobados por resolución del Ministerio de Salud, así como los criterios uniformes de valoración o evaluación diagnóstica, calificación y certificación."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9378562",
            "texto": "Artículo 7.- La calificación del grado de discapacidad responderá a criterios técnicos unificados, descritos en el Manual de Valoración y Calificación de Discapacidad, que se apruebe conforme al procedimiento señalado en el artículo anterior y comprenderán tanto las condiciones de salud que presente la persona y que le pueda causar discapacidad, como el nivel de desempeño funcional y los factores sociales y ambientales complementarios relativos, entre otros, a su entorno familiar y situación laboral, educativa y cultural, que dificulten su inclusión social. Asimismo, en dicho manual se fijarán los procedimientos de cálculo para la determinación del grado de discapacidad global, que además se expresará en porcentaje. El Manual indicado deberá ceñirse a las disposiciones y principios a que se refiere la clasificación indicada en el artículo 3º."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9378563",
            "texto": "Artículo 8.- Para efectos de determinar la discapacidad se deberá aplicar un Instrumento de Valoración de Desempeño en Comunidad, cuya metodología y formato de aplicación será fijada por resolución del Ministerio de Salud, el que determinará el porcentaje de limitación o restricción para las actividades o la participación que la persona presenta sin diferenciar la deficiencia que la ocasionare, basados en el puntaje de discapacidad."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9378564",
            "texto": "Artículo 9.- Se entenderá por condiciones de salud que pueden causar discapacidad, las siguientes: a) Deficiencias físicas: Son aquellas que producen un menoscabo de la capacidad física o destreza motora, comprometiendo su movilidad para la realización de las actividades propias de una persona sin discapacidad, en situación análoga de edad, sexo, formación, capacitación, condición social, familiar y geográfica. b) Deficiencias sensoriales: Son aquellas deficiencias visuales, auditivas o de la comunicación, que disminuyen la capacidad del sujeto para desarrollar actividades propias de una persona sin discapacidad, en situación análoga de edad, sexo, formación, capacitación, condición social, familiar y localidad geográfica. Las deficiencias visuales y auditivas se ponderarán considerando los remanentes del órgano de los sentidos (ojo u oído) de mejor función, corregido el defecto. c) Deficiencia mental: Se clasifica en: 1. Deficiencia mental de causa psíquica: Es aquella que presentan las personas que padecen trastornos en el comportamiento adaptativo, previsiblemente permanentes, derivada de una enfermedad psíquica. 2. Deficiencia mental de causa intelectual: Es aquella que presentan las personas cuyo rendimiento intelectual es inferior a la norma en test estandarizados."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9378566",
            "texto": "Artículo 10.- Para los efectos previstos en este reglamento, la discapacidad de una persona se calificará en grados según el alcance de la misma. Sin perjuicio de lo anterior, una persona podrá ser calificada sin discapacidad, con discapacidad leve, moderada, severa y profunda, de conformidad con las siguientes definiciones: a) Persona sin discapacidad: Es aquella que no presenta limitaciones para realizar actividades propias de su edad y/o no presenta restricciones a la participación, o bien, estas limitaciones y/o restricciones se presentan en un rango entre 0% a 4% a causa de su condición de salud. b) Persona con discapacidad leve: Es aquella que presenta entre 5% y 24% de restricciones en la participación o limitaciones en las actividades propias de su edad a causa de sus condiciones de salud. c) Persona con discapacidad moderada: Es aquella que presenta entre 25% y 49% de restricciones en la participación o limitaciones en las actividades propias de su edad a causa de sus condiciones de salud. d) Persona con discapacidad severa: Es aquella que presenta entre 50% y 94% de restricciones en la participación o limitaciones en las actividades propias de su edad a causa de sus condiciones de salud. e) Persona con discapacidad profunda: Es aquella que presenta entre 95% y 100% de restricciones en la participación o limitaciones en las actividades propias de su edad a causa de sus condiciones de salud."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9378568",
            "texto": "Artículo 11.- A solicitud del interesado, de las personas que lo representen, o de las entidades o personas que las tengan a su cargo, las Comisiones de Medicina Preventiva e Invalidez, y las instituciones públicas y privadas reconocidas por el Ministerio de Salud, podrán efectuar el proceso de calificación de la Discapacidad. La calificación deberá hacerse dentro del plazo de 20 días hábiles contado desde la solicitud del trámite, siempre y cuando en ella se contengan los siguientes antecedentes del interesado: 1. Nombre completo y cédula nacional de identidad. 2. Domicilio. 3. Número de teléfono y/o correo electrónico del interesado o requirente, si lo tuviere. 4. Edad. 5. Sexo. 6. Estudios, ocupación u oficio, si corresponde. 7. Otros informes, exámenes o certificados que la persona tenga en su poder, pudiendo indicarse el nombre del profesional o de la institución tratante. 8. Informe de Evaluación Biomédico-Funcional, Informe de Desempeño e Informe Social y de Redes de Apoyo, si los tuviere. Las entidades públicas y privadas, reconocidas por el Ministerio de Salud para efectuar la calificación, deberán informar, por medios electrónicos, a la Comisión de Medicina Preventiva e Invalidez correspondiente al domicilio del interesado, el inicio del proceso, al momento de ingresada la solicitud o con la periodicidad que ésta les señale."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9378569",
            "texto": "Artículo 12.- Una vez presentada la solicitud, la entidad a cargo de la calificación deberá realizar la evaluación biopsicosocial según lo dispuesto en las normas técnicas que fije el Ministerio de Salud, por resolución, elaborará un expediente del caso, que contendrá, al menos, un informe de evaluación biomédica - funcional, informe de desempeño e informe social."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9378570",
            "texto": "Artículo 13.- La persona que ha solicitado la calificación de su discapacidad, deberá concurrir a los exámenes y entrevistas a que sean citadas por la entidad a cargo de dicho proceso. Sólo por causa imputable al beneficiario, el plazo para desarrollar el proceso de calificación se podrá suspender."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9378571",
            "texto": "Artículo 14.- En el proceso de calificación, la Comisión de Medicina Preventiva e Invalidez podrá determinar que existen razones fundadas que ameriten la realización de diligencias complementarias para la mejor resolución de la calificación, las que deberán realizarse dentro del plazo de 20 días al que alude el inciso segundo del artículo 11 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9378572",
            "texto": "Artículo 15.- Para el debido cumplimiento de sus funciones, la Comisión de Medicina Preventiva e Invalidez podrá: 1. Solicitar interconsultas o informes a otros profesionales del Sistema Nacional de Servicios de Salud; 2. Solicitar informes a los establecimientos asistenciales u otras instituciones públicas o privadas de cualquier lugar del país; 3. Disponer, si se estimare conveniente, la concurrencia del profesional o representante de la institución patrocinante a la sesión en la que se trate el caso respectivo, con el fin de informar; 4. Requerir de los organismos públicos o privados y/o de los profesionales que hayan intervenido en el tratamiento de las personas con discapacidad, los antecedentes clínicos y otros que estime necesarios."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9378574",
            "texto": "Artículo 16.- Corresponderá, exclusivamente, a la Comisión de Medicina Preventiva e Invalidez en cuyo territorio se encuentre el domicilio del interesado, certificar la discapacidad. Esta certificación se materializará en un documento único, diseñado y proporcionado por el Ministerio de Salud, en el cual se consignarán todos los antecedentes de identificación del interesado, de la institución responsable del procedimiento de calificación de la discapacidad, el grado de la discapacidad global, la causa principal de la discapacidad, y además se señalará la Comisión de Medicina Preventiva e Invalidez que certifica y el período de vigencia de la certificación."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9378575",
            "texto": "Artículo 17.- Una vez finalizado el proceso de calificación, la Comisión de Medicina Preventiva e Invalidez, dispondrá de un plazo de 5 días hábiles para verificar la coherencia administrativa y técnica de la propuesta de calificación de discapacidad de la persona, para certificar la discapacidad. Dicha institución podrá rechazarla, o bien, certificar la discapacidad rebajando o aumentando el grado de discapacidad propuesto en la calificación. Para los efectos de cómputo del plazo señalado en el inciso primero, éste se contará desde la fecha de la calificación."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9378576",
            "texto": "Artículo 18.- Si la Comisión de Medicina Preventiva e Invalidez rechaza la certificación de discapacidad o rebaja el porcentaje de la misma, propuesto en la calificación, notificará de ello a la entidad calificadora y al interesado, quienes podrán, de manera fundada y en base a antecedentes nuevos o complementarios, requerir por única vez la revisión de la certificación anteriormente realizada por la Comisión de Medicina Preventiva e Invalidez. En este caso, el plazo de cinco días hábiles se contará desde la fecha de la nueva solicitud de certificación."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9378577",
            "texto": "Artículo 19.- Una vez certificada la discapacidad, la Comisión de Medicina Preventiva e Invalidez remitirá, dentro del plazo de 20 días hábiles siguientes, y por medios informáticos o electrónicos, los antecedentes al Servicio del Registro Civil e Identificación para su inscripción en el Registro Nacional de la Discapacidad."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9378578",
            "texto": "Artículo 20.- Toda persona podrá solicitar recalificación de la discapacidad, previa solicitud fundada, la que podrá ser solicitada sólo una vez en el año calendario. Sin perjuicio de lo anterior, si dicha solicitud se fundare en hechos o antecedentes nuevos, no vinculados a las circunstancias que dieron lugar a la calificación anterior, ésta podrá realizarse, en cualquier momento, con el objeto de identificar variaciones importantes en la discapacidad derivadas del cambio en las condiciones o circunstancias. Estos hechos o antecedentes nuevos deberán ser señalados expresamente por el requirente."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9378580",
            "texto": "Artículo 21.- Las actividades de evaluación, valoración y calificación de la condición de persona con discapacidad, para efectos de la ley Nº 20.422, sólo podrán ser efectuadas por las Comisiones de Medicina Preventiva e Invalidez, y por las entidades públicas y privadas que hayan obtenido su reconocimiento del Ministerio de Salud en conformidad a las disposiciones del presente reglamento, y a las normas técnicas e instrucciones que, al efecto, dicte el Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9378581",
            "texto": "Artículo 22.- Al Ministerio de Salud le corresponderá reconocer a las entidades públicas o privadas que podrán constatar, evaluar y calificar la condición de persona con discapacidad, conforme a las normas que el Ministerio de Salud fije mediante resolución, para ese fin, y siempre que cumplan, al menos, con los siguientes requisitos: a) Disponer para su funcionamiento de un inmueble que cumpla con los requisitos mínimos exigidos en el artículo 4.1.7. del decreto supremo Nº 47, de 1992, del Ministerio de Vivienda y Urbanismo, Ordenanza General de Urbanismo y Construcciones. b) Contar con un director técnico responsable del funcionamiento técnico de la entidad, que sea un profesional con experiencia en atención o evaluación de personas con discapacidad. c) Tener autorización sanitaria vigente, si correspondiere. d) Disponer del equipo profesional con las competencias técnicas necesarias en atención y evaluación de personas con discapacidad."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9378582",
            "texto": "Artículo 23.- Verificado el cumplimiento de los requisitos exigidos por el presente reglamento, el Ministerio de Salud emitirá la correspondiente resolución de reconocimiento, con indicación de las actividades que ella comprende. El rechazo de la solicitud se efectuará mediante resolución fundada."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9378583",
            "texto": "Artículo 24.- Toda modificación en las condiciones que se tuvieron en vista para conceder el reconocimiento, que incida en la naturaleza de los servicios que presta, en la falta de los profesionales antes indicados, en la propiedad de la misma o en su ubicación, deberán ser autorizadas previamente por el Ministerio de Salud en la forma señalada en el artículo precedente. La falta de las condiciones establecidas en el artículo 22 o la insuficiencia técnica en la elaboración de los expedientes de calificación, facultará a la autoridad sanitaria para revocar el reconocimiento otorgado, con arreglo a las disposiciones del Libro Décimo del Código Sanitario."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9378585",
            "texto": "Artículo 25.- Los servicios e instituciones de salud y asistenciales, sean públicos o privados y los profesionales que hubieren intervenido en el tratamiento de las personas con discapacidad de cuyos casos esté conociendo la Comisión de Medicina Preventiva e Invalidez, estarán obligados a proporcionar la información que esa entidad solicite, dentro del plazo que se fije al efecto."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9378586",
            "texto": "Artículo 26.- Para el financiamiento de las prestaciones de salud necesarias para los procesos de calificación y certificación de la discapacidad, se aplicará lo dispuesto en el régimen previsional de salud del requirente, sin perjuicio de los aranceles aplicables a la realización de esta actuación médico administrativa."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9378587",
            "texto": "Artículo 27.- Los protocolos e instrucciones a que se refiere este reglamento deberán ser aprobados, previa consulta al Servicio Nacional de la Discapacidad, la que tendrá carácter no vinculante."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9378588",
            "texto": "Artículo 28.- Las normas establecidas en el presente reglamento se aplicarán sólo a los procesos de calificación y certificación que se inicien o efectúen a contar de su entrada en vigencia, señalada en el numeral 2 de este decreto."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9378589",
            "texto": "Artículo 29.- En todo aquello que no se encuentre expresamente regulado en este reglamento, se aplicaran las normas de la ley Nº 19.880, que establece las Bases de los Procedimientos Administrativos que rigen los Actos de los Órganos de la Administración del Estado, en cuanto sean compatibles. En todo caso, los procesos de calificación y certificación en que intervenga la Comisión de Medicina Preventiva e Invalidez competente, podrán finalizar con el rechazo de la solicitud respectiva, conforme lo señala el artículo 41 de la citada ley, sin perjuicio de la aplicación de las demás causales de finalización a que alude el artículo 40 de dicho cuerpo legal."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9378590",
            "texto": "Artículo 30.- Todas aquellas instituciones públicas o privadas que, a la fecha de dictación del presente reglamento, hayan sido reconocidas por el Ministerio de Salud bajo el imperio del decreto supremo Nº 2.542, señalado en el artículo siguiente, conservarán dicho reconocimiento, mientras no se revoque, fundadamente, dicho acto."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9378591",
            "texto": "Artículo 31.- Deróganse el decreto supremo Nº 2.505, de 1994, que aprueba el Reglamento para la Evaluación y Calificación de la Discapacidad y el decreto supremo Nº 2.542, de 1995, que aprueba el Reglamento sobre Reconocimiento de Entidades Calificadoras de Discapacidad, ambos del Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto 47",
            "tituloArticulo": "Artículo N° 2 ",
            "idParte": "9378592",
            "texto": "2º. El presente decreto entrará en vigencia el primer día del tercer mes siguiente al de su publicación en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "Decreto-47"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}