{
    "idNorma": "1056025",
    "titulo": "aprueba reglamento que establece requisitos para la constitución de cuerpos de bomberos, en conformidad a lo dispuesto en el artículo 3º de la ley 20.564, que establece ley marco de los bomberos de chile",
    "encabezado": " APRUEBA REGLAMENTO QUE ESTABLECE REQUISITOS PARA LA CONSTITUCIÓN DE CUERPOS DE BOMBEROS, EN CONFORMIDAD A LO DISPUESTO EN EL ARTÍCULO 3º DE LA LEY 20.564, QUE ESTABLECE LEY MARCO DE LOS BOMBEROS DE CHILE             Santiago, 6 de febrero de 2013.- Hoy se decretó lo que sigue:      Núm. 95.- Vistos, lo dispuesto en los artículos 19 Nº 15, 32 Nº 6 y 35 de la Constitución Política de la República, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto Nº 100, de 2005, del Ministerio Secretaría General de la Presidencia; en la Ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia; en la ley Nº 20.564, que establece Ley Marco de los Bomberos de Chile; en el decreto ley Nº 3.346, de 1980, que fija el texto de la Ley Orgánica del Ministerio de Justicia; en el decreto supremo Nº 1.597, de 1980, del Ministerio de Justicia, que establece el Reglamento Orgánico del Ministerio de Justicia; en la resolución Nº 1.600, de 2008, de la Contraloría General de la República, y             Considerando:             Que, con fecha 3 de febrero de 2012 se publicó en el Diario Oficial la ley Nº 20.564, que establece Ley Marco de los Bomberos de Chile.      Que el artículo 3º, inciso tercero, establece que el cumplimiento de los requisitos para constituirse como un Cuerpo de Bomberos, deberá ser calificado por la Junta Nacional de Cuerpos de Bomberos de Chile en los términos que establezca el Reglamento que, para estos efectos, dicte el Ministerio de Justicia, previo informe de la Junta Nacional de Bomberos.      Que se ha tenido presente el informe favorable de la Junta Nacional de Cuerpos de Bomberos de Chile emitido con fecha 9 de enero de 2013.             Decreto:             Apruébase el siguiente Reglamento que establece los requisitos para la constitución de Cuerpos de Bomberos, en conformidad a lo dispuesto en el artículo 3º de la ley Nº 20.564 que establece Ley Marco de los Bomberos de Chile:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9385066",
            "texto": "Artículo 1º.- Los Cuerpos de Bomberos y la Junta Nacional de Cuerpos de Bomberos de Chile constituyen el Sistema Nacional de Bomberos, servicios de utilidad pública, que se rigen por las disposiciones de la ley Nº 20.564, de este reglamento, la de sus estatutos y de leyes especiales, y, en lo no previsto en ellas, por las normas sobre personas jurídicas a que se refiere el Título XXXIII del Libro Primero del Código Civil."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9385067",
            "texto": "Artículo 2º.- En cada comuna o agrupación de comunas del país existirá un Cuerpo de Bomberos al que se adscribirán las compañías y brigadas que sean necesarias para el servicio dentro del territorio de la comuna o agrupación de comunas, conforme a las disposiciones de los estatutos y reglamentos del Cuerpo de Bomberos existente. En aquellos casos de agrupaciones de comunas en que un cuerpo de bomberos presta servicios a todas ellas, no podrá crearse otro cuerpo de bomberos."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9385068",
            "texto": "Artículo 3º.- Para los efectos del cumplimiento de las exigencias establecidas en el artículo 3º de la ley Nº 20.564, quienes soliciten personalidad jurídica deberán acompañar un informe técnico favorable de la Junta Nacional de Cuerpos de Bomberos de Chile, en el que se acredite el cumplimiento de los siguientes requisitos: a) Que en la comuna o agrupación de comunas no exista otro Cuerpo de Bomberos prestando servicios. b) Que el cuerpo de bomberos cuya creación se solicita disponga de un número mínimo de personal, en condiciones de prestar eficientemente servicios bomberiles. Se entenderá como un mínimo de personal, contar con veinte integrantes, a lo menos, personas naturales, mayores de edad. Se entenderá por condiciones de prestar eficientemente servicios bomberiles, que sus integrantes tengan salud física y mental compatible con el servicio, lo que se acreditará mediante la presentación de certificado extendido por un médico cirujano. c) Acreditar mediante certificado emitido por la Academia Nacional de Bomberos de Chile que la totalidad de los bomberos poseen formación y competencias mínimas en condiciones de prestar eficientemente servicios bomberiles. d) Que cuente con uno o más carros bombas en condiciones de prestar servicios y demás material necesario para el servicio. Se entenderá por condiciones de prestar servicios que cuente con una antigüedad no superior a veinte años de fabricación, y cumpla con las disposiciones legales y reglamentarias que les permitan circular por las calles y caminos, tales como inscripción en el Registro Nacional de vehículos Motorizados, revisión técnica al día, seguro obligatorio. El Cuerpo de Bomberos cuya formación se pretende, deberá acreditar contar a lo menos con los siguientes materiales o equipos para el combate de incendios y otras emergencias, cuya existencia y condiciones de servicio será verificado por la Junta Nacional de Cuerpos de Bomberos de Chile:"
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9385069",
            "texto": "Artículo 4º.- El cumplimiento de los requisitos indicados en el artículo anterior se hará constar por escrito, mediante informe técnico favorable de la Junta Nacional de Cuerpos de Bomberos de Chile, el cual deberá emitirse dentro del plazo de 90 días hábiles contados desde la fecha de recepción de la solicitud efectuada por el cuerpo de bomberos en formación. En el caso de que el informe sea negativo, la Junta Nacional de Cuerpos de Bomberos señalará un plazo dentro del cual deberán subsanarse las observaciones realizadas por incumplimiento de alguno de los requisitos señalados en el artículo 3º de este Reglamento."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9385070",
            "texto": "Artículo 5º.- El informe técnico favorable de la Junta Nacional de Cuerpos de Bomberos que acredite el cumplimiento de los requisitos señalados en el presente Reglamento deberá adjuntarse a la documentación requerida para la obtención de la personalidad jurídica, todo ello en conformidad a las disposiciones de la ley, a las de este reglamento y a las del Título XXXIII del Libro Primero del Código Civil."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9385071",
            "texto": "Artículo 6º.- La Academia Nacional de Cuerpos de Bomberos de Chile dependiente de la Junta Nacional de Cuerpos de Bomberos, determinará las competencias mínimas que deberá cumplir las personas para el desempeño de la función de bombero, lo que efectuará mediante emisión de resoluciones, que deberá publicar en el sitio web institucional y remitir mediante circular a los Cuerpos de Bomberos del país. Para el establecimiento de las competencias mínimas la Academia Nacional de Bomberos considerará las disposiciones de la Norma NFPA y de la Norma EN o similar, para formación de bomberos voluntarios, debiendo asimismo fijar estándares de capacitación y entrenamiento mínimo obligatorias para los voluntarios de los Cuerpos de Bomberos del país. La Academia Nacional de Bomberos, mediante resolución dictada al efecto, deberá convalidar los cursos dictados por los propios Cuerpos de Bomberos que cumplan con los contenidos de los programas curriculares de la Academia Nacional de Bomberos."
        },
        {
            "tituloNorma": "Decreto 95",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9385072",
            "texto": "Artículo 7º.- Existirá un Registro Nacional de Bomberos voluntarios que estará a cargo de la Junta Nacional de Cuerpos de Bomberos de Chile y en el cual todos los Cuerpos de Bomberos del país deberán inscribir a la totalidad de sus integrantes y mantener actualizada dicha información mensualmente. La inscripción en este Registro será obligatoria y deberá contener la información que establezca la Junta Nacional de Cuerpos de Bomberos a través de una circular que será remitida a los Cuerpos de Bomberos, información que será administrada a través de medios digitales o materiales. Será requisito necesario para acceder a los beneficios que las leyes contemplen a favor de bomberos, estar inscritos en este Registro."
        }
    ],
    "tipo_numero": [
        "Decreto-95"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}