{
    "idNorma": "1057703",
    "titulo": "modifica la ley nº 19.418, habilitando a las juntas de vecinos a otorgar certificados de residencia",
    "encabezado": " LEY NÚM. 20.718        MODIFICA LA LEY Nº 19.418, HABILITANDO A LAS JUNTAS DE VECINOS A OTORGAR CERTIFICADOS DE RESIDENCIA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley de origen en moción de los señores diputados Fernando Meza Moncada, Pepe Auth Stewart, Alfonso De Urresti Longton, Marcos Espinosa Monardes, José Pérez Arriagada y Mario Venegas Cárdenas             Proyecto de ley:       \"MODIFICA LA LEY Nº 19.418, HABILITANDO A LAS JUNTAS DE VECINOS A OTORGAR CERTIFICADOS DE RESIDENCIA.",
    "materias": [
        "Certificados de Residencia",
        "Juntas de Vecinos",
        "Autorización de Carabineros de Chile",
        "Direcciones de Obras de las Municipalidades",
        "Dirección de Desarrollo Comunal",
        "Ley no. 19.418, Art. 43, N° 4, letra f)",
        "Código Penal, Art. 212"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20718",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9395127",
            "texto": "Artículo único.- Sustitúyese la letra f) del numeral 4 del artículo 43 de la ley Nº 19.418, sobre juntas de vecinos y demás organizaciones comunitarias, por la siguiente: \"f) Emitir certificados de residencia, siéndole aplicable al requirente que faltare a la verdad en cuanto a los datos proporcionados al efecto, las sanciones contempladas en el artículo 212 del Código Penal.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20718"
    ],
    "resumenes": [
        " Habilita a las juntas de vecinos a otorgar los certificados de residencia y dispone sanciones para quien al otorgar el certificado de residencia, faltara a la verdad en declaración prestada bajo juramento o promesa."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Juntas de vecinos y certificados de residencia"
    ],
    "nombres_uso_comun": []
}