{
    "idNorma": "1057032",
    "titulo": "reforma constitucional que establece la obligatoriedad del segundo nivel de transición y crea un sistema de financiamiento gratuito desde el nivel medio menor",
    "encabezado": "LEY NÚM. 20.710        REFORMA CONSTITUCIONAL QUE ESTABLECE LA OBLIGATORIEDAD DEL SEGUNDO NIVEL DE TRANSICIÓN Y CREA UN SISTEMA DE FINANCIAMIENTO GRATUITO DESDE EL NIVEL MEDIO MENOR             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de reforma constitucional:",
    "materias": [
        "Constitución 1980, Art. 19, N° 10",
        "Educación Parvularia",
        "Sistema Gratuito desde Nivel Medio Menor",
        "Obligatoriedad de Segundo Nivel de Transición"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20710",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9391033",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la Constitución Política de la República: 1) Reemplázase el párrafo cuarto del numeral 10º del artículo 19 por el siguiente: \"Para el Estado es obligatorio promover la educación parvularia, para lo que financiará un sistema gratuito a partir del nivel medio menor, destinado a asegurar el acceso a éste y sus niveles superiores. El segundo nivel de transición es obligatorio, siendo requisito para el ingreso a la educación básica.\". 2) Reemplázase la disposición vigésima primera transitoria por la siguiente: \"Vigésima primera.- La reforma introducida en el numeral 10º del artículo 19, que establece la obligatoriedad del segundo nivel de transición y el deber del Estado de financiar un sistema gratuito a partir del nivel medio menor, destinado a asegurar el acceso a éste y sus niveles superiores, entrará en vigencia gradualmente, en la forma que disponga la ley.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20710"
    ],
    "resumenes": [
        " Establece a nivel constitucional, en materia educacional, la obligatoriedad del segundo nivel de transición y crea un sistema de financiamiento gratuito desde el nivel medio menor. De este modo, será obligatorio para el Estado impulsar la educación parvularia, financiando un sistema gratuito a partir del nivel medio menor para a asegurar el acceso a éste y luego a los niveles superiores.\nEl segundo nivel de transición es obligatorio, siendo requisito para ingresar a la educación básica. \n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Kínder obligatorio"
    ],
    "nombres_uso_comun": []
}