{
    "idNorma": "1058131",
    "titulo": "modifica disposiciones introducidas por ley nº 19.948, que crea un procedimiento para eximir de responsabilidad en caso de extravío, robo o hurto de la cédula de identidad y de otros documentos de identificación",
    "encabezado": " LEY NÚM. 20.719        MODIFICA DISPOSICIONES INTRODUCIDAS POR LEY Nº 19.948, QUE CREA UN PROCEDIMIENTO PARA EXIMIR DE RESPONSABILIDAD EN CASO DE EXTRAVÍO, ROBO O HURTO DE LA CÉDULA DE IDENTIDAD Y DE OTROS DOCUMENTOS DE IDENTIFICACIÓN             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Cédula de Identidad",
        "Responsabilidad por Extravío de Documentos de Identificación",
        "Robo de Documentos de Identificación",
        "Pasaporte Bloqueo Definitivo",
        "Ley no. 19.948, Art. 3°, Inciso Primero"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20719",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9399383",
            "texto": "\"Artículo único.- Reemplázase el inciso primero del artículo 3º de la ley Nº 19.948, que crea un procedimiento para eximir de responsabilidad en caso de extravío, robo o hurto de la cédula de identidad y de otros documentos de identificación, por el siguiente: \"Artículo 3º.- El bloqueo de una cédula de identidad puede solicitarse de manera definitiva o temporal. Respecto del pasaporte sólo procederá el bloqueo definitivo.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20719"
    ],
    "resumenes": [
        " Establece que el bloqueo de una cédula de identidad puede solicitarse de manera definitiva o temporal, y respecto del pasaporte sólo procederá el bloqueo definitivo.\nEl objetivo, es la necesidad de proteger a aquellas personas que son víctimas del extravío, robo o hurto de los documentos, de las consecuencias provenientes de los hechos delictivos que puedan ser cometidos posteriormente con tales documentos. \n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Bloqueo de cédula de identidad"
    ],
    "nombres_uso_comun": []
}