{
    "idNorma": "1058373",
    "titulo": "modifica el código sanitario en materia de regulación de farmacias y medicamentos",
    "encabezado": " LEY Nº 20.724        MODIFICA EL CÓDIGO SANITARIO EN MATERIA DE REGULACIÓN DE FARMACIAS Y MEDICAMENTOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en cuatro Mociones parlamentarias. La primera, de los Honorables Senadores señores Guido Girardi Lavín y Mariano Ruiz-Esquide Jara y del ex Senador señor Carlos Ominami Pascual; la segunda, de los Honorables Senadores señora Soledad Alvear Valenzuela y señor Mariano Ruiz-Esquide Jara; la tercera, del Honorable Senador señor Pedro Muñoz Aburto, y la cuarta, de la Honorable Senadora señora Soledad Alvear Valenzuela.             Proyecto de ley:",
    "materias": [
        "Código Sanitario, Libro IV",
        "Comité Ético Científico",
        "Establecimientos Asistenciales de Salud",
        "Regulación de Farmacias",
        "Formulario Nacional de Medicamentos",
        "Instituto de Salud Pública",
        "Secretaría Regional Ministerial de Salud",
        "Central de Abastecimiento del Sistema Nacional de Servicios de Salud"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20724",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9406620",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el Código Sanitario: 1) Reemplázase el Libro Cuarto por el siguiente: \"LIBRO CUARTO DE LOS PRODUCTOS FARMACÉUTICOS, ALIMENTICIOS, COSMÉTICOS Y ARTÍCULOS DE USO MÉDICO TÍTULO I De los productos farmacéuticos Artículo 94.- Corresponderá al Ministerio de Salud velar por el acceso de la población a medicamentos o productos farmacéuticos de calidad, seguridad y eficacia, lo que llevará a cabo por sí mismo, a través de sus Secretarías Regionales Ministeriales y de los organismos que se relacionan con el Presidente de la República por su intermedio. El Ministerio de Salud aprobará un Formulario Nacional de Medicamentos que contendrá la nómina de medicamentos esenciales identificados conforme a su denominación común internacional, forma farmacéutica, dosis y uso indicado, que constituirá el arsenal farmacoterapéutico necesario para la eficiente atención de la población, considerando su condición de salud y enfermedades prevalentes y que servirá de base para determinar los petitorios mínimos con que deberán contar los establecimientos de expendio de productos farmacéuticos. Mediante resolución del Ministro de Salud se aprobarán las monografías de cada medicamento incluido en el listado. Corresponderá a la Central de Abastecimiento del Sistema Nacional de Servicios de Salud velar por la adecuada disponibilidad de medicamentos en el sector y arbitrar las medidas que al respecto le indique el Ministerio. Artículo 95.- Se entenderá por producto farmacéutico o medicamento cualquier substancia natural, biológica, sintética o las mezclas de ellas, originada mediante síntesis o procesos químicos, biológicos o biotecnológicos, que se destine a las personas con fines de prevención, diagnóstico, atenuación, tratamiento o curación de las enfermedades o sus síntomas o de regulación de sus sistemas o estados fisiológicos particulares, incluyéndose en este concepto los elementos que acompañan su presentación y que se destinan a su administración. Queda prohibida la fabricación, importación, tenencia, distribución y transferencia, a cualquier título, de medicamentos adulterados, falsificados, alterados o contaminados. Las autoridades sanitarias señaladas en el artículo 5° que detecten la existencia de medicamentos que revistan las condiciones anotadas estarán facultadas para su inmediato decomiso, cualquiera sea el sitio o local en el que se encuentren, sin perjuicio de la instrucción del sumario sanitario pertinente y la eventual aplicación de las sanciones que de ello se deriven. Artículo 96.- El Instituto de Salud Pública de Chile será la autoridad encargada en todo el territorio nacional del control sanitario de los productos farmacéuticos, de los establecimientos del área y de fiscalizar el cumplimiento de las disposiciones que sobre esta materia se contienen en este Código y sus reglamentos. Corresponderá asimismo a este Instituto, de oficio o a petición de parte, resolver el régimen de control sanitario que pudiere ser aplicable a determinadas substancias o productos, conforme a sus características o finalidad perseguida. Contra las actuaciones y resoluciones que adopte el Director del Instituto en el ejercicio de sus funciones en relación con las materias a que se refiere este Código, con excepción de las sentencias recaídas en los sumarios sanitarios de su competencia, podrá interponerse recurso de reclamación ante el Ministro de Salud, dentro del plazo de cinco días contado desde la fecha de notificación de la respectiva resolución. Mediante uno o más reglamentos, expedidos por el Presidente de la República a través del Ministerio de Salud, se determinarán las normas sanitarias que, de conformidad con las disposiciones de este Código, regulen la importación, internación, exportación, producción, elaboración, fraccionamiento, almacenamiento, tenencia, transporte, distribución a título gratuito u oneroso, expendio, farmacovigilancia, trazabilidad, publicidad, promoción o información profesional, uso médico o en investigación científica de productos farmacéuticos. La reglamentación que se dicte al efecto contendrá, además, las normas que permitan garantizar la calidad del producto en todas las actividades señaladas precedentemente, según corresponda, sin perjuicio de la responsabilidad que en esta materia recaerá sobre la entidad pública o privada que desarrolle la actividad de que se trate, la que deberá implementar un adecuado sistema para su aseguramiento. Los requisitos de calidad exigibles al producto estarán determinados por su registro sanitario, teniendo como referencia las farmacopeas oficialmente reconocidas en el país, mediante la correspondiente resolución ministerial. Artículo 97.- El Instituto de Salud Pública de Chile llevará un registro de todos los productos farmacéuticos evaluados favorablemente en cuanto a su eficacia, seguridad y calidad que deben demostrar y garantizar durante el período previsto para su uso. Ningún producto farmacéutico podrá ser distribuido en el país sin que haya sido registrado. Los productos farmacéuticos destinados exclusivamente a la exportación se someterán al procedimiento de registro sanitario que determine el reglamento que se dicte al efecto, considerando su composición, especificaciones técnicas, rotulado y buenas prácticas de manufactura. Corresponderá al Ministerio de Salud pronunciarse en forma previa a la cancelación del registro de un medicamento. Tratándose de la cancelación de un registro, el Instituto deberá comunicar a su titular la solicitud de informe dirigida al Ministerio de Salud. El Instituto no podrá cancelar el registro sanitario frente a un pronunciamiento negativo del Ministerio al respecto, sin perjuicio de los recursos administrativos y judiciales que procedan por parte del titular del registro u otros interesados. Artículo 98.- Los productos estupefacientes, psicotrópicos y demás substancias que produzcan efectos análogos se regirán por los reglamentos específicos que al efecto se dicten, los cuales abordarán su registro sanitario, la importación, internación, exportación, circulación, producción, elaboración, fraccionamiento, almacenamiento, tenencia, transporte, distribución a título gratuito u oneroso, expendio o venta, farmacovigilancia y trazabilidad, publicidad, promoción o información profesional, uso médico o en investigación científica y otras actuaciones que requieran resguardos especiales, todo lo cual se sujetará a los tratados y convenios internacionales suscritos y vigentes en Chile y a las disposiciones de este Código. Cuando lo requiera la debida protección de la salud pública, por decreto fundado del Presidente de la República, expedido a través del Ministerio de Salud previo informe del Instituto de Salud Pública de Chile, podrán aplicarse todas o algunas de las normas reglamentarias señaladas en el inciso anterior a otras substancias o productos, cuyo uso o consumo indiscriminado pudiere generar un riesgo o daño al usuario. Artículo 99.- Sin perjuicio de lo dispuesto en el artículo 97, el Instituto de Salud Pública de Chile podrá autorizar provisionalmente la distribución, venta o expendio y uso de productos farmacéuticos sin previo registro, para ensayos clínicos u otro tipo de investigaciones científicas, como asimismo para usos medicinales urgentes derivados de situaciones de desabastecimiento o inaccesibilidad que puedan afectar a las personas consideradas individual o colectivamente. Con todo, no se podrá desarrollar un protocolo de investigación en medicamentos no registrados o para nuevos usos en medicamentos registrados sin un informe favorable del Comité Ético Científico que corresponda. Tratándose de situaciones como las descritas en el inciso anterior, relacionadas con medicamentos cuya disponibilidad sea esencial para el desarrollo de programas o planes de salud de interés público que se lleven a cabo en el Sistema Nacional de Servicios de Salud, la Central de Abastecimiento del Sistema Nacional de Servicios de Salud podrá solicitar ante el Instituto el registro sanitario provisional pertinente, el que no obstará a la libre comercialización del producto por parte de terceros. Artículo 100.- La venta al público de productos farmacéuticos sólo podrá efectuarse previa presentación de la receta del profesional habilitado que los prescribe, salvo aquellos medicamentos que se autoricen para su venta directa en el respectivo registro sanitario. La publicidad y demás actividades destinadas a dar a conocer al consumidor un producto farmacéutico sólo estarán permitidas respecto de medicamentos de venta directa y en los términos establecidos en el respectivo registro sanitario y conforme a lo señalado en los artículos 53 y 54 de este Código. La promoción del producto farmacéutico destinada a los profesionales habilitados para su prescripción, dentro de las indicaciones de utilidad terapéutica del respectivo registro sanitario, no podrá efectuarse a través de medios de comunicación social dirigidos al público en general. Dicha promoción podrá incluir la entrega de muestras médicas a estos profesionales en los términos dispuestos en los respectivos registros, para ser proporcionados, a título gratuito, a las personas que utilizan sus servicios. Quedan prohibidos la donación de productos farmacéuticos realizada con fines publicitarios y los incentivos económicos de cualquier índole, que induzcan a privilegiar el uso de determinado producto a los profesionales habilitados para prescribir y dispensar medicamentos o a los dependientes de los establecimientos de expendio y a cualquier otra persona que intervenga en la venta o administración de medicamentos. Se entenderá por incentivo cualquier pago, regalo, servicio o beneficio económico entregado o realizado a las personas señaladas en el inciso anterior, por parte de laboratorios farmacéuticos, droguerías, importadores o distribuidores de medicamentos, establecimientos farmacéuticos en general o por quienes los representen. Sin perjuicio de lo señalado en los incisos anteriores, se permitirá la donación de productos farmacéuticos a establecimientos asistenciales sin fines de lucro, siempre que aquellos se encuentren comprendidos en el Formulario Nacional de Medicamentos. Los medicamentos deberán presentarse en envases que dificulten a los menores su ingesta no asistida y no podrán tener forma de dulces, golosinas, confites, figuras, juguetes o cualquier otra que promueva su consumo, según se determine en el respectivo reglamento. Artículo 100 bis.- Los medicamentos de venta directa deberán presentarse en envases que contengan en su exterior la indicación terapéutica necesaria para adoptar la decisión de compra y asegurar una adecuada administración, en conformidad a lo que señale el reglamento. Los envases deberán contar con sellos que permitan verificar si el contenido ha sido manipulado. Artículo 101.- La receta es el instrumento privado mediante el cual el profesional habilitado para prescribir indica a una persona identificada y previamente evaluada, como parte integrante del acto médico y por consiguiente de la relación clínica, el uso y las condiciones de empleo de un producto farmacéutico individualizado por su denominación de fantasía, debiendo agregar, a modo de información, la denominación común internacional que autorizará su intercambio, en caso de existir medicamentos bioequivalentes certificados, en los términos del inciso siguiente. Si el medicamento prescrito es de aquellos que deben demostrar bioequivalencia según decreto supremo fundado, el químico farmacéutico, a solicitud del paciente, dispensará alguno de los productos que, siendo bioequivalentes del prescrito, hayan demostrado tal exigencia en conformidad a los requisitos contenidos en el respectivo decreto supremo expedido a través del Ministerio de Salud, los que deberán ajustarse a la normativa de la Organización Mundial de la Salud. Si el medicamento prescrito es de aquellos que no requieren demostrar bioequivalencia, el químico farmacéutico lo dispensará conforme a la receta médica. Será obligación de los establecimientos de expendio poner a disposición de quien requiera la dispensación de un medicamento, un listado de los productos que deben demostrar bioequivalencia de acuerdo al decreto señalado precedentemente. Asimismo, será obligación de los referidos establecimientos de expendio contar con un petitorio farmacéutico, en los términos indicados en el artículo 94 de este Código, el cual será aprobado mediante resolución del Ministro de Salud, indicando los medicamentos que deban obligatoriamente ponerse a disposición del público. Esta exigencia incluirá todos los medicamentos que, conteniendo el mismo principio activo y dosis por forma farmacéutica, hayan demostrado su bioequivalencia, todo ello conforme a las normas reglamentarias establecidas a través del Ministerio de Salud. La prescripción indicará asimismo el período de tiempo determinado para el tratamiento total, o a repetir periódicamente, según lo indicado por el profesional que la emitió. La receta profesional deberá ser extendida en documento gráfico o electrónico cumpliendo con los requisitos y resguardos que determine la reglamentación pertinente y será entregada a la persona que la requirió o a un tercero cuando aquella lo autorice. El reglamento establecerá al menos los elementos técnicos que impidan o dificulten la falsificación o la sustitución de la receta, tales como el uso de formularios impresos y foliados, código de barras u otros. Si es manuscrita deberá extenderse con letra imprenta legible. En caso alguno la utilización de receta electrónica podrá impedir que el paciente pueda utilizar este instrumento en el establecimiento farmacéutico que libremente prefiera, pudiendo siempre exigir la receta en documento gráfico. La prescripción de los productos a que se refiere el artículo 98 se regirá por las regulaciones contenidas en la reglamentación específica que sea aplicable a los mismos. La receta y su contenido, los análisis y exámenes de laboratorios clínicos y los servicios prestados relacionados con la salud serán reservados y considerados datos sensibles sujetándose a lo establecido en la ley N° 19.628. Lo dispuesto en este artículo no obsta a que las farmacias puedan dar a conocer, para fines estadísticos, las ventas de productos farmacéuticos de cualquier naturaleza, incluyendo la denominación y cantidad de ellos. En ningún caso la información que proporcionen las farmacias consignará el nombre de las personas destinatarias de las recetas, ni el de los médicos que las expidieron, ni datos que sirvan para identificarlos. El propietario, el director técnico y el auxiliar de la farmacia en que se expenda un medicamento diferente del indicado en la receta, contraviniendo lo dispuesto en el presente artículo, serán sancionados conforme a lo dispuesto en el Libro Décimo. En los casos en que se emita receta electrónica, ésta deberá constar en un documento electrónico suscrito por parte del facultativo autorizado en esta ley mediante firma electrónica avanzada conforme lo dispuesto en la ley N° 19.799. El reglamento establecerá las situaciones y casos en que se podrá exceptuar la aplicación de lo dispuesto en el inciso primero, tales como ruralidad, ubicación geográfica, disponibilidad tecnológica u otras situaciones de similar naturaleza. TÍTULO II De los productos alimenticios Artículo 102.- Se entenderá por alimentos o productos alimenticios cualquier substancia o mezcla de substancias destinadas al consumo humano, incluyendo las bebidas y todos los ingredientes y aditivos de dichas substancias. Se considerarán alimentos especiales aquellos productos o preparados destinados al consumo humano con fines particulares de nutrición, utilizados en el tratamiento de determinadas patologías o condiciones de salud, que requieran de modalidades de administración no parenteral, tales como la vía oral u otras, y de supervigilancia especial por personal del área de la salud. Artículo 103.- Corresponderá a la Secretaría Regional Ministerial de Salud autorizar y fiscalizar, dentro de su territorio de competencia, la instalación de los locales destinados a la producción, elaboración, envase, almacenamiento, distribución y venta de alimentos y de los mataderos y frigoríficos, públicos y particulares. Corresponderá asimismo a dicha autoridad realizar, directamente o mediante delegación a entidades públicas o privadas idóneas o a profesionales calificados, la inspección médico-veterinaria de los animales que se beneficien y de las carnes. Artículo 104.- Los productos alimenticios deberán responder a sus caracteres organolépticos y, en su composición química y características microbiológicas, a sus nomenclaturas y denominaciones legales y reglamentarias. Se prohíbe la fabricación, importación, tenencia, distribución y transferencia, a cualquier título, de productos alimenticios contaminados, adulterados, falsificados o alterados. Artículo 105.- El reglamento determinará las características que deberán reunir los alimentos o productos alimenticios destinados al consumo humano, las condiciones sanitarias a las que deberá ceñirse su producción, importación, internación, elaboración, envase, rotulación, almacenamiento, distribución y venta, las condiciones especiales de uso, si fuere del caso, las de vigilancia de los alimentos especiales y los demás requisitos sanitarios que deberán cumplir los establecimientos, medios de transporte y distribución destinados a dichos fines. TÍTULO III De los productos cosméticos y productos de higiene y odorización personal Artículo 106.- Producto cosmético es cualquier preparado que se destine a ser aplicado externamente al cuerpo humano, con fines de embellecimiento, modificación de su aspecto físico o conservación de las condiciones fisicoquímicas normales de la piel y de sus anexos, que tenga solamente acción local o que de ser absorbido en el organismo carezca de efecto sistémico. Se denominan productos de higiene personal u odoríficos, aquellos que se apliquen a la superficie del cuerpo o a la cavidad bucal, con el exclusivo objeto de procurar su aseo u odorización. Artículo 107.- Para su distribución en el territorio nacional, todo producto cosmético deberá contar con registro sanitario otorgado por el Instituto de Salud Pública de Chile. Artículo 108.- La internación y la producción en el país de productos de higiene y odorización personal deberán ser notificadas al Instituto para que éste ejerza sus facultades de control respecto de su composición, en cuanto al uso al que se destinan y de las instalaciones en que se producen. Asimismo, los establecimientos en que se fabrican, que estén instalados en el territorio nacional, quedan sujetos a la obligación de notificar al Instituto y sujetos a su control. Se prohíbe la fabricación, importación, tenencia, distribución y transferencia, a cualquier título, de productos cosméticos, de higiene y odorización personal, adulterados, falsificados, alterados o contaminados. Artículo 109.- Mediante uno o más reglamentos expedidos por el Presidente de la República a través del Ministerio de Salud, se determinarán las normas sanitarias que regulen el registro, importación, internación, exportación, producción, almacenamiento, tenencia, venta o distribución a cualquier título y la publicidad de los productos cosméticos y de higiene y odorización personal. A los productos cosméticos que la reglamentación califique de bajo riesgo les serán aplicables las normas de notificación y vigilancia establecidas para los productos de higiene y odorización personal señalados en el artículo anterior. Artículo 110.- Corresponderá al Instituto de Salud Pública de Chile autorizar la instalación de los laboratorios que fabriquen cosméticos y fiscalizar su funcionamiento, conforme a las disposiciones reglamentarias aludidas en el artículo anterior. Los laboratorios de producción cosmética deberán ser dirigidos técnicamente por un químico farmacéutico y deberán contar con un sistema de control de calidad independiente, a cargo de otro químico farmacéutico. La elaboración de productos cosméticos destinados exclusivamente a la exportación, por cuenta propia o ajena, deberá ser realizada en laboratorios de producción cosmética autorizados y será notificada al Instituto. Dicha notificación incluirá la individualización del exportador, del fabricante y la fórmula cualitativa del producto, la cual no deberá estar compuesta por ingredientes prohibidos por la reglamentación vigente. TÍTULO IV De los elementos de uso médico Artículo 111.- Los instrumentos, aparatos, dispositivos y otros artículos o elementos destinados al diagnóstico, prevención y tratamiento de enfermedades de seres humanos, así como al reemplazo o modificación de sus anatomías y que no correspondan a las substancias descritas en los artículos 95, inciso primero, 102 y 106 deberán cumplir con las normas y exigencias de calidad que les sean aplicables según su naturaleza, en conformidad con las siguientes disposiciones: a) Las personas naturales o jurídicas que, a cualquier título, fabriquen, importen, comercialicen o distribuyan tales elementos deberán realizar el respectivo control y certificación de su calidad en servicios, instituciones, laboratorios o establecimientos con autorización sanitaria expresa, otorgada por el Instituto de Salud Pública de Chile, de conformidad con lo dispuesto en el artículo 7º. El reglamento deberá establecer las condiciones de equipamiento y demás recursos de que deberán disponer los establecimientos, así como también la forma en que se solicitará y otorgará esta autorización. Las entidades controladoras y certificadoras cuyas solicitudes sean denegadas o no contestadas dentro del plazo a que se refiere el inciso segundo del artículo 7º podrán reclamar ante el Ministro de Salud, de conformidad con lo establecido en el inciso tercero del artículo 96. b) El Instituto de Salud Pública de Chile será el organismo encargado de autorizar y fiscalizar a las entidades que realicen el referido control y certificación, debiendo, a falta de organismos privados que desarrollen dichas tareas, ejecutarlas por sí mismo. c) Los controles y pruebas de calidad que deban efectuarse en virtud de lo dispuesto en las letras anteriores se sujetarán a las especificaciones técnicas fijadas por las normas oficiales chilenas del Instituto Nacional de Normalización aprobadas por el Ministerio de Salud y, a falta de éstas, por las que apruebe el Ministerio de Salud, a proposición del mencionado Instituto y sobre la base de la información generada por organismos internacionales o entidades extranjeras especializadas. Las personas naturales o jurídicas cuyos instrumentos, aparatos, dispositivos, artículos o elementos sean rechazados por el control de calidad de una entidad autorizada podrán reclamar ante el Director del Instituto de Salud Pública de Chile. Recibido el reclamo, se pondrá en conocimiento de la entidad que objetó la conformidad del elemento, la que deberá informar y remitir todos los antecedentes que tenga en su poder dentro del plazo de diez días hábiles contado desde la recepción de la comunicación, vencido el cual, aun sin el informe y antecedentes solicitados, el Director del Instituto podrá resolver el reclamo. d) Por decreto fundado, expedido a través del Ministerio de Salud, se hará efectiva la aplicación de las disposiciones de este artículo a las diferentes clases o tipos de instrumentos, aparatos, dispositivos, artículos y elementos de que se trata, a proposición del Instituto de Salud Pública de Chile. El decreto indicará las especificaciones técnicas a que se sujetará el control de calidad, aprobadas con arreglo a la letra c) y las entidades que cuentan con autorización oficial para ejecutarlo o la inexistencia de interesados en obtener esta autorización. e) Será competente para instruir el sumario sanitario y sancionar las infracciones a estas disposiciones la Secretaría Regional Ministerial de Salud en cuyo territorio se cometan. f) Los elementos que se comercialicen o distribuyan a cualquier título sin contar con el certificado de calidad establecido en esta disposición serán decomisados, sin perjuicio de las demás medidas que pueda adoptar la autoridad sanitaria. g) La destinación aduanera de estos elementos se sujetará a las disposiciones de la ley Nº 18.164 y su uso y disposición deberán ser autorizados por el Instituto de Salud Pública de Chile. El costo de las certificaciones será de cargo de las personas naturales o jurídicas que las soliciten.\". 2) Sustitúyese el Libro Sexto por el siguiente: \"LIBRO SEXTO DE LOS ESTABLECIMIENTOS DEL ÁREA DE LA SALUD Título Preliminar Artículo 121.- Son establecimientos del área de la salud aquellas entidades públicas o privadas que realizan o contribuyen a la ejecución de acciones de promoción, protección y recuperación de la salud y de rehabilitación de las personas enfermas. Estos establecimientos requerirán, para su instalación, ampliación, modificación o traslado, autorización sanitaria de la Secretaría Regional Ministerial de Salud de la región en que se encuentren situados, la que se otorgará previo cumplimiento de los requisitos técnicos que determine el reglamento, sin perjuicio de las atribuciones que este Código confiere al Instituto de Salud Pública de Chile. TÍTULO I De los establecimientos asistenciales de salud Artículo 122.- Los establecimientos asistenciales que realicen acciones de salud a las personas requerirán de autorización expresa de la Secretaría Regional Ministerial del territorio en que se encuentren situados y estarán sujetos a los requisitos de instalación, funcionamiento y dirección técnica que determine el reglamento que los regule en particular, en su condición de establecimientos de atención cerrada, generales o especializados. Dicho reglamento determinará, asimismo, los requisitos profesionales que deberá cumplir quien tenga su dirección técnica. Artículo 123.- Requerirán asimismo autorización sanitaria los establecimientos de atención abierta o ambulatoria en los cuales se realicen procedimientos especiales para el diagnóstico o tratamiento de las enfermedades que necesiten de infraestructura e instalaciones especiales para su realización y eventualmente de sedación o anestesia local, todos los cuales deberán cumplir con los requisitos de recursos físicos, humanos y de dirección técnica que a su respecto se contemple en los reglamentos pertinentes. Los establecimientos en que se ejerzan prácticas médicas alternativas o complementarias reguladas por decreto requerirán de autorización sanitaria, la que se otorgará de conformidad con lo establecido en dicha reglamentación. El ejercicio de prácticas no reguladas en la forma antedicha será fiscalizado por la autoridad sanitaria y queda sujeto a las prohibiciones establecidas en los artículos 53 y 54 y en el Libro Quinto. Artículo 124.- Los establecimientos que realicen actividades dirigidas al cuidado y embellecimiento estético corporal serán fiscalizados por la autoridad sanitaria con el objeto de que su funcionamiento se ajuste a las normas reglamentarias que al efecto se dicten. Sin perjuicio de lo anterior, aquellos establecimientos que, aun cuando anuncien o persigan una finalidad estética, utilicen instrumentos o equipos que afecten invasivamente el cuerpo humano, generen riesgo para éste, ejecuten maniobras o empleen instrumentos que penetren la piel y mucosas deberán contar con una dirección técnica a cargo de un profesional del área de la salud, además de autorización sanitaria previa a su funcionamiento. TÍTULO II De los establecimientos de óptica y de otros elementos de uso médico Artículo 125.- Los establecimientos que fabriquen los elementos de uso médico aludidos en el artículo 111 requerirán de la autorización sanitaria de la Secretaría Regional Ministerial de Salud competente, la que se otorgará previa verificación del cumplimiento de los requisitos y condiciones relativos a su elaboración, control de calidad, distribución y venta que se determinen en los reglamentos que específicamente se dicten para cada clase o tipo, según el riesgo sanitario que involucre su uso o destino. Corresponderá a la autoridad sanitaria fiscalizar el funcionamiento de estos establecimientos en sus áreas de fabricación, distribución y venta. Artículo 126.- Sólo en los establecimientos de óptica podrán fabricarse lentes con fuerza dióptrica de acuerdo con las prescripciones que se ordenen en la receta correspondiente. Los establecimientos de óptica podrán abrir locales destinados a la recepción y al despacho de recetas emitidas por profesionales en que se prescriban estos lentes, bajo la responsabilidad técnica de la óptica pertinente. En ninguno de estos establecimientos estará permitida la instalación de consultas médicas o de tecnólogos médicos. Autorízase la fabricación, venta y entrega, sin receta, de lentes con fuerza dióptrica sólo esférica e igual en ambos ojos, sin rectificación de astigmatismo, destinados a corregir problemas de presbicia. La venta o entrega de dichos lentes deberá acompañarse de una advertencia sobre la conveniencia de una evaluación oftalmológica que permita prevenir riesgos para la salud ocular. TÍTULO III De los establecimientos del área farmacéutica Artículo 127.- La producción de medicamentos sólo podrá efectuarse en laboratorios farmacéuticos especialmente autorizados al efecto por el Instituto de Salud Pública de Chile, entidad a la cual le corresponderá, asimismo, su fiscalización y control, todo ello conforme a las condiciones que determine el reglamento. La dirección técnica de estos establecimientos estará a cargo de un profesional químico farmacéutico y, en el caso de la fabricación de productos farmacéuticos de origen biológico, podrá además corresponder a un ingeniero en biotecnología, un bioquímico o un médico cirujano con especialización en esa área. Todo laboratorio de producción farmacéutica deberá contar con sistemas de control y de aseguramiento de la calidad independientes entre sí, a cargo de diferentes profesionales, los que deberán tener alguno de los títulos y especializaciones referidos precedentemente, según el caso. Estos sistemas deberán asegurar el cumplimiento de los requerimientos contemplados en las buenas prácticas de manufactura y de laboratorio que a su respecto se aprueben por resolución ministerial, según el tipo de actividad productiva que haya sido autorizada para el establecimiento. Los laboratorios farmacéuticos que ejecuten en forma exclusiva las etapas de acondicionamiento o control de calidad darán cumplimiento a las disposiciones reglamentarias que al efecto se contemplen. No obstante lo anterior, las farmacias podrán elaborar, sin utilizar procesos industriales, preparados farmacéuticos conforme a las indicaciones de quien prescribe o a las contenidas en las normas de elaboración aprobadas, según corresponda al tipo de preparado magistral u oficinal, en la forma y condiciones que establezca la reglamentación que al efecto se emita. Los recetarios magistrales se entenderán autorizados para preparar las drogas huérfanas. Artículo 128.- La importación, internación, almacenamiento, transporte y distribución a cualquier título de medicamentos y de materias primas necesarias para su obtención podrán realizarse por los laboratorios farmacéuticos encargados de la fabricación de los medicamentos de que se trate y por droguerías que hayan sido autorizados por el Instituto de Salud Pública de Chile, de conformidad con los requerimientos que a su respecto contenga la reglamentación respectiva, y sean dirigidos técnicamente por un químico farmacéutico. Sin perjuicio de lo dispuesto precedentemente, el almacenamiento, transporte y distribución de medicamentos podrán ser efectuados también por establecimientos de depósito autorizados por el Instituto, previo cumplimiento de los requisitos reglamentarios establecidos para ello. La fabricación, acondicionamiento o internación de productos farmacéuticos destinados exclusivamente a la exportación, por cuenta propia o ajena, deberán ser realizadas por laboratorios o droguerías autorizados, según corresponda. Además, deberán ser notificadas al Instituto, incluyendo la individualización del exportador, del fabricante y del registro del producto. Artículo 129.- Las farmacias y almacenes farmacéuticos podrán instalarse de manera independiente, con acceso a vías de uso público, o como un espacio circunscrito dentro de otro. Un reglamento dictado a través del Ministerio de Salud determinará los requisitos que deberán cumplir dichos establecimientos para ser autorizados por el Instituto de Salud Pública de Chile, así como la idoneidad del profesional o técnico que según cada caso ejerza su dirección técnica y el horario o turnos que deberán cumplir para asegurar una adecuada disponibilidad de medicamentos en días inhábiles y feriados legales y en horario nocturno. Para los efectos de la fijación de turnos, deberán considerarse datos poblacionales y cantidad de farmacias, de almacenes farmacéuticos y de establecimientos de salud existentes en la localidad de que se trate. Las farmacias son centros de salud, esto es, lugares en los cuales se realizan acciones sanitarias y, en tal carácter, cooperarán con el fin de garantizar el uso racional de los medicamentos en la atención de salud. Serán dirigidas por un químico farmacéutico y contarán con un petitorio mínimo de medicamentos para contribuir a las labores de fármacovigilancia. En aquellos lugares donde no existan farmacias establecidas, podrán autorizarse farmacias itinerantes, las que corresponderán a estructuras móviles que se ubicarán en lugares y horarios autorizados expresamente por la autoridad sanitaria, facilitando el acceso de la población a los medicamentos, cumpliendo en todo caso las condiciones que al efecto establezca el respectivo reglamento. Además, en aquellos lugares en los cuales no existan establecimientos de expendio de medicamentos al público, el Ministerio de Salud arbitrará las medidas necesarias para su adecuada disponibilidad, a través de los establecimientos de salud. Sólo los establecimientos señalados en este artículo y en el artículo 129 D estarán facultados para expender productos farmacéuticos, cualquiera sea la condición de venta de éstos. Artículo 129 A.- Las farmacias deberán ser dirigidas técnicamente por un químico farmacéutico que deberá estar presente durante todo el horario de funcionamiento del establecimiento. Corresponderá a estos profesionales realizar o supervisar la dispensación adecuada de los productos farmacéuticos, conforme a los términos dispuestos en la receta, informar personalmente y propender a su uso racional, absolviendo las consultas que le formulen los usuarios. También les corresponderá ejercer la permanente vigilancia de los aspectos técnico sanitarios del establecimiento, sin perjuicio de la responsabilidad que les pueda caber en la operación administrativa del mismo, la que estará encomendada a su personal dependiente. En el ejercicio de su función de dispensación, dichos profesionales deberán, además, efectuar o supervisar el fraccionamiento de envases de medicamentos para la entrega del número de dosis requerido por la persona, según la prescripción del profesional competente. Mediante decreto dictado a través del Ministerio de Salud se aprobarán las normas para la correcta ejecución del fraccionamiento, las que incluirán la determinación de los productos de venta con receta médica no sujeta a control legal sobre los cuales se podrá realizar, incluyendo su forma farmacéutica, la obligación de distribuirlos y expenderlos en condiciones seguras, evitando contaminaciones y errores, y las condiciones de rotulación del envase de entrega al adquirente que permitan identificar el producto, al prescriptor y al paciente, así como las indicaciones para su empleo. Esas normas serán obligatorias para los importadores, fabricantes y distribuidores de medicamentos y para las farmacias. Artículo 129 B.- Los medicamentos de venta directa podrán estar disponibles en farmacias y almacenes farmacéuticos en repisas, estanterías, góndolas, anaqueles, dispensadores u otros dispositivos similares que permitan el acceso directo al público, considerando medidas de resguardo general para evitar su alcance y manipulación por niños o infantes, todo conforme lo determine el reglamento que se dicte para regular lo dispuesto en este artículo. Al efecto, la puesta a disposición al público deberá efectuarse en un área especial y exclusivamente destinada para ello, la que deberá permitir su adecuada conservación y almacenamiento. Las farmacias y almacenes farmacéuticos que expendan medicamentos de venta directa conforme al inciso anterior, además, deberán: 1) Instalar infografías en espacios visibles al público, que permitan la lectura de una advertencia sobre el adecuado uso y dosificación de medicamentos con condición de venta directa. 2) Mantener en un lugar visible al público, números telefónicos de líneas existentes que provean gratuitamente información toxicológica, ya sea de servicios públicos o privados. El texto y formato de la infografía, como también la información sobre líneas telefónicas a que se refiere este artículo, serán aprobados por resolución del Ministro de Salud. Artículo 129 C.- También podrán venderse medicamentos al público en almacenes farmacéuticos, los cuales deberán ser autorizados conforme a las normas reglamentarias que se dicten al efecto, las que deberán incluir exigencias de infraestructura, procesos y calificación técnica del personal a cargo. No obstante el funcionamiento de farmacias o almacenes farmacéuticos privados, en las comunas de menos de diez mil habitantes y en aquellas que se ubiquen a más de cien kilómetros de otro centro poblado, los establecimientos asistenciales de la localidad estarán autorizados para suministrar al público productos farmacéuticos, alimentos de uso médico y elementos de curación y primeros auxilios. Artículo 129 D.- Los establecimientos asistenciales de atención cerrada y los de atención ambulatoria que cuenten con salas de procedimiento o pabellones de cirugía menor podrán contar con farmacia o con botiquines en los que se incluyan los medicamentos necesarios para el ejercicio de las acciones de salud que se lleven a efecto dentro del establecimiento. También podrán autorizarse botiquines, conforme a la reglamentación que se dicte, en otros establecimientos o lugares de trabajo, teniendo en consideración su constitución, organización, aislamiento o el desarrollo de actividades o servicios que conlleven riesgos de salud o de accidentabilidad. Los botiquines a que se refieren los incisos anteriores podrán ser autorizados, además, para el expendio de medicamentos. Los establecimientos de asistencia médica abierta y cerrada que incorporen medicamentos a la prestación de salud que otorgan a sus afiliados o beneficiarios podrán disponer, por sí o por terceros, de servicios de administración, fraccionamiento y entrega de dichos elementos. Los profesionales habilitados para prescribir medicamentos o realizar procedimientos que los incorporen podrán mantener existencia de los mismos exclusivamente para su administración o empleo en el ejercicio de su actividad, quedándoles prohibida la venta de tales productos. En todo caso, será obligación de tales profesionales mantener los productos señalados en condiciones adecuadas de seguridad y conservación. Ninguna de las normas establecidas en esta ley podrá ser interpretada en el sentido de que se autoriza el expendio de medicamentos en lugares o recintos distintos de los señalados expresamente en ella ni a la venta directa en estanterías u otros espacios de acceso directo al público. Artículo 129 E.- La responsabilidad sanitaria por la infracción de las normas establecidas en esta ley se hará efectiva de conformidad al Libro Décimo.\". 3) Derógase el artículo 169. 4) Reemplázase el inciso segundo del artículo 174, por los siguientes incisos segundo, tercero y cuarto: \"Las resoluciones que establezcan las infracciones y determinen las multas tendrán mérito ejecutivo y se harán efectivas de acuerdo con los artículos 434 y siguientes del Código de Procedimiento Civil. Las infracciones antes señaladas podrán ser sancionadas, además, con la clausura de establecimientos, recintos, edificios, casas, locales o lugares de trabajo donde se cometiere la infracción; con la cancelación de la autorización de funcionamiento o de los permisos concedidos; con la paralización de obras o faenas; con la suspensión de la distribución y uso de los productos de que se trate, y con el retiro, decomiso, destrucción o desnaturalización de los mismos, cuando proceda. Lo anterior es sin perjuicio de hacer efectivas las responsabilidades que establezcan otros cuerpos legales respecto de los hechos.\"."
        },
        {
            "tituloNorma": "Ley 20724",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9406621",
            "texto": "Artículo 2°.- Los proveedores de productos farmacéuticos, ya sean laboratorios farmacéuticos, importadores o distribuidores, estarán obligados a publicar los precios de los productos que expenden y los descuentos por volumen que apliquen en sus ventas, indicando cada tramo de descuento. Además, no podrán realizar prácticas que impliquen discriminar a las farmacias o almacenes farmacéuticos en razón de su tamaño o por no pertenecer a una cadena de farmacias o a una asociación o agrupación de compra. La infracción a este artículo será sancionada conforme al artículo 174 del Código Sanitario."
        },
        {
            "tituloNorma": "Ley 20724",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9406622",
            "texto": "Artículo 3°.- Las farmacias y demás establecimientos autorizados para expender productos farmacéuticos al público estarán obligados a informar el precio de cada producto, de manera clara, oportuna y susceptible de comprobación, a fin de garantizar la transparencia, el acceso a la información y la veracidad de la misma. Además, cada local de expendio deberá contar con información que esté a disposición del público en forma directa y sin intervención de terceros, de manera visible, permanente y actualizada. La lista de precios podrá constar en soporte papel o electrónico y podrá publicarse en el sitio web del establecimiento, si lo hubiere. Un reglamento expedido a través del Ministerio de Salud establecerá la forma en que se dará cumplimiento a esta obligación e indicará qué información debe ponerse a disposición del público para cada producto farmacéutico, así como las normas y condiciones para el expendio de medicamentos de venta directa en estanterías u otros espacios de acceso directo al público. Todo producto farmacéutico que se expenda al público deberá indicar en su envase su precio de venta. En caso de infracción a lo dispuesto en este artículo se aplicarán las normas del Libro Décimo del Código Sanitario."
        },
        {
            "tituloNorma": "Ley 20724",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9406623",
            "texto": "Artículo 4°.- Modifícase la letra a) del artículo 70 del decreto con fuerza de ley N° 1, del Ministerio de Salud, de 2006, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979 y de las leyes N° 18.933 y N° 18.469, de la siguiente manera: 1) En su párrafo segundo, reemplázase el punto y coma (;) que sigue a la palabra \"beneficiarios\" por una coma (,), y sustitúyese el punto y coma final (;), por un punto aparte (.). 2) Agrégase el siguiente párrafo final: \"La Central estará obligada a publicar y a mantener actualizados los precios de todos los productos que provea y los descuentos que aplique en la venta por volumen;\"."
        },
        {
            "tituloNorma": "Ley 20724",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9406624",
            "texto": "Artículo 5°.- El mayor gasto que represente la aplicación de la presente ley durante el primer año de vigencia, se financiará con cargo a reasignaciones en la Partida Presupuestaria del Ministerio de Salud y, en lo que no alcanzare, con cargo a recursos de la Partida Presupuestaria Tesoro Público del año correspondiente."
        },
        {
            "tituloNorma": "Ley 20724",
            "tituloArticulo": "Artículo  ",
            "idParte": "9406625",
            "texto": "Artículo transitorio.- Los empleadores que a la fecha de entrada en vigencia de esta ley hubieren pactado el pago de incentivos económicos en los términos del artículo 100 del Código Sanitario, deberán, dentro del plazo de seis meses desde la entrada en vigencia de la presente ley, ajustar sus contratos de trabajo a la normativa vigente, sean éstos individuales o producto de negociaciones colectivas. Dicho ajuste consistirá en que los porcentajes totales de los incentivos económicos señalados en el inciso anterior, deberán pagarse con cargo a otros emolumentos variables, lo que deberá reflejarse en las respectivas liquidaciones de remuneraciones. Este ajuste no podrá significar una disminución en el monto o porcentaje total de las comisiones u otros emolumentos variables que conformen la remuneración del trabajador, calculado sobre la base del promedio anual entre enero y diciembre del año 2011 o igual término del año 2012, debiendo aplicarse de entre ellos, el que presente una remuneración promedio más alta.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20724"
    ],
    "resumenes": [
        " Establece la obligación del Ministerio de Salud de velar por el acceso de la población a medicamentos o productos farmacéuticos de calidad con seguridad y eficacia, lo que llevará a cabo por sí mismo, a través de sus Secretarías Regionales Ministeriales. \nPara ello dispone que; - La receta médica deberá incluir el medicamento recomendado por el médico y el bioequivalente. - El valor de los medicamento deberá estar claramente indicado, en un lugar visible. - Los medicamentos se podrán comprar por unidades. - Los medicamentos no podrán tener envases atractivos para menores de edad. - Los medicamentos que no requieran receta, podrán ser vendidos sin restricción en las estanterías de la farmacia de acceso público.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "LEY DE FÁRMACOS"
    ],
    "nombres_uso_comun": []
}