{
    "idNorma": "1060306",
    "titulo": "modifica la ley nº 19.537, sobre copropiedad inmobiliaria, para facilitar la administración de copropiedades y la presentación de proyectos de mejoramiento o ampliación de condominios de viviendas sociales",
    "encabezado": " LEY NÚM. 20.741   MODIFICA LA LEY Nº 19.537, SOBRE COPROPIEDAD INMOBILIARIA, PARA FACILITAR LA ADMINISTRACIÓN DE COPROPIEDADES Y LA PRESENTACIÓN DE PROYECTOS DE MEJORAMIENTO O AMPLIACIÓN DE CONDOMINIOS DE VIVIENDAS SOCIALES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una moción de los diputados señores Osvaldo Andrade Lara, Pedro Browne Urrejola, René Manuel García García, Ernesto Silva Méndez, de la diputada señora Claudia Nogueira Fernández, y de los ex diputados señores Carlos Montes Cisternas, Patricio Hales Dib, Juan Carlos Latorre Carmona y Pedro Velásquez Seguel,        Proyecto de ley: ",
    "materias": [
        "Copropiedad Inmobiliaria",
        "Administración  de Copropiedad",
        "Proyectos de Ampliación de Condominios",
        "Viviendas Sociales",
        "Ministerio de Vivienda y Urbanismo. División de Desarrollo Urbano",
        "Reglamento Especial de Viviendas Económicas",
        "Ley no. 19.537"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20741",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9426000",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N° 19.537, sobre copropiedad inmobiliaria: 1) Intercálase, a continuación del artículo 1°, el siguiente artículo 1° bis: \"Artículo 1° bis.- Al Ministerio de la Vivienda y Urbanismo corresponderá, a través de la División de Desarrollo Urbano, impartir, mediante circulares, que se mantendrán a disposición de cualquier interesado, las instrucciones para la aplicación de las disposiciones de esta ley y su reglamento, en materias relacionadas con autorizaciones municipales, proyectos de construcción y obras de condominios.\". 2) Incorpóranse las siguientes modificaciones en el artículo 2°: a) Elimínase, en el encabezamiento del número 1, la oración \", los cuales no podrán estar emplazados en un mismo predio\". b) Intercálanse, a continuación del número 6, los siguientes números 7 y 8: \"7.- Comité de Administración: aquel elegido por la asamblea de copropietarios para su representación, conforme al artículo 21 de esta ley. 8.- Administrador: la persona natural o jurídica designada por los copropietarios para cumplir labores de administración del condominio, conforme a la presente ley, a su reglamento y al reglamento de copropiedad.\". 3) Agrégase en el artículo 3° el siguiente inciso cuarto: \"En caso de condominios que contemplen diferentes sectores, el reglamento podrá establecer los derechos de las unidades sobre los bienes comunes del respectivo sector, separadamente de los derechos sobre los bienes comunes de todo el condominio.\". 4) Incorpórase en el artículo 7° el siguiente inciso tercero: \"Tratándose de condominios de viviendas sociales la formación del fondo común de reserva será optativa.\". 5) Incorpóranse en el artículo 8° las siguientes modificaciones: a) En el inciso primero: i) Reemplázase la frase \"mínima obligatoria de estacionamientos que señale el plan regulador\" por \"de estacionamientos requerida conforme a las normas vigentes\". ii) Sustitúyese la frase \"antes mencionada deberán singularizarse en el plano a que se refiere el artículo 11 y, en caso de enajenación, ésta sólo podrá hacerse\" por \"sólo podrán enajenarse\". iii) Agrégase, a continuación de la expresión \"bienes comunes del condominio\", la frase \", sin perjuicio de su asignación a sectores determinados, conforme establezca el reglamento\". b) Intercálase, a continuación del inciso tercero, el siguiente inciso cuarto, nuevo, pasando el actual cuarto a ser quinto: \"En casos justificados, y previa consulta a la municipalidad respectiva, la Secretaría Regional Ministerial de Vivienda y Urbanismo podrá rebajar la dotación mínima de estacionamientos para condominios de viviendas sociales, a que se refiere el inciso primero del presente artículo, cuando se trate de proyectos emplazados en lugares no aptos para la circulación de vehículos, o proyectos asociados a transporte público.\". 6) Elimínase el inciso primero del artículo 9°, pasando los actuales incisos segundo y tercero a ser primero y segundo, respectivamente. 7) Agrégase en el inciso primero del artículo 10, a continuación de la expresión \"el área de emplazamiento del condominio\", la frase \", sin perjuicio de las excepciones y normas especiales establecidas en el decreto con fuerza de ley N° 2, de 1959, del Ministerio de Obras Públicas, y en el Reglamento Especial de Viviendas Económicas\". 8) Elimínase, en el inciso tercero del artículo 13, la expresión \"acuerdo de la asamblea y\". 9) Introdúcense en el artículo 17 las siguientes modificaciones: a) Agrégase en el inciso primero, a continuación de la expresión \"reunidos en asamblea\", la frase \", sin perjuicio de los demás mecanismos contemplados en esta ley\". b) Reemplázanse los numerales del inciso quinto por los siguientes: \"1. Modificación del reglamento de copropiedad. 2. Enajenación o arrendamiento de bienes de dominio común, o la constitución de gravámenes sobre ellos. 3. Reconstrucción o demolición del condominio. 4. Petición a linmobiliaria,a Dirección de Obras Municipales para que se deje sin efecto la declaración que acogió el condominio al régimen de copropiedad o su modificación. 5. Delegación de facultades al Comité de Administración. 6. Remoción parcial o total de los miembros del Comité de Administración. 7. Gastos o inversiones extraordinarios que excedan, en un período de doce meses, el equivalente a seis cuotas de gastos comunes ordinarios del total del condominio. 8. Administración conjunta de dos o más condominios de conformidad al artículo 26, y establecimiento de subadministraciones en un mismo condominio. 9. Programas de autofinanciamiento de los condominios, y asociaciones con terceros para estos efectos. 10. Cambio de destino de las unidades del condominio. 11. Constitución de derechos de uso y goce exclusivos de bienes de dominio común a favor de uno o más copropietarios, u otras formas de aprovechamiento de los bienes de dominio común. 12. Obras de alteración o ampliaciones del condominio o sus unidades. 13. Construcciones en los bienes comunes, alteraciones y cambios de destino de dichos bienes, incluso de aquellos asignados en uso y goce exclusivo.\". c) Reemplázase en el inciso sexto la expresión \"números 2, 3, 4, 5 y 6\" por \"números 2, 3, 4, 10, 11, 12 y 13\". d) Agréganse, a continuación del inciso sexto, los siguientes incisos séptimo, octavo, noveno y décimo: \"No se requerirá sesión extraordinaria de asamblea respecto de las materias comprendidas en los números 10, 11, 12 y 13, cuando el reglamento de copropiedad establezca normas que las regulen y se trate de obras que no involucren modificaciones en los derechos en el condominio. Tratándose de solicitudes ante la Dirección de Obras Municipales, respecto de cualesquiera de las autorizaciones o permisos contemplados en la Ley General de Urbanismo y Construcciones, deberá identificarse en éstas la facultad de representar al condominio establecida en el reglamento de copropiedad, acta de asamblea extraordinaria o mandato especial. Tratándose de condominios de viviendas sociales, las consultas escritas efectuadas conforme al presente artículo se entenderán aprobadas con la firma de los copropietarios que representen, al menos, el cincuenta por ciento de los derechos en el condominio. Asimismo, en estos condominios también podrán ser objeto de consulta por escrito las materias señaladas en los números 10, 11, 12 y 13. Los proyectos de fusión de viviendas sociales colindantes en edificaciones colectivas y el correspondiente cambio de rol de avalúo de la nueva unidad en el Servicio de Impuestos Internos, cuando la obra se financie con recursos públicos y no altere la fachada del edificio, requerirán sólo la autorización del propietario de cada una de las unidades a fusionar.\". 10) Incorpóranse las siguientes enmiendas en el artículo 19: a) Reemplázase en el inciso tercero el guarismo \"7\" por \"5\". b) Sustitúyese el inciso cuarto por el siguiente: \"Las asambleas extraordinarias para tratar modificaciones al reglamento de copropiedad, que incidan en la alteración del porcentaje de los derechos de los copropietarios sobre los bienes de dominio común, requerirán para constituirse la asistencia de los copropietarios que representen, a lo menos, el noventa por ciento de los derechos en el condominio, y los acuerdos se adoptarán con el voto favorable de los asistentes que representen, a lo menos, el ochenta y cinco por ciento de los derechos en el condominio.\". c) Intercálase, a continuación del inciso cuarto, el siguiente inciso quinto, pasando los actuales incisos quinto y sexto a ser sexto y séptimo, respectivamente: \"Tratándose de condominios de viviendas sociales, tanto las asambleas ordinarias como las extraordinarias requerirán para constituirse la asistencia de los copropietarios que representen, a lo menos, el cincuenta por ciento de los derechos en el condominio, y los acuerdos se adoptarán con el voto favorable de los asistentes que representen, a lo menos, el cincuenta por ciento de los derechos en el condominio. En caso de condominios de viviendas sociales con subadministraciones por bloques, las asambleas podrán desarrollarse de manera independiente en cada subadministración y resolver sobre todas aquellas materias que no tengan efectos directos sobre el resto del condominio.\". 11) Agrégase en el artículo 21, a continuación de la expresión \"asamblea extraordinaria\", la frase \"y no hubieren sido delegadas por ésta conforme al artículo 17\". 12) Reemplázase, en el inciso primero del artículo 26, la frase \"colindantes o ubicados en una misma manzana o en manzanas contiguas,\" por \"ubicados en una misma comuna\". 13) Incorpóranse las siguientes modificaciones en el artículo 39: a) Suprímese en el inciso primero la frase \"no podrán contar con más de 150 unidades de viviendas,\". b) Agrégase el siguiente inciso segundo, pasando el actual segundo a ser tercero: \"El reglamento fijará la cantidad máxima de unidades que podrán contemplar los condominios de viviendas sociales, según sus características y forma de administración.\". 14) Incorpórase a continuación del artículo 39 el siguiente artículo 39 bis: \"Artículo 39 bis.- En los predios que originalmente contaron con una vivienda social podrán contemplarse, por una sola vez, hasta dos viviendas sociales adicionales y constituir un condominio acogido a la presente ley, bajo la denominación de \"condominio de densificación predial\". Los condominios de densificación predial no requerirán contar con reglamento de copropiedad, Comité de Administración, administrador, régimen de gastos comunes, fondo de reserva, estacionamientos, seguros ni planes de emergencia. Las normas urbanísticas aplicables serán sólo las establecidas en el Reglamento Especial de Viviendas Económicas. Todo lo concerniente a la administración del condominio corresponderá a los copropietarios, que deberán actuar conjuntamente en todas aquellas materias que puedan afectar a más de una unidad. Tratándose de obras relacionadas con las condiciones de habitabilidad o de seguridad, el Director de Obras Municipales podrá autorizar su ejecución a solicitud de uno solo de los copropietarios afectados.\". 15) Introdúcense las siguientes enmiendas en el artículo 41: a) En el inciso segundo: i) Reemplázase la letra e) por la siguiente: \"e) En programas de mejoramiento o ampliación de las unidades del condominio o de los bienes comunes;\". ii) Intercálase a continuación de la letra e) la siguiente letra f), pasando las actuales letras f) y g) a ser letras g) y h), respectivamente: \"f) En programas de mantenimiento de los bienes comunes;\". b) Intercálase, a continuación del inciso segundo, el siguiente inciso tercero, pasando el actual tercero a ser cuarto: \"Con el objeto de promover mejoramientos integrales y armónicos, los condominios o sectores de éstos podrán optar a los programas a que hacen referencia las letras a), d) y e) precedentes, aun cuando existan copropietarios que individualmente no cumplan los requisitos del respectivo programa.\". c) Agrégase, a continuación del inciso tercero, que pasó a ser cuarto, el siguiente inciso quinto: \"Tratándose de condominios que no se encuentren organizados, para la postulación a dichos programas bastará la firma de los copropietarios que representen, al menos, la mitad de los derechos en el condominio.\". 16) Reemplázase, en el artículo 44, el texto \"comunicando el cumplimiento de dicha diligencia a la municipalidad respectiva y dejando copia de la protocolización en el archivo de documentos del condominio.\" por el siguiente: \"a más tardar dentro de los treinta días siguientes a la ocurrencia del hecho o decisión que los motiva, dejando copia de la protocolización en el archivo de documentos del condominio y en el registro municipal a que se refiere el artículo 6° de la ley N° 19.418, sobre Juntas de Vecinos y demás Organizaciones Comunitarias, de la municipalidad respectiva.\". 17) Intercálase, a continuación del artículo 44, el siguiente artículo 44 bis: \"Artículo 44 bis.- Para los efectos de esta ley, las municipalidades deberán incorporar a todos los condominios sociales de la respectiva comuna en un apartado especial del registro municipal a que se refiere el artículo 6° de la ley N° 19.418, sobre Juntas de Vecinos y demás Organizaciones Comunitarias. En dicho registro deben constar el certificado del Director de Obras Municipales que declaró el condominio acogido a esta ley, las resoluciones aprobatorias de cambios en las construcciones, los planos y sus modificaciones aprobadas, el reglamento de copropiedad y sus modificaciones, la constitución del Comité de Administración respectivo y sus modificaciones, y la identificación del administrador del condominio. Tratándose de condominios formados con anterioridad a la publicación de esta ley, el registro deberá incluir los antecedentes que correspondan según el tipo de condominio. La municipalidad deberá entregar copia autorizada de tales documentos a cualquier copropietario, miembro del Comité de Administración o administrador del respectivo condominio, a los funcionarios del Servicio de Vivienda y Urbanización o del Gobierno Regional, a costa del requirente.\". 18) Incorpóranse los siguientes incisos segundo y tercero en el artículo 45: \"Sin perjuicio de lo establecido en el artículo 6°, para el cobro de gastos comunes los condominios sociales podrán celebrar convenios con la municipalidad o con cualquiera de las empresas a que se refiere el inciso anterior. Facúltase a las municipalidades y a las citadas empresas de servicios para efectuar dicha labor. Los cobros de gastos comunes que efectúen las citadas empresas de servicios, en su caso, deberán efectuarse en documento separado del cobro de los servicios. Los convenios respectivos deberán archivarse en el registro municipal a que se refiere el artículo 44 bis.\". 19) Introdúcense las siguientes modificaciones en el artículo 46: a) Reemplázase la expresión \"podrá establecer subadministraciones, en la forma dispuesta en el artículo 25\" por \"podrá formar un sector y establecer subadministraciones\". b) Agrégase el siguiente inciso segundo: \"En caso que no estuviere establecido en el reglamento de copropiedad, en el acta de constitución de la subadministración deberán consignarse sus funciones y la relación con el resto del condominio. Dicha acta requerirá la firma de un ministro de fe.\". 20) Introdúcense las siguientes modificaciones en el artículo 46 bis: a) Reemplázase la expresión \"el secretario municipal respectivo\" por \"un funcionario municipal designado al efecto\". c) Agrégase el siguiente inciso segundo: \"Los condominios de viviendas sociales estarán exentos del pago de los derechos municipales que pudieren devengarse respecto de las actuaciones del ministro de fe, en su caso.\". 21) Reemplázase el inciso noveno del artículo 46 quáter por el siguiente: \"Los condominios de viviendas sociales estarán exentos del pago de los derechos municipales que pudieren devengarse respecto de las actuaciones a que se refiere este artículo.\". 22) Intercálase en el inciso primero del artículo transitorio, a continuación de la expresión \"los Servicios de Vivienda y Urbanización y sus antecesores legales,\", la frase \"cuando dentro de sus deslindes existan bienes de dominio común,\"."
        },
        {
            "tituloNorma": "Ley 20741",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9426001",
            "texto": "Artículo 2°.- Agrégase la siguiente letra d) en el artículo 20 de la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N°1, de 2006, del Ministerio del Interior: \"d) Llevar el registro municipal a que se refiere el artículo 6° de la ley N° 19.418, sobre Juntas de Vecinos y demás Organizaciones Comunitarias.\"."
        },
        {
            "tituloNorma": "Ley 20741",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9426002",
            "texto": "Artículo 3°.- Incorpóranse las siguientes modificaciones en el decreto con fuerza de ley N°2, de 1959, del Ministerio de Obras Públicas, sobre Plan Habitacional: a) Agréganse en el artículo 1°, a continuación del inciso séptimo, los siguientes incisos octavo y noveno: \"El Reglamento Especial de Viviendas Económicas establecerá la categoría de \"proyectos de viviendas integradas\", referida a proyectos que inducen o colaboran a mejorar los niveles de integración social urbana. El Ministerio de la Vivienda y Urbanismo podrá establecer beneficios de normas urbanísticas para dichos proyectos en lugares determinados, previa consulta a la municipalidad respectiva.\". b) Agrégase en el inciso tercero del artículo 3°, a continuación de la expresión \"edificada en cada grupo\", la frase \", salvo que dichos usos de suelo estén admitidos en el respectivo Plan Regulador Comunal, en cuyo caso no regirá la limitación de porcentaje\". c) Reemplázase en el inciso primero del artículo 18 la expresión \"para edificación de \"vivienda económica\"\" por \"de edificación que contemple \"viviendas económicas\"\". d) Elimínase el inciso segundo del artículo 19, pasando el actual inciso tercero a ser segundo."
        },
        {
            "tituloNorma": "Ley 20741",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9426003",
            "texto": "Artículo 4°.- Incorpóranse las siguientes modificaciones en el decreto con fuerza de ley N° 458, de 1976, del Ministerio de la Vivienda y Urbanismo, que aprueba la nueva Ley General de Urbanismo y Construcciones: a) En el artículo 165: i) Elimínase en la letra b) del inciso primero la frase \", pudiendo estos locales ubicarse solamente en el primer piso, o hasta el segundo piso en su caso\". ii) Reemplázase el inciso segundo por el siguiente: \"La limitación de los porcentajes antes señalados no regirá en las zonas en que el Plan Regulador admite los destinos a que se refiere este artículo.\". b) En el artículo 166: i) Reemplázase en el encabezamiento del inciso primero la oración \"sólo les serán aplicables las disposiciones de los planes reguladores y las normas técnicas que se indican a continuación\" por la siguiente: \"en materia de planes reguladores y normas técnicas sólo les serán aplicables las disposiciones que se indican a continuación\". ii) Reemplázase la letra b) del inciso primero por la siguiente: \"b) Normas técnicas de las instalaciones interiores de electricidad, agua potable, alcantarillado y gas, cuando corresponda, y las demás que establece el Reglamento Especial de Viviendas Económicas.\". iii) Sustitúyense los incisos tercero, cuarto, quinto, sexto y séptimo por los siguientes incisos tercero, cuarto, quinto y sexto, pasando el actual inciso octavo a ser séptimo: \"Las disposiciones de este artículo también serán aplicables a: 1) La regularización de las ampliaciones a que se refiere el inciso primero. 2) La regularización de una segunda o tercera vivienda en el mismo predio que originalmente contó con una vivienda social, en cuyo caso el valor de 520 unidades de fomento se aplicará, separadamente, a cada vivienda adicional. 3) La regularización de edificaciones construidas con anterioridad al 31 de julio de 1959. Las municipalidades podrán desarrollar programas de regularización de grupos de viviendas sociales o viviendas sociales ampliadas conforme a este artículo, en cuyo caso podrán aprobarse los permisos y recepciones de los distintos propietarios en forma simultánea. En las regularizaciones, el certificado señalado en el inciso segundo podrá reemplazarse por un informe favorable de inspección de la Dirección de Obras Municipales. Los permisos de edificación y la recepción definitiva de las obras que trata este artículo se tramitarán conforme al procedimiento simplificado que para estos efectos establecerá la Ordenanza General.\"."
        },
        {
            "tituloNorma": "Ley 20741",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "9426004",
            "texto": "Artículo transitorio.- En el plazo máximo de dos años, contado desde la publicación de esta ley, las municipalidades deberán incorporar a todos los condominios sociales que se hubieren constituido en la respectiva comuna en el registro contemplado en el artículo 6° de la ley N° 19.418, conforme al artículo 44 bis de la ley N° 19.537. En casos de condominios que no contaren con Comité de Administración o administrador, deberá señalarse tal circunstancia en el Registro. En caso de condominios sociales que no hubieren sido autorizados por la respectiva Dirección de Obras Municipales, el plazo de dos años señalado en el inciso anterior se contará desde la recepción de los antecedentes por parte del correspondiente Servicio de Vivienda y Urbanización. Fíjase un plazo máximo de dos años para que los respectivos Servicios de Vivienda y Urbanización remitan a las municipalidades los antecedentes a que se refiere el inciso anterior.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20741"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [
        "Mejoramiento y ampliación de condominios sociales"
    ],
    "nombres_uso_comun": []
}