{
    "idNorma": "1060476",
    "titulo": "relativo a las federaciones deportivas nacionales",
    "encabezado": "                      LEY   NÚM.  20.737        RELATIVO A LAS FEDERACIONES DEPORTIVAS NACIONALES             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en Moción de la Honorable Senadora señora Soledad Alvear Valenzuela,             Proyecto de ley:",
    "materias": [
        "Federaciones Deportivas Nacionales",
        "Federación Deportiva Internacional",
        "Comité Olímpico de Chile",
        "Comité Olímpico Internacional",
        "Comité Nacional de Arbitraje Deportivo",
        " Ley no.19.712"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20737",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9422539",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones a la ley Nº 19.712, del Deporte: 1) Sustitúyese, en la letra l) del artículo 12, el punto y coma final (;), por un punto aparte (.) y agrégase el siguiente párrafo segundo: \"Estas becas no constituyen renta para ningún efecto legal;\". 2) Suprímese, en la letra f) del artículo 32, la expresión \"nacional\", e intercálase la siguiente letra g), nueva, pasando los actuales literales g), h) e i) a ser letras h), i) y j), respectivamente: \"g) Federación Deportiva Nacional: Es aquella Federación Deportiva que cumple con los siguientes requisitos: 1.- Estar afiliada a una Federación Deportiva Internacional reconocida por el Comité Olímpico Internacional, o bien, estar reconocida como tal por resolución fundada de la Dirección Nacional del Instituto, de acuerdo al interés público comprometido y al grado de implantación de la disciplina respectiva en el país. 2.- Estar integrada por clubes o asociaciones que tengan asiento en más de cinco regiones del país. 3.- Estar integrada por, a lo menos, quince clubes. 4.- Tener cada uno de los referidos clubes, al menos, diez deportistas que hayan participado en competiciones oficiales de la Federación en alguno de los dos años calendario anteriores. El Director Nacional del Instituto podrá, mediante resolución fundada, eximir del cumplimiento de los requisitos establecidos en los números 2 y 3 a aquellas Federaciones cuyos deportes tengan un marcado acento local. Dicha resolución determinará el número de regiones o provincias en que deberán estar constituidas tales Federaciones y la cantidad mínima de clubes que deberán integrarlas. Estas federaciones estarán obligadas a incluir en su nombre la abreviatura \"FDN\".\". 3) Agrégase, en el artículo 38, el siguiente inciso final: \"Las Confederaciones u Organizaciones Deportivas Sudamericanas, Continentales, Internacionales o Mundiales de deportes reconocidos por el Comité Olímpico de Chile, a las cuales se encuentre afiliada una Federación Deportiva Nacional, podrán constituirse en Chile como organizaciones deportivas de acuerdo al procedimiento establecido en este Párrafo.\". 4) Suprímese, en la letra k) del artículo 39, la frase final \", por una sola vez, por nuevo período\". 5) Sustitúyese el inciso cuarto del artículo 40, por el siguiente: \"Para los efectos del presente artículo, las asambleas de las federaciones y asociaciones deportivas podrán constituirse con delegados designados anualmente por la respectiva organización a la que representan, adjuntando para tal efecto una copia del acta de nombramiento.\". 6) Incorpórase, en el Título III \"De las Organizaciones Deportivas\", el siguiente Párrafo 4º: \"Párrafo 4º Régimen Especial de las Federaciones Deportivas Nacionales Artículo 40 A.- Las Federaciones Deportivas Nacionales, en adelante también \"FDN\", quedarán legalmente constituidas siempre que cumplan con los requisitos establecidos en la letra g) del artículo 32 y se haya practicado su inscripción en un Registro Especial que mantendrá la Dirección Nacional del Instituto para estos efectos. Perderán dicha calidad si dejan de cumplir los requisitos indicados, en cuyo caso se cancelará su inscripción, manteniendo sólo su condición de Federación Deportiva. Artículo 40 B.- No podrá negarse la incorporación ni la permanencia en una FDN a una asociación deportiva o club que así lo requiera y que cumpla los requisitos legales, reglamentarios y estatutarios para ello. Artículo 40 C.- Los estatutos de las FDN deberán establecer el mecanismo por el cual los deportistas federados de la respectiva especialidad designarán a una Comisión de Deportistas que los representará en la dirección federativa. Podrán ser miembros de esta Comisión los deportistas de la respectiva disciplina, en actividad o en situación de retiro, que hayan participado al menos en los Torneos Nacionales de su Deporte, categoría todo competidor, o en aquellos del programa olímpico, hasta ocho años después de su última participación. El Presidente de esta Comisión o, en su reemplazo, el delegado suplente que ella misma designe, tendrá derecho a voz y voto en las asambleas ordinarias y extraordinarias de la Federación y sólo a voz en las sesiones de su Directorio. Artículo 40 D.- Los estatutos de las FDN deberán contemplar una Comisión Técnica compuesta por un número impar de personas no inferior a tres, que serán nombradas por el Directorio en la primera sesión que celebre después de su elección y durarán el mismo tiempo que éste. Corresponderá a la Comisión Técnica proponer al Directorio de la Federación la formación de las delegaciones de deportistas que representarán al país en las competencias internacionales. Dichas proposiciones se efectuarán con criterios exclusivamente técnicos y previa realización de competencias selectivas o clasificatorias, reglamentadas e informadas oportunamente a los deportistas. El Presidente de la Federación, con la mayoría absoluta del Directorio, podrá rechazar la propuesta y conformar una delegación distinta, siempre que también se base en criterios estrictamente técnicos y se informen los fundamentos de su decisión en la asamblea ordinaria siguiente. Dicha Comisión deberá colaborar con la Comisión Nacional de Control de Dopaje en la realización de actividades de difusión y capacitación antidopaje, así como en la coordinación de los controles preventivos a los deportistas adscritos a su Federación, especialmente a aquellos seleccionados para representar al país en competencias internacionales. Artículo 40 E.- Las FDN deberán realizar a lo menos dos asambleas ordinarias anuales. La primera se celebrará dentro del primer cuatrimestre del año respectivo y en ella deberá tratarse la aprobación del balance, estados financieros del ejercicio anterior y la memoria del Directorio. La segunda deberá tener lugar en el último trimestre del año y en ella corresponderá aprobar el presupuesto del año siguiente y el plan de gestión anual que se implementará, incluido el calendario oficial de competencias y un informe de la Comisión Técnica sobre los criterios que se emplearán para la selección de los deportistas que participarán en las competencias internacionales. Los estatutos de las FDN deberán contemplar un sistema de votación de las asociaciones afiliadas a ellas, que sea proporcional a la cantidad de clubes que las integren. Artículo 40 F.- Para ser elegido director de una FDN se requerirá cumplir con los siguientes requisitos: a) Ser chileno o extranjero con residencia por más de tres años en el país. b) Tener, a lo menos, veintiún años de edad. c) Acreditar que el club del que se es socio tiene un año de antigüedad en la FDN. d) No ser miembro de la Comisión Electoral de la FDN. e) Haber aprobado un curso de capacitación en materias de gestión y administración deportiva. Sólo se aceptarán aquellos cursos que hayan sido impartidos o reconocidos por el Instituto para esos efectos. Este último requisito no se exigirá a los dirigentes que acrediten estar en posesión de un título universitario o profesional de carreras de a lo menos ocho semestres de duración. Para ser elegido en los cargos de Presidente, Vicepresidente, Tesorero o Secretario General de una FDN se necesitará, además, ser director o ex director de la propia Federación o de alguna de las organizaciones que forman parte de ella. Las personas que hayan desempeñado los cargos señalados en el inciso anterior en una FDN, en cualquier calidad, durante ocho años continuos o discontinuos, no podrán ser electas ni reelectas en ningún cargo del Directorio, salvo que hubieren transcurrido, a lo menos, cuatro años desde que concluyó su último ejercicio. Artículo 40 G.- No podrán ser directores de las FDN: a) Las personas sancionadas con inhabilidad por el Comité Nacional de Arbitraje Deportivo durante el lapso de la suspensión o privación del derecho a ser elegido. b) Las personas condenadas por infracciones contempladas en la ley Nº 19.327, que sanciona hechos de violencia en los recintos deportivos, y en la ley Nº 20.000, que sanciona el tráfico ilícito de estupefacientes y sustancias psicotrópicas. c) Las personas condenadas por delitos cometidos con ocasión del ejercicio del cargo de director o miembro de una organización deportiva. d) Los fallidos o los administradores o representantes legales de personas fallidas condenadas por delitos de quiebra culpable o fraudulenta. e) Las personas condenadas por delitos que merezcan pena aflictiva, cualquiera sea la condena impuesta o efectivamente cumplida. Artículo 40 H.- En el ejercicio de sus funciones, los directores de las FDN responderán hasta de la culpa leve por los perjuicios que causaren a su organización. El director que quiera salvar su responsabilidad por algún acto o acuerdo de su Directorio deberá dejar constancia de su oposición en el alta respectiva, de lo cual deberá darse cuenta en la siguiente asamblea ordinaria. Artículo 40 I.- Las FDN no podrán realizar actos o celebrar contratos onerosos en que uno o más de sus directores tengan interés. Se entenderá que un director tiene interés en un acto o contrato cuando él, su cónyuge, hijos, adoptados o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive deban intervenir en su ejecución o celebración. Asimismo, cuando tal acción se realice mediante sociedades o empresas en las cuales él o alguna de las personas mencionadas sean directores o propietarios del diez por ciento o más de su capital. Cuando un director de la Federación sea el único oferente de un bien o servicio indispensable para el desarrollo de las actividades de la organización, el Directorio podrá acordar, por la unanimidad de sus integrantes y con exclusión del mencionado director, que se adquiera dicho bien o se contrate el referido servicio siempre que su precio se ajuste a los valores de mercado y se dé a conocer el indicado acto o contrato en la memoria que se presentará a la asamblea ordinaria siguiente. Los directores que vulneren esta prohibición serán sancionados con la inhabilitación para desempeñar el cargo de dirigente deportivo por el plazo de diez años, sin perjuicio de responder por los perjuicios ocasionados a la Federación y a terceros. Artículo 40 J.- A las FDN no se les aplicará el artículo 557 del Código Civil. No obstante lo anterior, ellas deberán llevar contabilidad completa de sus operaciones. Su balance anual deberá ser auditado por una entidad inscrita en el Registro de Auditores Externos de la Superintendencia de Valores y Seguros. Dicho balance, los estados financieros y la memoria del Directorio deberán hacerse llegar a las respectivas organizaciones de base por cualquier medio apto, con a lo menos quince días de anticipación a la fecha de la asamblea que debe pronunciarse sobre ellos, debiendo además publicarse en lugares visibles en la sede de la Federación o en el sitio electrónico de ésta, con la misma anticipación. Sin perjuicio de las facultades de fiscalización y supervigilancia permanentes del Instituto, las FDN deberán, en el mes de mayo de cada año, remitirle una copia del balance del año inmediatamente anterior, de los estados financieros y del informe de resultado de la auditoría externa correspondientes. Mientras no sea enviada esta información, el Instituto no transferirá nuevos fondos a la respectiva Federación Deportiva Nacional. Los estados financieros de las FDN serán publicados por el Instituto Nacional de Deportes en su sitio electrónico institucional. Aquellas FDN que se encuentren inhabilitadas para recibir recursos del Instituto por una causal establecida en esta ley o en sus reglamentos podrán ser sometidas a la administración externa de dichos recursos, por resolución fundada del Director Nacional del Instituto. Dicha administración la ejercerá el Comité Olímpico de Chile o un tercero nominado de común acuerdo entre el Presidente del señalado Comité y el Director Nacional del Instituto. Si la inhabilitación para recibir recursos públicos se prolongare por más de doce meses, cesará, de pleno derecho, la vigencia del Directorio de la Federación respectiva. En todo caso, el Directorio saliente deberá llamar a elección dentro de los quince días hábiles siguientes al cumplimiento del mencionado plazo, no pudiendo participar en ellas ninguno de sus miembros. Subsanada la inhabilitación, cesará la administración externa respecto de los proyectos nuevos, pero continuará en relación a los que esté ejecutando el administrador. El administrador externo podrá llevar a cabo los proyectos deportivos financiados con recursos públicos que estén en ejecución y los nuevos que correspondan a planes o programas deportivos aprobados por el Instituto para el desarrollo de la disciplina o de los deportistas. Los honorarios de los administradores externos no podrán exceder del diez por ciento del monto total de los proyectos deportivos que administren y podrán ser solventados con cargo a los recursos públicos considerados en ellos. Artículo 40 K.- Las FDN tendrán derecho a obtener recursos del Estado para financiar los gastos necesarios para su administración, tales como remuneraciones de personal, arriendo de oficinas, gastos comunes y expensas similares, además de los gastos de traslado para la realización de sus asambleas. Asimismo, podrán obtener recursos para financiar los gastos necesarios para adquirir toda la implementación tecnológica computacional que requieran para el desarrollo de su actividad y de sus proyectos. Estos recursos se financiarán con cargo al porcentaje asignado a las FDN de las entradas del sistema de pronósticos y apuestas establecido en el artículo 90 de la ley Nº 18.768, modificado por la ley Nº 19.135 y con los recursos que el Instituto destine a este efecto, de acuerdo a su disponibilidad presupuestaria. Estas federaciones podrán organizar, producir y comercializar espectáculos deportivos de su respectivo deporte como también realizar actividades económicas relacionadas con sus fines e invertir sus recursos de la manera que acuerden sus órganos de administración. Los ingresos que se perciban sólo podrán destinarse a los fines de la Federación. Las FDN estarán exentas del Impuesto de Timbres y Estampillas contenido en el decreto ley Nº 3.475, de 1980, en todos aquellos actos y contratos que celebren para la consecución de sus fines, como igualmente de los derechos e impuestos municipales por la actividades que realicen en sus sedes. Los programas, proyectos y actividades de las FDN podrán presentarse en cualquier época al Instituto y tendrán una tramitación preferente cuando ellos se refieran a la participación de sus delegaciones en eventos internacionales o la realización en Chile de competiciones internacionales. Artículo 40 L.- Las Federaciones Deportivas Nacionales, cualquiera sea el número de sus socios, estarán obligadas a elegir un Tribunal de Honor o Comisión de Ética, en la forma y oportunidad establecida en el artículo 40. Al menos uno de sus integrantes deberá tener el título de abogado. Artículo 40 M.- El Comité Nacional de Arbitraje Deportivo, en adelante el \"Comité\", es un organismo colegiado, adscrito al Comité Olímpico de Chile, que ejercerá la potestad disciplinaria sobre las Federaciones Deportivas Nacionales. Este Comité estará integrado por cinco miembros: a) Tres miembros elegidos por el Consejo de Delegados del Comité Olímpico de Chile, debiendo dos de ellos tener el título de abogado. b) Dos miembros designados por el Director del Instituto Nacional del Deporte. Uno de ellos será seleccionado a propuesta de una terna que le presenten las organizaciones deportivas nacionales que no estén afiliadas al Comité Olímpico de Chile, las que serán convocadas por el Director Nacional para este efecto. En todo caso, a lo menos uno de los designados deberá tener el título de abogado. El Comité tendrá, asimismo, cinco integrantes suplentes designados de la misma forma que los titulares. En caso de inhabilidad, implicancia, recusación u otro motivo que impida a uno o más de sus miembros titulares conocer de un asunto, será sustituido por el suplente que hubiere sido elegido para reemplazarlo. Los miembros titulares y suplentes del Comité durarán cuatro años en sus cargos pudiendo ser designados por nuevos períodos. Las vacantes que se produzcan se proveerán de la misma manera que establece este artículo sólo por el tiempo que le reste al miembro que genera la vacante. La calidad de miembro titular o suplente del Comité será incompatible con la de cualquier cargo directivo en las organizaciones deportivas sujetas a su potestad y les afectarán las mismas inhabilidades e incompatibilidades que las establecidas para ejercer el cargo de director de ellas. Artículo 40 N.- Los miembros titulares o suplentes del Comité tendrán derecho a percibir una dieta equivalente a tres unidades tributarias mensuales por cada audiencia a la que asistan, con un tope máximo de veinticuatro unidades tributarias mensuales por cada mes calendario, sumas que se incrementarán en un cincuenta por ciento tratándose del Presidente y Secretario del Comité. Los gastos necesarios para el funcionamiento del Comité serán financiados a través del Comité Olímpico de Chile, por medio de proyectos que el Instituto aprobará anualmente, de acuerdo a su disponibilidad presupuestaria. Artículo 40 Ñ.- Designados sus miembros para cada período cuadrienal, el Comité se instalará en una sesión pública dentro de los treinta días siguientes contados desde el último nombramiento, en la cual procederán a elegir de entre ellos un Presidente y un Secretario-Relator que será, a la vez, Ministro de Fe de sus actuaciones. El Presidente y el Secretario del Comité durarán dos años en sus cargos, al término de los cuales se elegirá, de la misma manera, a quienes los sucederán en los dos años siguientes. El Comité no podrá sesionar ni adoptar acuerdos sin la concurrencia de la mayoría de sus miembros. Artículo 40 O.- Los miembros del Comité cesarán en sus cargos por las siguientes causales: 1.- Renuncia aceptada por el Comité. 2.- Expiración del plazo de su nombramiento. 3.- Postulación a un cargo de elección popular. 4.- Por haber sido condenado a una pena de crimen o simple delito. 5.- Por haber sido nombrado en un cargo incompatible, en los términos previstos en el inciso final del artículo 40 M. Artículo 40 P.- El Comité tendrá las siguientes funciones y atribuciones: 1.- Velar por el correcto funcionamiento de los Tribunales de Honor o Comisiones de Ética de las Federaciones Deportivas Nacionales, pudiendo impartirles instrucciones para que corrijan los problemas que observe en su labor. 2.- Conocer los reclamos por las faltas o abusos que cometan los miembros de los Tribunales de Honor o Comisiones de Ética en el desempeño de sus funciones. 3.- Conocer de las solicitudes de revisión que se formulen respecto de las resoluciones definitivas dictadas por los Tribunales de Honor o Comisiones de Ética de las FDN, referidas a las siguientes materias: a) Incumplimiento de normas de ética, probidad o disciplina deportivas. b) Actuaciones que impliquen vulneración arbitraria de los derechos de los deportistas. En el ejercicio de estas facultades el Comité podrá dejar sin efecto o modificar resoluciones y, además, requerir a la Federación respectiva la remoción de uno o más de los integrantes de dichos tribunales o comisiones. 4.- Resolver, en única instancia, de oficio o a petición de la parte afectada, las faltas señaladas en las letras a) y b) del número 3 precedente, si por cualquier causa la respectiva FDN no hubiere constituido su Tribunal de Honor o Comisión de Ética. La competencia del Comité se extenderá a las infracciones que se produzcan en competencias nacionales o internacionales reconocidas o autorizadas por una FDN. Los estatutos de las FDN y los de las asociaciones o clubes que las integren deberán contemplar expreso reconocimiento y adscripción a la potestad del Comité. Artículo 40 Q.- Podrán recurrir al Comité Nacional de Arbitraje Deportivo los dirigentes deportivos, directivos, deportistas, personal de apoyo de los mismos, entrenadores, técnicos, oficiales, árbitros o personal administrativo de las Federaciones o de las organizaciones afiliadas a ellas. Asimismo, podrán requerir la intervención del Comité el Instituto y el Comité Olímpico de Chile cuando tomaren conocimiento de faltas a la ética, a la probidad o a la disciplina deportiva cometidas por personas que pertenezcan a una organización sometida a la potestad disciplinaria del Comité Nacional de Arbitraje Deportivo. Artículo 40 R.- Los procedimientos que se sustancien ante el Comité serán públicos y orales. No obstante, las partes podrán presentar minutas escritas en las que expongan los hechos invocados, las normas que se habrían vulnerado y las peticiones que se someten a consideración del Comité. Los procedimientos serán los siguientes: 1.- En los casos en que se formule un reclamo en contra de la actuación de un integrante de un Tribunal de Honor o Comisión de Ética, el Comité citará a una audiencia que se realizará el quinto día hábil después de la última notificación. Ese plazo se ampliará, si la parte requerida no está en el lugar de inicio del procedimiento, con todo el aumento que corresponda en conformidad a lo previsto en el artículo 259 del Código de Procedimiento Civil. En la referida audiencia el demandado podrá formular sus descargos y solicitar que se reciba la causa a prueba. No deduciéndose oposición al reclamo o en caso de rebeldía de la parte requerida, el Comité recibirá la causa a prueba, o citará a las partes a oír su sentencia sobre el asunto sometido a su conocimiento, según lo estime conforme a derecho. La prueba se rendirá en el plazo y en la forma establecida para los incidentes en el Código de Procedimiento Civil. Vencido el término probatorio, el Comité, de inmediato, citará a las partes para oír sentencia. La sentencia deberá dictarse en el plazo de los diez días siguientes a la fecha de la resolución que citó a las partes para oír sentencia. 2.- En el caso que se solicite la revisión de una decisión definitiva de un Tribunal de Honor o Comisión de Ética, dicha petición deberá formularse en el término fatal de diez días contado desde la notificación de la parte que formula la solicitud. En ella deberá contenerse los fundamentos en que se apoya y las peticiones concretas que se someten al conocimiento del Comité. Si se presenta fuera de plazo o no cumple con las referidas exigencias, el Comité la declarará inadmisible. Recibida la solicitud, el Comité requerirá informe al Tribunal de Honor o Comité de Ética correspondiente para que formule sus observaciones en el plazo máximo de cinco días. El Comité podrá pedir, además, que le remitan los antecedentes del proceso en que se dictó la resolución cuya revisión se solicita. Entregados tales antecedentes, el Comité podrá decretar medidas para mejor resolver o recibir la causa a prueba. En este último caso, la prueba se rendirá en el plazo y en la forma establecida para los incidentes en el Código de Procedimiento Civil. Ejecutadas las mencionadas medidas o vencidos los plazos para rendir la prueba, el Comité citará a las partes para oír sentencia. Si el Comité declara no haber lugar a la solicitud, devolverá los antecedentes al Tribunal de Honor o Comité de Ética correspondiente. Si acoge la solicitud del requirente, dictará una resolución de reemplazo y podrá imponer las sanciones que se establecen en el artículo siguiente. En todo lo no previsto en este artículo se aplicarán las disposiciones complementarias establecidas en un reglamento que deberá garantizar los principios de publicidad y oralidad, y demás que aseguren un debido proceso. Artículo 40 S.- El Comité Nacional de Arbitraje Deportivo podrá imponer, de acuerdo a la gravedad y recurrencia de las infracciones cometidas, una o más de las sanciones que se indican a continuación: 1.- Amonestación verbal o escrita. 2.- Inhabilitación para integrar una o más delegaciones deportivas de carácter nacional o internacional. 3.- Pérdida de premios, puntos, posiciones o medallas obtenidos en aquellas competencias en que se cometió la infracción y que fueron organizadas por entidades deportivas sometidas a esta ley. 4.- Suspensión de los derechos estatutarios del infractor en su organización deportiva por un período de tiempo que no podrá exceder de cinco años. 5.- Inhabilitación para ser elegido en cualquier cargo establecido en los estatutos de una organización deportiva o para ejercer cualquier función en ellas por un período de tiempo que no podrá exceder el establecido en el numeral anterior. 6.- Destitución del cargo que se ejerce. Esta sanción se podrá imponer a la totalidad de los integrantes de un Directorio de una organización deportiva cuando cometan una infracción grave de las obligaciones que les impone esta ley. 7.- Expulsión de la organización deportiva. Las resoluciones del Comité deberán ser siempre fundadas y se entenderán sin perjuicio de las facultades generales de fiscalización y supervigilancia de las organizaciones deportivas otorgadas por esta ley al Instituto. Las referidas resoluciones no serán obstáculo para hacer efectivas las eventuales responsabilidades administrativas, civiles o penales de los infractores. El Comité deberá llevar un registro de las medidas disciplinarias impuestas y su duración. Asimismo, certificará, a solicitud de las organizaciones deportivas, las anotaciones que aparezcan en él. El Directorio de una organización deportiva que no dé cumplimiento a las resoluciones del Comité perderá su vigencia en el Registro correspondiente y sus miembros quedarán inhabilitados para presentarse como candidatos a la elección de sus reemplazantes. Artículo 40 T.- Las normas de este Párrafo no se aplicarán a la Federación de Fútbol de Chile ni a las organizaciones que la integran.\"."
        },
        {
            "tituloNorma": "Ley 20737",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9422541",
            "texto": "Artículo primero.- Las Federaciones Deportivas que se encuentren afiliadas al Comité Olímpico de Chile a la fecha de entrada en vigencia de esta ley serán consideradas, previa inscripción en el registro correspondiente, Federaciones Deportivas Nacionales. A las personas que hayan desempeñado, con anterioridad a la entrada en vigencia de la presente ley, los cargos de Presidente, Vicepresidente, Tesorero o Secretario General de las Federaciones señaladas en el inciso anterior se les computará ese desempeño para efectos de la aplicación de la inhabilidad establecida en el inciso final del artículo 40 F de la ley Nº 19.712."
        },
        {
            "tituloNorma": "Ley 20737",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9422542",
            "texto": "Artículo segundo.- Las Federaciones Deportivas Nacionales, a las cuales se les dé este carácter de acuerdo a lo señalado en el artículo anterior, deberán adecuar sus estatutos y cumplir a cabalidad los requisitos establecidos para constituirse y funcionar, según lo establecido en el Párrafo 4º del Título III de la ley Nº 19.712, en el plazo de dos años contado desde la entrada en vigencia de la presente ley. Si así no lo hicieren, perderán la calidad de Federación Deportiva Nacional."
        },
        {
            "tituloNorma": "Ley 20737",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9422543",
            "texto": "Artículo tercero.- La primera elección y constitución del Comité Nacional de Arbitraje Deportivo deberá quedar formalizada dentro del plazo de ciento ochenta días contado desde la entrada en vigencia de esta ley. Dentro del plazo señalado precedentemente y mediante un decreto supremo, que llevará también la firma del Ministro Secretario General de Gobierno, se fijarán las normas de procedimiento que complementarán las reglas establecidas en el artículo 40 R de la ley Nº 19.712."
        },
        {
            "tituloNorma": "Ley 20737",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9422544",
            "texto": "Artículo cuarto.- En caso que los estatutos de las actuales Federaciones Deportivas contuvieran otras instancias para apelar contra los fallos de sus Tribunales de Honor o Comisiones de Ética se entenderá que quedará a elección del afectado recurrir a ellas o al Comité Nacional de Arbitraje Deportivo. Este derecho sólo podrá ejercerse hasta que la Federación respectiva haya adecuado sus estatutos con arreglo al artículo segundo transitorio.\". Y por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto promúlguese y llévese a efecto como Ley de la República."
        }
    ],
    "tipo_numero": [
        "Ley-20737"
    ],
    "resumenes": [
        " La presente ley incorpora una serie de regulaciones normativas a la Ley Nº 19.712, del Deporte. Por una parte, establece los requisitos que debe cumplir la Federación Deportiva Nacional. Por otra, regula a las Federaciones Deportivas Nacionales en lo relativo a sus estatutos, celebración de contratos y sus directores, otorgándole responsabilidad a estos últimos en caso de perjuicios. En cuanto a su fiscalización, obliga a las Federaciones a llevar contabilidad completa de sus operaciones y su balance deberá ser auditado una vez al año. Sobre su financiamiento, les permite obtener recursos del Estado. \nMediante otros cuerpos legales, obliga a que estas Federaciones cuenten con un Tribunal de Honor o Comité de Ética, el que deberá estar compuesto por a lo menos un abogado.\nTambién define la función y atribuciones del Comité Nacional de Arbitraje Deportivo, como la de sus cinco miembros, y las sanciones que podrá imponer según la gravedad y recurrencia de la infracción, la que podrá ir desde una amonestación verbal a la expulsión."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Federaciones deportivas"
    ],
    "nombres_uso_comun": []
}