{
    "idNorma": "1060454",
    "titulo": "prorroga cotización extraordinaria, para el seguro social contra riesgos de accidentes del trabajo y enfermedades profesionales y modifica ley nº 19.578",
    "encabezado": "LEY NÚM. 20.739        PRORROGA COTIZACIÓN EXTRAORDINARIA, PARA EL SEGURO SOCIAL CONTRA RIESGOS DE ACCIDENTES DEL TRABAJO Y ENFERMEDADES PROFESIONALES Y MODIFICA LEY Nº 19.578                    Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,             Proyecto de ley:",
    "materias": [
        "Superintendencia de Seguridad Social",
        "Seguro Social contra Riesgos de Accidentes del Trabajo y Enfermedades Profesionales",
        "Ley no. 19.578"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20739",
            "tituloArticulo": "Artículo ÚNICO ",
            "idParte": "9421148",
            "texto": "\"Artículo único.- Incorpóranse las siguientes modificaciones en la ley Nº 19.578, que concede aumento a las pensiones y establece su financiamiento por medio de modificaciones a normas tributarias: 1) Introdúcense los siguientes cambios en la letra A del artículo 21: a) En el párrafo final del numeral 1, sustitúyese la frase \"monto que resulte mayor entre el 100% del Gasto Ajustado de Pensiones del año anterior y el valor del Fondo de Contingencia al 31 de diciembre del año anterior\", por lo siguiente: \"Valor Actual de las Obligaciones por Incrementos Extraordinarios otorgados a las pensiones y beneficios pecuniarios extraordinarios concedidos a los pensionados\" y agrégase, a continuación del punto final, la siguiente oración: \"En todo caso, el límite precedentemente citado no puede ser inferior al Valor del Fondo de Contingencia al 31 de diciembre del año anterior.\". b) Agrégase como párrafo final nuevo, el siguiente: \"El valor actual de dichas obligaciones deberá ser determinado y revisado, al menos, una vez al año por la Superintendencia de Seguridad Social.\". 2) Reemplázase en la letra B del artículo 21, en el párrafo final del número 1 y en el primer párrafo del número 2, el porcentaje \"40%\" por \"100%\". 3) Reemplázase en el inciso primero del artículo sexto transitorio, el guarismo \"2014\" por \"2017\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20739"
    ],
    "resumenes": [
        " Se extiende el tiempo en que los empleadores deban hacer un aporte extraordinario al seguro social contra riesgos de accidentes del trabajo y enfermedades profesionales.\n\nEl valor deberá ser determinado y revisado por la Superintendencia de Seguridad Social.\n\nSe propone aumentar al 100% el límite de respaldo de la reserva de pensiones. Este aumento se realizará hasta el 31 de marzo de 2017.\n\n \n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cotizaciones para seguro de accidentes"
    ],
    "nombres_uso_comun": []
}