{
    "idNorma": "1060115",
    "titulo": "regula el lobby y las gestiones que representen intereses particulares ante las autoridades y funcionarios",
    "encabezado": " LEY NÚM. 20.730        REGULA EL LOBBY Y LAS GESTIONES QUE REPRESENTEN INTERESES PARTICULARES ANTE LAS AUTORIDADES Y FUNCIONARIOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Lobby",
        "Regulación de la Actividad de Lobby",
        "Gestión de Interés Particular",
        "Registros de Agenda Pública",
        "Registro Público de Lobbistas",
        "Autoridades y Funcionarios de la Administración Pública",
        "Código Penal, Art. 248 bis"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9414083",
            "texto": "Artículo 1º.- Esta ley regula la publicidad en la actividad de lobby y demás gestiones que representen intereses particulares, con el objeto de fortalecer la transparencia y probidad en las relaciones con los órganos del Estado."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9414084",
            "texto": "Artículo 2º.- Para los efectos de esta ley se entenderá por: 1) Lobby: aquella gestión o actividad remunerada, ejercida por personas naturales o jurídicas, chilenas o extranjeras, que tiene por objeto promover, defender o representar cualquier interés particular, para influir en las decisiones que, en el ejercicio de sus funciones, deban adoptar los sujetos pasivos que se indican en los artículos 3º y 4º. Lo anterior incluye los esfuerzos específicos para influir en el proceso de toma de decisiones públicas y cambios en las políticas, planes o programas, en discusión o en desarrollo, o sobre cualquier medida implementada o materia que deba ser resuelta por el funcionario, la autoridad o el organismos público correspondiente, o bien para evitar tales decisiones, cambios y medidas. 2) Gestión de interés particular: aquella gestión o actividad ejercida por personas naturales o jurídicas, chilenas o extranjeras, que tiene por objeto promover, defender o representar cualquier interés particular, para influir en las decisiones que, en el ejercicio de sus funciones, deban adoptar los sujetos pasivos que se indican en los artículos 3º y 4º. 3) Registro de agenda pública: registros de carácter público, en los cuales los sujetos pasivos deben incorporar la información establecida en el artículo 8º. 4) Interés particular: cualquier propósito o beneficio, sean o no de carácter económico, de una persona natural o jurídica, chilena o extranjera, o de una asociación o entidad determinada. 5) Lobbista: La persona natural o jurídica, chilena o extranjera, remunerada, que realiza lobby. Si no media remuneración se denominará gestor de intereses particulares, sean éstos individuales o colectivos. Todo ello conforme a los términos definidos en los numerales 1) y 2) precedentes."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9414085",
            "texto": "Artículo 3º.- Para efectos de esta ley, son sujetos pasivos los ministros, subsecretarios, jefes de servicios, los directores regionales de los servicios públicos, los delegados presidenciales regionales, los delegados presidenciales provinciales, los gobernadores regionales, los secretarios regionales ministeriales y los embajadores. También estarán sujetos a las obligaciones que esta ley indica, cualquiera sea su forma de contratación, los jefes de gabinete de las personas individualizadas en el inciso precedente, si los tuvieren; así como las personas que, en razón de su función o cargo, tengan atribuciones decisorias relevantes o influyan decisivamente en quienes tengan dichas atribuciones, y reciban por ello regularmente una remuneración. Anualmente, el jefe superior del servicio respectivo individualizará a las personas que se encuentren en esta calidad, mediante una resolución que deberá publicarse de forma permanente en los sitios electrónicos indicados en el artículo 9º."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9414086",
            "texto": "Artículo 4º.- Son también sujetos pasivos de esta ley, aquellas autoridades y funcionarios que se indican a continuación: 1) En la Administración Regional y Comunal: los consejeros regionales, los alcaldes, los concejales, los secretarios ejecutivos de los consejos regionales, los directores de obras municipales y los secretarios municipales. 2) En la Contraloría General de la República: el Contralor General y el Subcontralor General. 3) En el Banco Central: el Presidente, el Vicepresidente y los consejeros. 4) En las Fuerzas Armadas y de Orden y Seguridad Pública: los oficiales generales, el Jefe y Subjefe del Estado Mayor Conjunto y los encargados de las adquisiciones. En este último caso, anualmente y mediante resolución del jefe superior de la institución respectiva, se individualizarán los funcionarios que ocupen dicho cargo. 5) En el Congreso Nacional: los diputados, los senadores, el Secretario General y el Prosecretario de la Cámara de Diputados, el Secretario General y el Prosecretario Tesorero del Senado, y los asesores legislativos que indique anualmente cada parlamentario, en la forma y con el procedimiento que determine la Comisión de Ética y Transparencia Parlamentaria que corresponda. 6) En el Ministerio Público: el Fiscal Nacional y los fiscales regionales. 7) Los consejeros del Consejo de Defensa del Estado, del Consejo Directivo del Servicio Electoral, del Consejo para la Transparencia, del Consejo de Alta Dirección Pública, del Consejo Nacional de Televisión, del Instituto Nacional de Derechos Humanos, los integrantes de los Paneles de Expertos creados en la ley Nº 19.940 y en la ley Nº 20.378 y del Panel Técnico creado por la ley Nº 20.410, sólo en lo que respecta al ejercicio de sus funciones. Asimismo, se considerarán sujetos pasivos de esta ley los integrantes de las Comisiones Evaluadoras formadas en el marco de la ley Nº 19.886, sólo en lo que respecta al ejercicio de dichas funciones y mientras integren esas Comisiones, así como también los integrantes del Consejo del Fondo Plurianual para las Capacidades Estratégicas de la Defensa, sólo en lo concerniente al ejercicio de sus funciones. 8) En la Corporación Administrativa del Poder Judicial: su Director. Las instituciones y los órganos a los que pertenecen los sujetos pasivos indicados en este artículo podrán establecer mediante resoluciones o acuerdos, según corresponda, que otros funcionarios sean considerados sujetos pasivos para efectos de esta ley, cuando, en razón de su función o cargo y por tener atribuciones decisorias relevantes o por influir decisivamente en las personas que tienen dichas atribuciones, sea necesario, para efectos de transparencia, someterlos a esta normativa. Tales personas deberán ser individualizadas anualmente por resolución de la autoridad competente, la cual deberá publicarse de forma permanente en los sitios electrónicos indicados en el artículo 9º. El Poder Judicial, el Tribunal Constitucional y la Justicia Electoral podrán ejercer la atribución establecida en el inciso anterior, dictando para estos efectos los acuerdos o resoluciones que correspondan, los que deberán publicarse de manera permanente en sus sitios electrónicos. En caso que una persona considere que un determinado funcionario o servidor público se encuentra en las situaciones descritas en el inciso segundo de este artículo y en el inciso final del artículo anterior, podrá solicitar su incorporación, por escrito, a la autoridad que dictó o adoptó la resolución o acuerdo que allí se establecen. Ésta deberá pronunciarse sobre dicha solicitud dentro del plazo de diez días hábiles, en única instancia. La resolución que la rechace deberá ser fundada."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9414087",
            "texto": "Artículo 5º.- Las actividades reguladas por esta ley son aquellas destinadas a obtener las siguientes decisiones: 1) La elaboración, dictación, modificación, derogación o rechazo de actos administrativos, proyectos de ley y leyes, como también de las decisiones que adopten los sujetos pasivos mencionados en los artículos 3º y 4º. 2) La elaboración, tramitación, aprobación, modificación, derogación o rechazo de acuerdos, declaraciones o decisiones del Congreso Nacional o sus miembros, incluidas sus comisiones. 3) La celebración, modificación o terminación a cualquier título, de contratos que realicen los sujetos pasivos señalados en esta ley y que sean necesarios para su funcionamiento. 4) El diseño, implementación y evaluación de políticas, planes y programas efectuados por los sujetos pasivos señalados en esta ley, a quienes correspondan estas funciones. Asimismo, se comprenden dentro de las actividades reguladas por esta ley, aquellas destinadas a que no se adopten las decisiones y actos señalados en los numerales precedentes."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9414088",
            "texto": "Artículo 6º.- No obstante lo señalado en el artículo precedente, no están regulados por esta ley: 1) Los planteamientos o las peticiones realizados con ocasión de una reunión, actividad o asamblea de carácter público y aquellos que tengan estricta relación con el trabajo en terreno propio de las tareas de representación realizadas por un sujeto pasivo en el ejercicio de sus funciones. 2) Toda declaración, actuación o comunicación hecha por los sujetos pasivos en el ejercicio de sus funciones. 3) Toda petición, verbal o escrita, realizada para conocer el estado de tramitación de un determinado procedimiento administrativo. 4) La información entregada a una autoridad pública, que la haya solicitado expresamente para efectos de realizar una actividad o adoptar una decisión, dentro del ámbito de su competencia. 5) Las presentaciones hechas formalmente en un procedimiento administrativo, por una persona, su cónyuge o pariente hasta el tercer grado por consanguinidad y segundo de afinidad en la línea recta y hasta el segundo grado por consanguinidad o afinidad en la colateral, siempre que no se solicite la adopción, modificación o derogación de normas legales o reglamentarias, ni el cambio de resultados de procesos administrativos o de selección. 6) Las asesorías contratadas por órganos públicos y parlamentarios realizadas por profesionales e investigadores de asociaciones sin fines de lucro, corporaciones, fundaciones, universidades, centros de estudios y de cualquier otra entidad análoga, así como las invitaciones que dichas instituciones extiendan a cualquier funcionario de un órgano del Estado. 7) Las declaraciones efectuadas o las informaciones entregadas ante una comisión del Congreso Nacional, así como la presencia y participación verbal o escrita en alguna de ellas de profesionales de las entidades señaladas en el número precedente, lo que, sin embargo, deberá ser registrado por dichas comisiones. 8) Las invitaciones por parte de funcionarios del Estado y de parlamentarios para participar en reuniones de carácter técnico a profesionales de las entidades señaladas en el número 6). 9) La defensa en juicio, el patrocinio de causas judiciales o administrativas o la participación en calidad de amicus curiae, cuando ello se permita, pero sólo respecto de aquellas actuaciones propias del procedimiento judicial o administrativo. 10) Las declaraciones o comunicaciones realizadas por el directamente afectado o por sus representantes en el marco de un procedimiento o investigación administrativos. 11) Las presentaciones escritas agregadas a un expediente o intervenciones orales registradas en audiencia pública en un procedimiento administrativo que admita la participación de los interesados o de terceros."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9414090",
            "texto": "Artículo 7º.- Créanse los siguientes registros de agenda pública en los que deberá incorporarse la información señalada en el artículo 8º: 1) Los registros a cargo del órgano o servicio al que pertenece el respectivo sujeto pasivo indicado en el artículo 3º y en los numerales 1), 4) y 7) del artículo 4º. 2) Un registro a cargo de la Contraloría General de la República, en el que deberá consignarse la información relativa a los sujetos pasivos indicados en el numeral 2) del artículo 4º. 3) Un registro a cargo del Banco Central, en el que deberán incluir la información los sujetos pasivos indicados en el numeral 3) del artículo 4º. 4) Dos registros, cada uno a cargo de las respectivas Comisiones de Ética y Transparencia Parlamentaria, en los que deberá incorporarse la información por los sujetos pasivos señalados en el numeral 5) del artículo 4º. 5) Un registro a cargo del Ministerio Público, en el que deberá incluirse la información por los sujetos pasivos indicados en el numeral 6) del artículo 4º. 6) Un registro a cargo de la Corporación Administrativa del Poder Judicial, en el que deberá incorporarse la información por el sujeto pasivo indicado en el numeral 8) del artículo 4º."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9414091",
            "texto": "Artículo 8º.- Los registros de agenda pública establecidos en el artículo anterior deberán consignar: 1) Las audiencias y reuniones sostenidas y que tengan por objeto el lobby o la gestión de intereses particulares respecto de las decisiones que se señalan en el artículo 5º. En dichos registros se deberá indicar, en particular, la persona, organización o entidad con quien se sostuvo la audiencia o reunión, a nombre de quién se gestionan dichos intereses particulares, la individualización de los asistentes o personas presentes en la respectiva audiencia o reunión, si se percibe una remuneración por dichas gestiones, el lugar y fecha de su realización y la materia específica tratada. El que, al solicitar reunión o audiencia, omitiere inexcusablemente la información señalada en el inciso anterior o indicare a sabiendas información inexacta o falsa sobre tales materias, será sancionado con multa de diez a cincuenta unidades tributarias mensuales, sin perjuicio de las otras penas que pudieren corresponderle. 2) Los viajes realizados por alguno de los sujetos pasivos establecidos en esta ley, en el ejercicio de sus funciones. Deberá publicarse en dicho registro el destino del viaje, su objeto, el costo total y la persona jurídica o natural que lo financió. 3) Los donativos oficiales y protocolares, y aquellos que autoriza la costumbre como manifestaciones de cortesía y buena educación, que reciban los sujetos pasivos establecidos en esta ley, con ocasión del ejercicio de sus funciones. En dichos registros deberá singularizarse el regalo o donativo recibido, la fecha y ocasión de su recepción y la individualización de la persona natural o jurídica de la cual procede. Se exceptuarán de esta obligación aquellas reuniones, audiencias y viajes cuando su publicidad comprometa el interés general de la Nación o la seguridad nacional. De éstos se rendirá cuenta anual, en forma reservada, a la Contraloría General de la República, directamente a través del Contralor General o de quien éste delegue, respecto de los sujetos pasivos señalados en el artículo 3º y en los numerales 1), 2), 4) y 7) del artículo 4º. En el caso de los sujetos pasivos señalados en los números 3), 5), 6) y 8) del artículo 4º, dicha rendición se realizará ante quien tenga la potestad sancionatoria, de acuerdo a las normas del Título III."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9414092",
            "texto": "Artículo 9º.- La información contenida en los registros a que se refiere el artículo 7º será publicada y actualizada, al menos una vez al mes, en los sitios electrónicos a que hace referencia el artículo 7º de la ley Nº 20.285, sobre acceso a la información pública. Respecto de los sujetos pasivos indicados en los numerales 2), 3), 5), 6) y 8) del artículo 4º, dicha información se publicará en el sitio electrónico establecido en las normas de transparencia activa que los rijan. Asimismo, el Consejo para la Transparencia pondrá a disposición del público estos registros en un sitio electrónico, debiendo asegurar un fácil y expedito acceso a los mismos. Del mismo modo, trimestralmente, dicho Consejo deberá poner a disposición del público un registro que contenga una nómina sistematizada de las personas, naturales o jurídicas, chilenas o extranjeras, que en tal período hayan sostenido reuniones y audiencias con los sujetos pasivos individualizados en el artículo 3º y en los numerales 1), 4) y 7) del artículo 4º, que tengan por objeto el lobby o la gestión de intereses particulares respecto de las decisiones que se señalan en el artículo 5º. Dicha nómina deberá individualizar a la persona, organización o entidad con la cual el sujeto pasivo sostuvo la audiencia o reunión, dejando constancia de: a nombre de quién se gestionaron los intereses particulares, la individualización de los asistentes o personas presentes, si se percibió una remuneración por dichas gestiones, el lugar, fecha y hora de cada reunión o audiencia sostenida, y la materia específica tratada. Los sujetos pasivos individualizados en los numerales 2), 3), 5), 6) y 8) del artículo 4º enviarán al Consejo para la Transparencia la información que se acuerde en los convenios que celebren, para efectos de publicarla en el sitio electrónico señalado en el inciso segundo de este artículo. El reglamento y demás normativa a que hace referencia el artículo 10 establecerán la información que deberá incluirse en el registro, la fecha de actualización, la forma en que ha de hacerse la publicación, los antecedentes requeridos para solicitar audiencias y los demás aspectos que sean necesarios para el funcionamiento y publicación de dichos registros."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9414093",
            "texto": "Artículo 10.- El Presidente de la República, mediante decreto supremo expedido por el Ministerio Secretaría General de la Presidencia, dictará el o los reglamentos de esta ley. La normativa de los registros a cargo de la Contraloría General de la República y del Ministerio Público será aprobada mediante resolución del Contralor General y del Fiscal Nacional del Ministerio Público, respectivamente, la que será publicada en el Diario Oficial. Aquella que regule el registro a cargo del Banco Central de Chile será establecida mediante acuerdo de su Consejo, publicado en el Diario Oficial. Asimismo, las normas que regulen los registros del Congreso Nacional serán, para cada Cámara, las que apruebe la Sala de cada de una de ellas, a proposición de las respectivas Comisiones de Ética y Transparencia Parlamentaria. Las normas que regulen el registro de la Corporación Administrativa del Poder Judicial serán las que apruebe el Consejo Superior de dicha entidad."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9414094",
            "texto": "Artículo 11.- Las autoridades y funcionarios señalados en los artículos 3º y 4º deberán mantener igualdad de trato respecto de las personas, organizaciones y entidades que soliciten audiencias sobre una misma materia."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9414095",
            "texto": "Artículo 12.- Las personas que realicen lobby o gestiones de intereses particulares, de acuerdo a lo dispuesto en esta ley, estarán sujetas a las siguientes obligaciones: 1.- Proporcionar de manera oportuna y veraz a las autoridades y funcionarios respectivos, la información señalada en esta ley, cuando ésta les sea requerida, tanto para solicitar audiencias o reuniones, como para efectos de su publicación. 2.- Informar, al sujeto pasivo a quien solicitan la reunión o audiencia, el nombre de las personas a quienes representan, en su caso. 3.- Informar, al sujeto pasivo a quien solicitan la reunión o audiencia, si reciben una remuneración por las gestiones. 4.- Proporcionar, en el caso de las personas jurídicas, la información que se les solicite respecto de su estructura y conformación, sin que en caso alguno les sea obligatorio suministrar información confidencial o estratégica. Dicha información será solicitada a través de un formulario que, para estos efectos, elaborará el Ministerio Secretaría General de la Presidencia respecto de los sujetos pasivos señalados en el artículo 3º y en los numerales 1), 4) y 7) del artículo 4º, y el organismo a cargo de cada registro, respecto de aquellos individualizados en los numerales 2), 3), 5), 6) y 8) del artículo 4º, de acuerdo a lo dispuesto en el reglamento y demás normativa a que hace referencia el artículo 10. La omisión inexcusable de la información requerida en el inciso anterior o la inclusión a sabiendas de información inexacta o falsa, por parte de las personas señaladas en dicho inciso, será penada con la multa señalada en el artículo 8º. Tales personas deberán informar a sus clientes o representados de las obligaciones a las que están sujetas en virtud de esta ley."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9414096",
            "texto": "Artículo 13.- Habrá un registro público de lobbistas y de gestores de intereses particulares por cada uno de los órganos e instituciones a que se refiere el artículo 7º. El registro será administrado por éstos y a él se incorporarán las personas naturales o jurídicas, chilenas o extranjeras, que desempeñen las actividades señaladas en los números 1) y 2) del artículo 2º ante las autoridades y funcionarios mencionados en los artículos 3º y 4º. A los registros señalados en el inciso anterior podrá ingresarse inscribiéndose en forma previa o automáticamente cuando se efectúen las actividades a que hacen referencia los numerales 1) y 2) del artículo 2º, ante las autoridades y funcionarios individualizados en los artículos 3º y 4º. Dichos registros se publicarán y actualizarán de acuerdo a lo señalado en el artículo 9º. Las personas inscritas en el registro deberán cumplir las obligaciones dispuestas en el artículo anterior. El reglamento y demás normativa a que hace referencia el artículo 10 establecerán los procedimientos, plazos, antecedentes e informaciones requeridas para practicar las inscripciones en el registro público de lobbistas y de gestores de intereses particulares."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9414098",
            "texto": "Artículo 14.- La infracción de las normas de esta ley hará incurrir en responsabilidad y traerá consigo las sanciones que ésta determine. La responsabilidad administrativa se hará efectiva con sujeción a las normas de este Título y, en lo no previsto por esta ley, se sujetará a las normas estatutarias que rijan al órgano del cual dependa el sujeto pasivo involucrado."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9414100",
            "texto": "Artículo 15.- En caso que el sujeto pasivo de aquellos señalados en el artículo 3º y en los numerales 2), 4) y 7) del artículo 4º, los consejeros regionales y el secretario ejecutivo del consejo regional señalados en el numeral 1) del artículo 4º, no informare o registrare lo señalado en el artículo 8º dentro del plazo dispuesto para ello, la Contraloría General de la República le comunicará dicha circunstancia, y el obligado tendrá el plazo de veinte días para informar al respecto. En caso de ser necesario, el período probatorio será de ocho días. Podrán utilizarse todos los medios de prueba, la que será apreciada en conciencia. La Contraloría, mediante resolución fundada, propondrá, dentro de los diez días siguientes a aquel en que se evacuó la última diligencia, si corresponde, al jefe de servicio o a quien haga sus veces, la aplicación de una multa de diez a treinta unidades tributarias mensuales. En caso que el sujeto pasivo sancionado sea el jefe de servicio o autoridad, la potestad sancionatoria residirá en la autoridad que lo nombró. De todo lo anterior se dejará constancia en la respectiva hoja de vida funcionaria. Se publicarán los nombres de la o las personas sancionadas en los sitios electrónicos del respectivo órgano o servicio, por un plazo de un mes desde que esté firme la resolución que establece la sanción. La resolución que imponga la sanción estará sujeta al trámite de toma de razón. Dicha resolución será impugnable en la forma y plazo prescritos en el artículo 18. En el caso del Contralor General de la República, será la Cámara de Diputados la encargada de verificar el debido cumplimiento de las disposiciones de esta ley."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9414101",
            "texto": "Artículo 16.- La omisión inexcusable de la información que conforme a esta ley y su reglamento debe incorporarse en alguno de los registros establecidos en el artículo 7º, o la inclusión a sabiendas de información inexacta o falsa, se sancionará, respecto de las personas señaladas en el artículo anterior, con multa de veinte a cincuenta unidades tributarias mensuales, de acuerdo al procedimiento señalado en dicho artículo, sin perjuicio de la responsabilidad penal que pudiere corresponderles."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9414102",
            "texto": "Artículo 17.- Los alcaldes, concejales, directores de obras municipales y secretarios municipales que incurran en alguna de las infracciones establecidas en los artículos 15 y 16 serán sancionados por la Contraloría General de la República conforme a lo dispuesto en dichas normas. Una vez ejecutoriada la sanción que se aplique, se notificará por el organismo competente al concejo municipal en la sesión más próxima que celebre. Asimismo, dicha sanción se deberá incluir en la cuenta pública a que hace referencia el artículo 67 de la ley Nº 18.695 e incorporarse en el extracto de la misma, que debe ser difundida a la comunidad."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9414103",
            "texto": "Artículo 18.- Las sanciones contempladas en los artículos 15, 16 y 17 serán reclamables ante la Corte de Apelaciones respectiva, dentro de quinto día de notificada la resolución que las aplique. La Corte pedirá informe a la autoridad que dictó el acto o resolución recurrida, el que deberá ser evacuado dentro de los diez días siguientes a tal requerimiento. La Corte podrá pedir también, en esa misma resolución, informe a este respecto a la Contraloría General de la República. Para el conocimiento, vista y fallo de estas cuestiones se aplicarán las normas sobre las apelaciones de los incidentes en materia civil, con preferencia para su vista y fallo. La interposición de esta reclamación suspenderá la aplicación de la sanción impuesta por la resolución recurrida. La reincidencia en las infracciones consignadas en este Párrafo, dentro del plazo de un año contado desde la fecha de la infracción, será considerada falta grave a la probidad."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9414105",
            "texto": "Artículo 19.- Las respectivas Comisiones de Ética y Transparencia Parlamentaria conocerán y resolverán acerca de la aplicación de las sanciones a las que se refiere este artículo. Si alguna de las personas señaladas en el número 5) del artículo 4º no informa o registra lo señalado en el artículo 8º dentro del plazo dispuesto para ello, la Comisión de Ética y Transparencia Parlamentaria que corresponda le aplicará una multa de diez a treinta unidades tributarias mensuales, que se descontarán directamente de sus remuneraciones o dieta, cuando corresponda. El procedimiento podrá iniciarse de oficio por las comisiones señaladas en el inciso primero o por denuncia de cualquier interesado, lo cual será comunicado al afectado, quien tendrá derecho a contestar en el plazo de veinte días. En caso de ser necesario, el período probatorio será de ocho días. Podrán utilizarse todos los medios de prueba, la que será apreciada en conciencia. La Comisión deberá dictar la resolución final dentro de los diez días siguientes a aquel en que se evacuó la última diligencia. La omisión inexcusable de la información que se debe incorporar en el registro a que se refiere el número 4) del artículo 7º, o la inclusión a sabiendas de información inexacta o falsa en dicho registro, se sancionará con multa de veinte a cincuenta unidades tributarias mensuales, de acuerdo al procedimiento señalado en el inciso anterior, sin perjuicio de la responsabilidad penal a que hubiere lugar. En el sitio electrónico de la respectiva Cámara se publicarán los nombres de la o las personas sancionadas, por el plazo de un mes desde que la resolución que establece la sanción esté firme."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9414106",
            "texto": "Artículo 20.- Si alguna de las personas individualizadas en el numeral 3) del artículo 4º no informa o registra de manera oportuna lo señalado en el artículo 8º, será sancionada con multa de diez a treinta unidades tributarias mensuales, la que será impuesta por el Consejo del Banco Central. Para estos efectos, el ministro de fe del Banco deberá poner los antecedentes respectivos en conocimiento del Consejo, para que se inicie el pertinente procedimiento, comunicándose esta circunstancia al afectado, quien tendrá el derecho a contestar en el plazo de diez días hábiles, pudiendo establecerse, en caso de ser necesario, un período probatorio de ocho días, dentro del cual podrán presentarse todos los medios de prueba, la que se apreciará en conciencia. El Consejo deberá dictar la resolución final dentro de los diez días siguientes, contados desde la última diligencia. En todo caso, el afectado podrá reclamar de la multa que le imponga el Consejo conforme al procedimiento establecido en el artículo 69 de la ley orgánica constitucional del Banco Central, contenida en el artículo primero de la ley Nº 18.840. La omisión inexcusable de la información que se debe incorporar en el registro a que se refiere el número 3) del artículo 7º, o la inclusión a sabiendas de información inexacta o falsa en dicho registro, se sancionará en conformidad con lo dispuesto en el artículo 15 de la ley orgánica constitucional del Banco Central, contenida en el artículo primero de la ley Nº 18.840, sin perjuicio de la responsabilidad penal a que hubiere lugar. En el sitio electrónico del Banco Central se publicarán los nombres de la o las personas sancionadas, por el plazo de un mes desde que la resolución que establece la sanción esté firme."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9414107",
            "texto": "Artículo 21.- Si alguna de las autoridades del Ministerio Público individualizado en el numeral 6) del artículo 4º, no informa o registra de manera oportuna lo señalado en el artículo 8º, será sancionada con multa de diez a treinta unidades tributarias mensuales, impuestas administrativamente por el Fiscal Nacional. El procedimiento podrá iniciarse de oficio por el superior jerárquico que corresponda o por denuncia de cualquier interesado, comunicándose esta circunstancia al afectado, quien tendrá derecho a contestar en el plazo de veinte días. En caso de ser necesario, el período probatorio será de ocho días. Podrán utilizarse todos los medios de prueba, la que será apreciada en conciencia. El superior jerárquico deberá dictar la resolución final dentro de los diez días siguientes a aquel en que se evacuó la última diligencia. Si el que incumple o comete las infracciones referidas precedentemente fuese el Fiscal Nacional, se estará a lo dispuesto en el artículo 59 de la ley Nº 19.640. La omisión inexcusable de la información que se debe incorporar en el registro a que se refiere el número 5) del artículo 7º, o la inclusión a sabiendas de información inexacta o falsa en dicho registro, se sancionará con multa de veinte a cincuenta unidades tributarias mensuales, de acuerdo al procedimiento señalado en el inciso anterior, sin perjuicio de la responsabilidad penal a que hubiere lugar. En los sitios electrónicos de la respectiva Fiscalía se publicarán los nombres de la o las personas sancionadas, por el plazo de un mes desde que la resolución que establece la sanción esté firme."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9414108",
            "texto": "Artículo 22.- Si el Director de la Corporación Administrativa del Poder Judicial no informa o registra de manera oportuna lo señalado en el artículo 8º, será sancionado con multa de diez a treinta unidades tributarias mensuales, impuesta por el Consejo Superior. El procedimiento podrá iniciarse de oficio por el Consejo Superior o por denuncia de cualquier interesado, comunicándose esta circunstancia al afectado, quien tendrá derecho a contestar en el plazo de veinte días. En caso de ser necesario, el período probatorio será de ocho días. Podrán utilizarse todos los medios de prueba, la que será apreciada en conciencia. El Consejo Superior deberá dictar la resolución final dentro de los diez siguientes a aquel en que se evacuó la última diligencia. La omisión inexcusable de la información que se debe incorporar en el registro a que se refiere el número 6) del artículo 7º, o la inclusión a sabiendas de información inexacta o falsa en dicho registro, se sancionará con multa de veinte a cincuenta unidades tributarias mensuales, de acuerdo al procedimiento señalado en el inciso anterior, sin perjuicio de la responsabilidad penal a que hubiere lugar. La sanción aplicada por el Consejo Superior será reclamable ante el Pleno de la Corte Suprema, conforme al procedimiento establecido en el artículo 24, correspondiendo a este último pedir información a la autoridad que dictó el acto o resolución recurrida."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9414109",
            "texto": "Artículo 23.- Si durante el curso de la investigación o sumario administrativos, el investigador o fiscal, según corresponda, conoce de acciones u omisiones que puedan ser constitutivas de delito, estará obligado a hacer la denuncia respectiva al Ministerio Público. La reincidencia en las infracciones consignadas en este Párrafo, dentro del plazo de un año contado desde la fecha de la infracción, será considerada falta grave a la probidad."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9414110",
            "texto": "Artículo 24.- Salvo que se establezcan procedimientos especiales, las sanciones contempladas en este Párrafo serán reclamables ante la Corte de Apelaciones respectiva, dentro de quinto día de notificada la resolución que las aplique. La Corte pedirá informe a la autoridad que dictó el acto o resolución recurrida, el que deberá ser evacuado dentro de los diez días siguientes a tal requerimiento. Para el conocimiento, vista y fallo de estas cuestiones se aplicarán las normas sobre las apelaciones de los incidentes en materia civil, con preferencia para su vista y fallo. La interposición de esta reclamación suspenderá la aplicación de la sanción impuesta por la resolución recurrida."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9414112",
            "texto": "Artículo 25.- Introdúcense las siguientes modificaciones en el Código Penal: 1. En el artículo 248 bis: a) Elimínase, en el inciso primero, la expresión \"especial o\", y reemplázase el término \"temporales\" por \"temporal\". b) Suprímese, en el inciso segundo, la locución \"especial o\"; agrégase, a continuación de la palabra \"público\", una coma (,), y sustitúyese el término \"perpetuas\" por \"perpetua\". 2. Reemplázase, en el inciso primero del artículo 249, la frase \"inhabilitación especial perpetua e inhabilitación absoluta temporal, o bien con inhabilitación absoluta perpetua\", por la siguiente: \"inhabilitación absoluta, temporal o perpetua,\". 3. Agrégase, en el inciso tercero del artículo 250, a continuación de la palabra \"mínimo\", la expresión \"a medio\"."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9414114",
            "texto": "Artículo primero.- El mayor gasto que signifique la aplicación de esta ley durante el año de su entrada en vigencia se financiará con cargo al presupuesto vigente de las instituciones respectivas, pudiendo al efecto realizarse transferencias y reasignaciones."
        },
        {
            "tituloNorma": "Ley 20730",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9414115",
            "texto": "Artículo segundo.- El Presidente de la República promulgará el reglamento de esta ley dentro del plazo de tres meses contado desde la publicación de la misma. Sin perjuicio de lo anterior, el Congreso Nacional, el Poder Judicial y los demás órganos dotados de autonomía constitucional podrán determinar las otras normas administrativas que sean convenientes en las materias que les conciernen específicamente. Esta ley comenzará a regir tres meses después de la publicación del reglamento señalado en el inciso primero respecto de las autoridades y funcionarios individualizados en los artículos 3º y 4º. Sin perjuicio de lo dispuesto precedentemente, respecto de los jefes de servicio, los directores regionales de los servicios públicos, los intendentes y gobernadores, los secretarios regionales ministeriales y jefes de gabinete, comenzará a regir ocho meses después de la publicación del reglamento. Por su parte, respecto de los sujetos pasivos individualizados en el inciso final del artículo 3º, con excepción de los jefes de gabinete, en el numeral 1) del inciso primero y en el inciso segundo, ambos del artículo 4º, esta ley entrará en vigencia doce meses después de la publicación del mencionado reglamento.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20730"
    ],
    "resumenes": [
        " Regula la publicidad en la actividad de lobby y en la gestión de intereses particulares, con el objeto de fortalecer la transparencia y probidad en las relaciones con los órganos del Estado.\nEstablecer el registro de agenda pública y el registro de lobbistas.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley del lobby"
    ],
    "nombres_uso_comun": []
}