{
    "idNorma": "1060484",
    "titulo": "concede aporte familiar permanente de marzo y ajusta norma que indica",
    "encabezado": " LEY NÚM. 20.743        CONCEDE APORTE FAMILIAR PERMANENTE DE MARZO Y AJUSTA NORMA QUE INDICA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Bono Marzo 2014",
        "Aporte Familiar Permanente",
        "Ingresos Iguales o Inferiores al Límite Máximo",
        "Subsistema Seguidores y Oportunidades",
        "Subsistema Chile Solidario",
        "Reajuste Aporte Familiar Marzo cada Año",
        "Instituto de Previsión Social",
        "Superintendencia de Seguridad Social",
        "Ministerio de Desarrollo Social",
        "Ley no. 18.020",
        "D.F.L. no. 150, Ministerio del Trabajo y Previsión Social, 1981",
        "Ley no. 18.987",
        "Ley no. 19.880"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9422853",
            "texto": "Artículo 1º.- Concédese, por una vez cada año en el mes de marzo, un aporte familiar permanente a quienes al 31 de diciembre del año inmediatamente anterior a su otorgamiento sean beneficiarios del subsidio familiar establecido en la ley Nº 18.020; y a quienes, a dicha fecha, sean beneficiarios de asignación familiar o asignación maternal establecidas en el decreto con fuerza de ley Nº 150, de 1981, del Ministerio de Trabajo y Previsión Social, siempre que perciban dichas asignaciones por tener ingresos iguales o inferiores al límite máximo establecido en el artículo 1º de la ley Nº 18.987. Asimismo, recibirá este aporte familiar permanente cada persona o familia que al 31 de diciembre del año anterior a su otorgamiento, sea usuaria del subsistema \"Seguridades y Oportunidades\", creado por la ley Nº 20.595, independientemente de si perciben a esa fecha transferencias monetarias por esta causa, y las familias que, a esa fecha, estén participando en el subsistema \"Chile Solidario\", siempre que se trate de familias que no sean beneficiarias de alguno de los subsidios o asignaciones a que se refiere el inciso anterior. El aporte familiar permanente será de $40.000.- por cada causante de subsidio familiar o de asignación familiar que el beneficiario tenga al 31 de diciembre del año anterior a su otorgamiento. En el caso del inciso segundo, dicho aporte ascenderá a $40.000.- por familia. El referido aporte familiar no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecto a descuento alguno."
        },
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9422854",
            "texto": "Artículo 2º.- Cada causante sólo dará derecho a un aporte familiar permanente, aun cuando el beneficiario estuviere acogido a diversos regímenes previsionales y desempeñare trabajos diferentes y aun cuando pudiere ser invocado en dicha calidad por más de un beneficiario. En este último evento, se preferirá siempre a la madre beneficiaria. En las situaciones previstas en los incisos segundo y tercero del artículo 7º del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, el beneficiario que perciba el aporte familiar a que se refiere el inciso primero del artículo anterior estará obligado, en un plazo máximo de treinta días contado desde que lo reciba, a entregarlo a quien al 31 de diciembre del año anterior se encuentre recibiendo el pago efectivo de las respectivas asignaciones. Igual obligación tendrá respecto de quien tenga derecho a alimentos decretados judicialmente a favor de los causantes de asignación familiar que den origen al aporte familiar a que se refiere el inciso primero del artículo 1º de esta ley."
        },
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9422855",
            "texto": "Artículo 3º.- El monto del aporte familiar permanente se reajustará el 1 de febrero de cada año, en el 100% de la variación que haya experimentado el Índice de Precios al Consumidor determinada por el Instituto Nacional de Estadísticas o el organismo que lo reemplace, entre el 1 de enero y el 31 de diciembre del año calendario anterior al pago del aporte familiar a que se refiere esta ley."
        },
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9422856",
            "texto": "Artículo 4.- El aporte familiar establecido en esta ley será de cargo fiscal y su pago se efectuará por el Instituto de Previsión Social, en una sola cuota. Sin perjuicio de lo señalado en el inciso primero del artículo 1, el pago se podrá efectuar desde el día 15 de febrero de cada año. Con todo, tratándose del personal de las instituciones públicas centralizadas y descentralizadas, con excepción de aquellas a que se refiere el inciso cuarto del artículo 32 del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, que en su calidad de empleadores participen en la administración del sistema de asignación familiar, el pago del aporte familiar permanente lo efectuarán directamente a su personal, o a quien corresponda, de conformidad con lo dispuesto por la Superintendencia de Seguridad Social. El pago se realizará conjuntamente con la remuneración correspondiente al mes de marzo de cada año, recuperando los montos involucrados a través del mismo procedimiento establecido en el artículo 32 del aludido decreto con fuerza de ley Nº"
        },
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9422857",
            "texto": "Artículo 5º.- La Superintendencia de Seguridad Social proporcionará al Instituto de Previsión Social las nóminas de los beneficiarios y sus causantes del subsidio familiar establecido en la ley Nº 18.020, de la asignación familiar y de la asignación maternal establecidas en el decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, que tengan derecho al aporte familiar permanente. A su vez, el Ministerio de Desarrollo Social remitirá al Instituto de Previsión Social las nóminas de beneficiarios del aporte familiar en virtud de lo dispuesto en el inciso segundo del artículo 1º."
        },
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9422858",
            "texto": "Artículo 6º.- El Instituto de Previsión Social conocerá y resolverá los reclamos relacionados con las materias del aporte familiar permanente que establece esta ley, de conformidad con lo establecido en la Ley Nº 19.880, que establece Bases de los Procedimientos Administrativos que rigen los Actos de los órganos de la Administración del Estado, y de acuerdo a las normas que imparta la Superintendencia de Seguridad Social, sin perjuicio de las facultades de esta última. Corresponderá a la Superintendencia de Seguridad Social la supervigilancia y fiscalización del otorgamiento y pago del aporte familiar permanente, en aquellos casos de su competencia. Tratándose de los beneficiarios a que se refiere el inciso segundo del artículo 1º de esta ley, estas facultades corresponderán al Ministerio de Desarrollo Social."
        },
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9422859",
            "texto": "Artículo 7º.- A quienes perciban indebidamente el aporte familiar permanente que establece esta ley, se les aplicarán las sanciones administrativas y penales que pudieren corresponderles. Además, el infractor deberá restituir las sumas indebidamente percibidas, reajustadas de conformidad con la variación que experimente el Índice de Precios al Consumidor determinada por el Instituto Nacional de Estadísticas, o la institución que lo reemplace, entre el mes anterior a aquel en que se percibió y el que antecede a su restitución."
        },
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9422860",
            "texto": "Artículo 8º.- El plazo para reclamar por el no otorgamiento del aporte familiar permanente a que se refiere esta ley será de un año, contado desde el mes de abril del año en el cual corresponde pagar el beneficio. En tanto, el plazo para el cobro del precitado aporte familiar será de nueve meses contado desde la emisión del pago."
        },
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9422862",
            "texto": "Artículo 9º.- Sustitúyese el inciso final del artículo 20 de la ley Nº 20.717 por el siguiente: \"Para efectos de lo dispuesto en el presente artículo, no se considerará como parte de la respectiva pensión el monto que el pensionado perciba por concepto de aporte previsional solidario de vejez.\"."
        },
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9422864",
            "texto": "Artículo primero.- El pago del aporte familiar permanente correspondiente al año 2014 se efectuará a más tardar a contar del día 1º del mes subsiguiente a la publicación de esta ley. Tratándose del personal a que se refiere el inciso segundo del artículo 4º de la presente ley, el pago se efectuará conjuntamente con las remuneraciones del mes respectivo. Durante el año 2014, el Instituto de Previsión Social podrá celebrar convenios directos con una o más entidades públicas o privadas que cuenten con una red de sucursales que garantice la cobertura nacional del pago del aporte familiar permanente."
        },
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9422865",
            "texto": "Artículo segundo.- El primer reajuste del monto del aporte familiar permanente se efectuará el 1 de marzo de 2015, según la variación que experimente el Índice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas entre los meses de abril y diciembre de 2014."
        },
        {
            "tituloNorma": "Ley 20743",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9422866",
            "texto": "Artículo tercero.- El gasto que represente la aplicación de esta ley durante el año 2014 se financiará con cargo a los recursos contemplados en la asignación 24-03-122 Provisión para Distribución Suplementaria del Tesoro Público de la ley de Presupuestos del Sector Público. En los años siguientes se financiará con cargo a los recursos que anualmente contemple la ley de Presupuestos.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20743"
    ],
    "resumenes": [
        " Entrega un bono para las familias de menores ingresos. El carácter permanente de este beneficio de protección social implica que las familias beneficiarias recibirán este aporte reajustado todos los meses de marzo futuros. \nEl aporte será de $40.000 para quienes sean beneficiarios de subsidio familiar, de asignación familiar, asignación maternal, entre otros, al 31 de diciembre del año anterior a su otorgamiento. \nEste aporte será reajustable de conformidad con el Índice de Precios del Consumidor.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Bono marzo permanente"
    ],
    "nombres_uso_comun": []
}