{
    "idNorma": "1063750",
    "titulo": "establece supuesto de multiplicidad de razones sociales consideradas un solo empleador, y sus efectos",
    "encabezado": " LEY NÚM. 20.760        ESTABLECE SUPUESTO DE MULTIPLICIDAD DE RAZONES SOCIALES CONSIDERADAS UN SOLO EMPLEADOR, Y SUS EFECTOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una moción del señor diputado Sergio Aguiló Melo, y de los exdiputados señores Marco Enríquez-Ominami Gumucio y Carlos Montes Cisternas y señoras Carolina Goic Boroevic y Adriana Muñoz D'Albora.      Proyecto de Ley:",
    "materias": [
        "Multirut",
        "Código del Trabajo",
        "Empresas Consideradas como un solo Empleador para Efectos Laborales y Previsionales",
        "Proyectos de Contrato Colectivo"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20760",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9486585",
            "texto": "\"Artículo único.- Modifícase el Código del Trabajo en la siguiente forma: 1) En el artículo 3°: a) Reemplázase, en el inciso tercero, la frase \"bajo una dirección\" por \"bajo la dirección de un empleador\". b) Sustitúyese el inciso final por los siguientes incisos cuarto, quinto, sexto, séptimo y octavo: \"Dos o más empresas serán consideradas como un solo empleador para efectos laborales y previsionales, cuando tengan una dirección laboral común, y concurran a su respecto condiciones tales como la similitud o necesaria complementariedad de los productos o servicios que elaboren o presten, o la existencia entre ellas de un controlador común. La mera circunstancia de participación en la propiedad de las empresas no configura por sí sola alguno de los elementos o condiciones señalados en el inciso anterior. Las empresas que cumplan lo dispuesto en el inciso cuarto serán solidariamente responsables del cumplimiento de las obligaciones laborales y previsionales emanadas de la ley, de los contratos individuales o de instrumentos colectivos. Las cuestiones suscitadas por la aplicación de los incisos anteriores se sustanciarán por el juez del trabajo, conforme al Párrafo 3° del Capítulo II del Título I del Libro V de este Código, quien resolverá el asunto, previo informe de la Dirección del Trabajo, pudiendo requerir además informes de otros órganos de la Administración del Estado. El ejercicio de las acciones judiciales derivadas de la aplicación del inciso cuarto, así como la sentencia definitiva respectiva, deberán, además, considerar lo dispuesto en el artículo 507 de este Código. Los trabajadores de todas las empresas consideradas como un solo empleador podrán constituir uno o más sindicatos que los agrupen, o mantener sus organizaciones existentes; podrán, asimismo, negociar colectivamente con todas las empresas que han sido consideradas como un empleador, o bien con cada una de ellas. Los sindicatos interempresa que agrupen exclusivamente a trabajadores dependientes de empresas que hayan sido declaradas como un solo empleador podrán presentar proyectos de contrato colectivo, siendo obligatorio para el empleador negociar con dichos sindicatos. En todos estos casos, la presentación y tramitación de los proyectos de contrato colectivo se regirán por las normas establecidas en el Capítulo I del Título II del Libro IV de este Código.\". 2) Sustitúyese el artículo 507 por el siguiente: \"Artículo 507.- Las acciones judiciales derivadas de la aplicación del inciso cuarto del artículo 3° de este Código podrán ser ejercidas por las organizaciones sindicales o trabajadores de las respectivas empresas que consideren que sus derechos laborales o previsionales han sido afectados. Estas acciones podrán interponerse en cualquier momento, salvo durante el período de negociación colectiva a que se refiere el Capítulo I del Título II del Libro IV de este Código; si el procedimiento judicial iniciado sobrepasa la fecha de presentación del proyecto de contrato colectivo, los plazos y efectos del proceso de negociación deberán suspenderse mientras se resuelve, entendiéndose para todos los efectos legales prorrogada la vigencia del instrumento colectivo vigente hasta 30 días después de ejecutoriada la sentencia, día en que se reanudará la negociación en la forma que determine el tribunal, de acuerdo con lo dispuesto en la ley. La sentencia definitiva que dé lugar total o parcialmente a las acciones entabladas deberá contener en su parte resolutiva: 1. El pronunciamiento e individualización de las empresas que son consideradas como un solo empleador para efectos laborales y previsionales, conforme a lo señalado en el inciso cuarto del artículo 3° de este Código. 2. La indicación concreta de las medidas a que se encuentra obligado el empleador dirigidas a materializar su calidad de tal, así como aquellas destinadas al cumplimiento de todas las obligaciones laborales y previsionales y al pago de todas las prestaciones que correspondieren; bajo apercibimiento de multa de 50 a 100 unidades tributarias mensuales, la que podrá repetirse hasta obtener el debido cumplimiento de lo ordenado. 3. La determinación acerca de si la alteración de la individualidad del empleador se debe o no a la simulación de contratación de trabajadores a través de terceros, o bien a la utilización de cualquier subterfugio, ocultando, disfrazando o alterando su individualización o patrimonio, y si ello ha tenido como resultado eludir el cumplimiento de las obligaciones laborales y previsionales que establece la ley o la convención. Si así lo determina, deberá señalar de manera precisa las conductas que constituyen dicha simulación o subterfugio y los derechos laborales y previsionales que por esta vía se hubieren vulnerado, debiendo aplicar al infractor una multa de 20 a 300 unidades tributarias mensuales. En estos casos, será aplicable a las multas señaladas lo dispuesto en el inciso quinto del artículo 506 de este Código. Quedan comprendidos dentro del concepto de subterfugio referido en el párrafo anterior, cualquier alteración de mala fe realizada a través del establecimiento de razones sociales distintas, la creación de identidades legales, la división de la empresa, u otras que signifiquen para los trabajadores disminución o pérdida de derechos laborales individuales o colectivos, en especial entre los primeros las gratificaciones o las indemnizaciones por años de servicios y entre los segundos el derecho a sindicalización o a negociar colectivamente. La sentencia definitiva se aplicará respecto de todos los trabajadores de las empresas que son consideradas como un solo empleador para efectos laborales y previsionales. Las acciones a que se refieren los incisos precedentes podrán ejercerse mientras perdure la situación descrita en el inciso cuarto del artículo 3° de este Código, sin perjuicio de lo dispuesto en el inciso segundo del presente artículo.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20760"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [
        "Multirut"
    ],
    "nombres_uso_comun": []
}