{
    "idNorma": "1063105",
    "titulo": "sobre normas de seguridad mínimas de las pasarelas peatonales y los pasos desnivelados o puentes",
    "encabezado": " LEY NÚM. 20.753        SOBRE NORMAS DE SEGURIDAD MÍNIMAS DE LAS PASARELAS PEATONALES Y LOS PASOS DESNIVELADOS O PUENTES             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en Moción de los Honorables Senadores señores Alejandro García-Huidobro Sanfuentes, Hernán Larraín Fernández, Jaime Orpis Bouchon y Víctor Pérez Varela y del ex Senador señor Gonzalo Uriarte Herrera             Proyecto de ley:",
    "materias": [
        "Seguridad Mínima de Pasarelas",
        "D.F.L. no. 850, Ministerio de Obras Públicas, 1998",
        "Ley no. 15.840"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20753",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9478548",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 850, del Ministerio de Obras Públicas, del año 1998, que fija el texto refundido, coordinado y sistematizado de la ley Nº 15.840 y del decreto con fuerza de ley Nº 206, de 1960: 1.- Intercálanse, en el artículo 84, los siguientes incisos primero, segundo y tercero, nuevos, pasando los actuales incisos primero y segundo a ser incisos cuarto y quinto, respectivamente: \"Artículo 84.- Corresponde al Ministerio de Obras Públicas establecer mediante un Reglamento las normas de seguridad mínimas de las pasarelas peatonales y los pasos desnivelados o puentes, que pasan sobre caminos unidireccionales con dos o más pistas por calzada, sin cruces a nivel y con velocidades mayores a 80 kilómetros por hora, para evitar el lanzamiento desde ellos de objetos contundentes a los vehículos en circulación, considerando el tipo de vía de que se trate y los parámetros técnicos que defina. Para todos los efectos, dichas normas se entenderán formar parte de los contratos de construcción de obra y de concesión referidos en el artículo 87, según corresponda. Las bases de licitación de concesiones de obras públicas, cuando corresponda, deberán contemplar niveles de servicio acordes con las normas de seguridad fijadas de acuerdo al inciso anterior y sanciones y multas agravadas para el incumplimiento de dichos niveles de servicio. Para el solo efecto de la incorporación de las medidas de seguridad en vías concesionadas que fije el Reglamento a que se refiere el inciso primero, no serán aplicables los montos y plazos máximos que se establecen en los artículos 19 y 20 del decreto supremo Nº 900, de 1996, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 164, del Ministerio de Obras Públicas, de 1991, que contiene la Ley de Concesiones de Obras Públicas. Asimismo, si el valor de su incorporación excediera el cinco por ciento del presupuesto oficial de la obra o correspondiere a una suma superior a cien mil unidades de fomento, su ejecución deberá ser licitada por el concesionario, bajo la supervisión del Ministerio de Obras Públicas, en la forma que establezca el Reglamento de la Ley de Concesiones de Obras Públicas, en cuyo caso el valor de las inversiones que se compensarán al concesionario será el que resulte de la licitación, a lo que se sumará un monto adicional a título de costos de administración del contrato, que será determinado en las respectivas bases de licitación.\". 2.- Incorpórase, como artículo 11 transitorio, el siguiente: \"Artículo 11 transitorio.- Lo dispuesto en los incisos primero, segundo y tercero del artículo 84 no será aplicable respecto de los contratos de concesión resultantes de procesos de licitación cuyas ofertas hayan sido presentadas con anterioridad a la entrada en vigencia de tales incisos, salvo a aquellos concesionarios que, dentro del plazo de tres meses contado desde la fecha de publicación del Reglamento a que se refiere dicho artículo, opten por la aplicación de esas normas a sus respectivos contratos.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20753"
    ],
    "resumenes": [
        "Señala que corresponde al Ministerio de Obras Públicas reglamentar las medidas de seguridad a adoptar en pasarelas peatonales y pasos desnivelados o puentes en las carreteras. Para todos los efectos, las normas del reglamento se entenderán formar parte de los contratos de construcción de obra y de concesión y serán fiscalizadas por el Ministerio.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Medidas de seguridad en pasarelas, pasos sobre nivel y puentes"
    ],
    "nombres_uso_comun": []
}