{
    "idNorma": "1063104",
    "titulo": "regula la venta y arriendo de videojuegos excesivamente violentos a menores de 18 años y exige control parental a consolas",
    "encabezado": "LEY NÚM. 20.756        REGULA LA VENTA Y ARRIENDO DE VIDEOJUEGOS EXCESIVAMENTE VIOLENTOS A MENORES DE 18 AÑOS Y EXIGE CONTROL PARENTAL A CONSOLAS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una moción de los diputados señor Javier Hernández Hernández y señora Marisol Turres Figueroa, y de los exdiputados señora Marcela Cubillos Sigall y señores Gonzalo Arenas Hödar, Enrique Estay Peñaloza, Juan Lobos Krause, Juan Masferrer Pellizzari, Iván Moreira Barros, Felipe Salaberry Soto y Gastón Von Mühlenbrock Zamora             Proyecto de ley:",
    "materias": [
        "Videojuegos Violentos",
        "Control Parental",
        "Información sobre Nivel de Violencia en Envoltorio",
        "Exigencia de Cédula de Identidad en Venta o Arriendo",
        "Infracción Sancionada 1 a 50 UTM",
        "Calificación Cinematográfica",
        "Sinopsis de Videojuego",
        "Ley no. 19.496",
        "Ley no. 19.846"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20756",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9478540",
            "texto": "\"Artículo 1º.- Incorpórase en la ley Nº19.496, que Establece Normas sobre Protección de los Derechos de los Consumidores, el siguiente artículo 49 bis, nuevo: \"Artículo 49 bis.- Los fabricantes e importadores de videojuegos deberán colocar en los envases en que comercialicen dichos productos leyendas que señalen claramente el nivel de violencia contenida en el videojuego respectivo, según lo dispuesto en el presente artículo. Tal advertencia deberá ocupar, a lo menos, el 25% del espacio de ambas caras del envase o envoltorio del videojuego respectivo. Los fabricantes, importadores, proveedores y comerciantes sólo podrán vender y arrendar videojuegos que fueren calificados como no recomendados para menores de una determinada edad, a quienes acrediten cumplir la edad requerida, debiendo exigir en cada venta o arriendo la cédula de identidad respectiva. La infracción de las disposiciones del presente artículo será sancionada por el juez de policía local competente, con una multa de 1 a 50 unidades tributarias mensuales y comiso de las especies materia de la infracción. En caso de reincidencia, el juez podrá aplicar el doble de la multa establecida para la infracción respectiva. Se entenderá que existe reincidencia cuando el infractor incurra en una misma contravención, en dos oportunidades dentro del mismo año calendario.\"."
        },
        {
            "tituloNorma": "Ley 20756",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9478541",
            "texto": "Artículo 2º.- Modifícase la ley Nº 19.846, sobre Calificación de la Producción Cinematográfica, de la siguiente manera: a) Elimínase la letra d) del artículo 7º, pasando su literal e) a ser letra d). b) Incorpórase el siguiente artículo 11 bis: \"Artículo 11 bis.- La calificación de los videojuegos se hará conforme a las siguientes categorías y criterios: 1.- Videojuego especialmente recomendado para niños y adolescentes: por contener material educativo y ningún elemento inapropiado para su edad. 2.- Videojuego sin contenido objetable: que puede ser visto por personas de cualquier edad. 3.- Videojuego no recomendado para menores de 8 años: por contener un porcentaje menor de lenguaje inapropiado, insinuaciones sexuales o violencia. 4.- Videojuego no recomendado para menores de 14 años: por contener un porcentaje moderado de lenguaje inapropiado, insinuaciones sexuales o violencia. 5.- Videojuego no recomendado para menores de 18 años: por contener un porcentaje importante de lenguaje vulgar, material sexual explícito, desnudez frecuente o importantes niveles de violencia. No será necesaria la calificación señalada en el inciso anterior si los fabricantes o importadores de videojuegos observan la equivalencia con los sistemas de calificación del país de origen del videojuego que hayan sido reconocidos por resolución del Consejo de Calificación Cinematográfica.\". c) Modifícase el artículo 22 del siguiente modo: i) Intercálase, en el inciso primero, a continuación de la palabra \"cinematográficas\", la expresión \"o videojuegos\". ii) Incorpórase el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero y cuarto, a ser cuarto y quinto, respectivamente: \"En el caso de infracciones relativas a la venta o arrendamiento de videojuegos sin respetar la calificación efectuada por el Consejo o sin observar la equivalencia con los sistemas de calificación del país de origen del videojuego que hayan sido reconocidos por resolución del Consejo, en su caso, se aplicará lo dispuesto en los incisos tercero y cuarto del artículo 49 bis de la ley Nº 19.496.\". d) Agrégase, en el inciso primero del artículo 29, a continuación de las palabras \"producción cinematográfica\", la expresión \"o sinopsis de videojuego\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20756"
    ],
    "resumenes": [
        "Establece que los fabricantes y/o importadores de videojuegos deberán colocar en los envases información que señale claramente el nivel de violencia contenida en el videojuego. Dispone también que no podrán vender ni arrendar videojuegos que fueran calificados \"sólo para adultos\" a personas menores de 18 años, para tal efecto, se exigirá cédula de identidad.\nLa advertencia sobre los niveles de violencia contenidos en los videojuegos serán: “ Apto para todo público, Juego violento, Sólo apto para mayores de 13 años, Juego excesivamente violento, Sólo para adultos”.\n\nLas consolas de cualquier tipo para videojuegos, deberá disponer de un sistema de control que permita el ingreso de una clave para ser accionado o cualquier otro mecanismo que permita a los padres, apoderados y/o adulto responsable, tener control sobre el contenido y duración en el uso de videojuegos.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Videojuegos violentos",
        "Calificación de videojuegos"
    ],
    "nombres_uso_comun": []
}