{
    "idNorma": "1064664",
    "titulo": "extiende a los padres trabajadores el derecho de alimentar a sus hijos y perfecciona normas sobre protección de la maternidad",
    "encabezado": " LEY NÚM. 20.761  EXTIENDE A LOS PADRES TRABAJADORES EL DERECHO DE ALIMENTAR A SUS HIJOS Y PERFECCIONA NORMAS SOBRE PROTECCIÓN DE LA MATERNIDAD             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en una Moción de la diputada señora Alejandra Sepúlveda Orbenes, de los diputados señores Sergio Aguiló Melo, Fernando Meza Moncada y Gabriel Silber Romo, y de los exdiputados señoras Carolina Goic Boroevic, Marta Isasi Barbieri, Adriana Muñoz D'Albora y Ximena Valcarce Becerra, y señores Felipe Salaberry Soto y Patricio Walker Prieto.             Proyecto de ley:",
    "materias": [
        "Protección de la Maternidad",
        "Derecho a Alimentar a Hijos Menores de Dos Años",
        "Código del Trabajo",
        "Trabajadores Dependientes",
        "Padre Beneficiario"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20761",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9490390",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código del Trabajo: 1. Agréganse en el artículo 206, los siguientes incisos: \"En caso que el padre y la madre sean trabajadores, ambos podrán acordar que sea el padre quien ejerza el derecho. Esta decisión y cualquier modificación de la misma deberán ser comunicadas por escrito a ambos empleadores con a lo menos treinta días de anticipación, mediante instrumento firmado por el padre y la madre, con copia a la respectiva Inspección del Trabajo. Con todo, el padre trabajador ejercerá el referido derecho cuando tuviere la tuición del menor por sentencia judicial ejecutoriada, cuando la madre hubiere fallecido o estuviere imposibilitada de hacer uso de él. Asimismo, ejercerá este derecho la trabajadora o el trabajador al que se le haya otorgado judicialmente la tuición o el cuidado personal de conformidad con la ley Nº19.620 o como medida de protección de acuerdo con el número 2 del artículo 30 de la Ley de Menores. Este derecho se extenderá al cónyuge, en los mismos términos señalados en los incisos anteriores.\". 2. Sustitúyese, en el inciso final del artículo 207, la frase \"a que se refiere el artículo 201\", por la siguiente: \"a que se refieren los respectivos derechos\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20761"
    ],
    "resumenes": [
        "Se considera al padre como posible beneficiario de este derecho, en la medida que él y la madre sean trabajadores dependientes. "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Extensión a los padres del permiso para alimentar a los hijos"
    ],
    "nombres_uso_comun": []
}