{
    "idNorma": "1064513",
    "titulo": "modifica el código del trabajo en materia de protección a la maternidad, la paternidad y la vida familiar y establece un permiso por matrimonio del trabajador",
    "encabezado": " LEY NÚM. 20.764        MODIFICA EL CÓDIGO DEL TRABAJO EN MATERIA DE PROTECCIÓN A LA MATERNIDAD, LA PATERNIDAD Y LA VIDA FAMILIAR Y ESTABLECE UN PERMISO POR MATRIMONIO DEL TRABAJADOR       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en una moción de la diputada señora Denise Pascal Allende, de los diputados señores Sergio Aguiló Melo, Tucapel Jiménez Fuentes, Jorge Sabag Villalobos y Mario Venegas Cárdenas, y de los exdiputados señora Carolina Goic Boroevic y señores Pedro Araya Guerrero, Alfonso De Urresti Longton, Gonzalo Duarte Leiva y Alejandro Sule Fernández.             Proyecto de ley:",
    "materias": [
        "Permiso por Matrimonio",
        "Código del Trabajo",
        "Sistema Previsional",
        "Certificado de Matrimonio",
        "Registro Civil e Identificación"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20764",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9489414",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código del Trabajo: 1. Sustitúyese el epígrafe del Título II del Libro II por el siguiente: \"DE LA PROTECCIÓN A LA MATERNIDAD, LA PATERNIDAD Y LA VIDA FAMILIAR\". 2. En el artículo 194: a) En el inciso primero intercálase entre la palabra \"maternidad\" y \"se\" las siguientes expresiones: \", la paternidad y la vida familiar\". b) Sustitúyese el inciso tercero por el siguiente: \"Estas disposiciones beneficiarán a todos los trabajadores que dependan de cualquier empleador, comprendidos aquellos que trabajan en su domicilio y, en general, a todos los que estén acogidos a algún sistema previsional.\". 3. Agrégase el siguiente artículo 207 bis: \"Artículo 207 bis. En el caso de contraer matrimonio, todo trabajador tendrá derecho a cinco días hábiles continuos de permiso pagado, adicional al feriado anual, independientemente del tiempo de servicio. Este permiso se podrá utilizar, a elección del trabajador, en el día del matrimonio y en los días inmediatamente anteriores o posteriores al de su celebración. El trabajador deberá dar aviso a su empleador con treinta días de anticipación y presentar dentro de los treinta días siguientes a la celebración el respectivo certificado de matrimonio del Servicio de Registro Civil e Identificación.\"."
        },
        {
            "tituloNorma": "Ley 20764",
            "tituloArticulo": "Artículo  ",
            "idParte": "9489415",
            "texto": "Artículo transitorio.- Los días de permiso por matrimonio del trabajador, pactados individual o colectivamente a la fecha de publicación de esta ley, serán imputables a los contemplados en el artículo 207 bis del Código del Trabajo.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20764"
    ],
    "resumenes": [
        "Todo trabajador que esté acogido a un Sistema Previsional, tendrá derecho a 5 días hábiles continuos de permiso.\nEl permiso se puede usar cinco días antes o cinco días después del matrimonio.\nEl trabajador debe presentar el Certificado de Matrimonio otorgado por Registro Civil e Identificación"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Permiso laboral por matrimonio"
    ],
    "nombres_uso_comun": []
}