{
    "idNorma": "1064512",
    "titulo": "reajusta monto del ingreso mínimo mensual, de la asignación familiar y maternal y del subsidio familiar, para los períodos que indica",
    "encabezado": " LEY NÚM. 20.763        REAJUSTA MONTO DEL INGRESO MÍNIMO MENSUAL, DE LA ASIGNACIÓN FAMILIAR Y MATERNAL Y DEL SUBSIDIO FAMILIAR, PARA LOS PERÍODOS QUE INDICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Reajuste Ingreso Mínimo Mensual 2014-2016",
        "Reajuste Asignación Familiar",
        "Asignación Maternal",
        "Subsidio Familiar"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20763",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9489651",
            "texto": "\"Artículo 1º.- Elévase, a contar del 1 de julio de 2014, de $210.000 a $225.000 el monto del ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad. A partir del 1 de julio de 2015, dicho monto será de $241.000 y, a contar del 1 de enero de 2016, tendrá un valor de $250.000. Elévase, a contar del 1 de julio de 2014, de $156.770 a $167.968 el monto del ingreso mínimo mensual para los trabajadores mayores de 65 años de edad y para los trabajadores menores de 18 años de edad. Este ingreso mínimo ascenderá a $179.912, a contar del 1 de julio de 2015 y a $186.631, a contar del 1 de enero de 2016. Elévase, a contar del 1 de julio de 2014, el monto del ingreso mínimo mensual que se emplea para fines no remuneracionales, de $135.463 a $145.139. Este valor se elevará a $155.460 a contar del 1 de julio de 2015 y a $161.265, a contar del 1 de enero de 2016."
        },
        {
            "tituloNorma": "Ley 20763",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9489652",
            "texto": "Artículo 2º.- Reemplázase el artículo 1º de la ley Nº18.987 por el siguiente: \"Artículo 1º.- La asignación familiar y maternal del Sistema Único de Prestaciones Familiares, regulada por el decreto con fuerza de ley Nº150, de 1982, del Ministerio del Trabajo y Previsión Social, tendrá para los años que se señalan los siguientes valores, según el ingreso mensual del beneficiario: 1.- A contar del 1 de julio de 2014: a) De $9.242 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $236.094. b) De $5.672 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $236.094 y no exceda los $344.840. c) De $1.793 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $344.840 y no exceda los $537.834. d) Las personas que tengan acreditadas o que acrediten cargas familiares y cuyo ingreso mensual sea superior a $537.834 no tendrán derecho a las asignaciones aludidas en este artículo. 2.- A contar del 1 de julio de 2015: a) De $9.899 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $252.882. b) De $6.075 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $252.882 y no exceda los $369.362. c) De $1.920 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $369.362 y no exceda los $576.080. d) Las personas que tengan acreditadas o que acrediten cargas familiares y cuyo ingreso mensual sea superior a $576.080 no tendrán derecho a las asignaciones aludidas en este artículo. 3.- A contar del 1 de enero de 2016: a) De $10.269 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $262.326. b) De $6.302 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $262.326 y no exceda los $383.156. c) De $1.992 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $383.156 y no exceda los $597.593. d) Las personas que tengan acreditadas o que acrediten cargas familiares y cuyo ingreso mensual sea superior a $597.593 no tendrán derecho a las asignaciones aludidas en este artículo. Sin perjuicio de lo dispuesto en el inciso anterior, mantendrán plena vigencia los contratos, convenios u otros instrumentos que establezcan beneficios para estos trabajadores. Dichos afiliados y sus respectivos causantes mantendrán su calidad de tales para los demás efectos que en derecho correspondan. Los beneficiarios contemplados en el artículo 2º, letra f), del citado decreto con fuerza de ley Nº150, y los que se encuentren en goce de subsidio de cesantía, se entenderán comprendidos en el grupo de beneficiarios indicados en cada una de las letras a) del inciso primero.\"."
        },
        {
            "tituloNorma": "Ley 20763",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9489653",
            "texto": "Artículo 3º.- Fíjase el subsidio familiar establecido en el artículo 1º de la ley Nº18.020 en los valores que a continuación se indican para los años que se señalan en la tabla siguiente: FECHA VALOR SUBSIDIO FAMILIAAR A CONTAR DEL 1 DE JULIO DE 2014 $ 9.242 A CONTAR DEL 1 DE JULIO DE 2015 $ 9.899 A CONTAR DEL 1 DE ENERO DE 2016 $ 10.269"
        },
        {
            "tituloNorma": "Ley 20763",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9489654",
            "texto": "Artículo 4º.- El mayor gasto que represente la aplicación de la presente ley en el año 2014 se financiará con cargo a los recursos del Tesoro Público, y en los años 2015 y 2016 los recursos serán provistos en las respectivas leyes de presupuestos.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20763"
    ],
    "resumenes": [
        "Eleva el monto del Ingreso Mínimo Mensual a contar del 1 de julio de 2014, de $210.000 a $225.000. A partir del 1 de julio de 2015, será de $241.000 y a contar del 1 de enero de 2016, tendrá un valor de $250.000. \nTambién eleva los montos de la Asignación Familiar, Maternal y del Subsidio Familiar."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ingreso mínimo 2014"
    ],
    "nombres_uso_comun": []
}