{
    "idNorma": "1065874",
    "titulo": "regula el lobby y las gestiones que representen intereses particulares ante las autoridades y funcionarios de la administración del estado",
    "encabezado": " REGULA EL LOBBY Y LAS GESTIONES QUE REPRESENTEN INTERESES PARTICULARES ANTE LAS AUTORIDADES Y FUNCIONARIOS DE LA ADMINISTRACIÓN DEL ESTADO       Núm. 71.- Santiago, 9 de junio de 2014.- Visto: Lo dispuesto en los artículos 8º y 32º Nº 6 de la Constitución Política de la República; en el decreto con fuerza de ley Nº 1/19.653 del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado; en la ley Nº 18.993 que crea el Ministerio Secretaría General de la Presidencia de la República; en la ley Nº 20.730 que Regula el lobby y las gestiones que representen intereses particulares ante las autoridades y funcionarios, y lo dispuesto en la resolución Nº 1.600, de 2008, de la Contraloría General de la República, que fija normas sobre exención del trámite de toma de razón.       Considerando:  1)   Que con fecha 8 de marzo de 2014 se publicó en el Diario Oficial la ley Nº 20.730 que Regula el lobby y las gestiones que representen intereses particulares ante las autoridades y funcionarios. 2)   Que el artículo 10 de dicha ley dispuso que el Presidente de la República, mediante decreto supremo expedido por el Ministerio Secretaría General de la Presidencia, dictará el o los reglamentos de la misma ley. 3)   Que a su vez, el artículo segundo transitorio de dicha ley dispuso que el reglamento en cuestión debería dictarse dentro de 3 meses desde su publicación. 4)   Que esta Secretaría de Estado convocó a las personas y a agrupaciones de la sociedad civil a un proceso participativo abierto donde se recibieron observaciones al reglamento, entre el 16 de mayo y el 2 de junio de 2014, del cual se recogieron importantes mejoras al proyecto de reglamento originalmente propuesto. 5)   Por lo anterior, y de conformidad al artículo 32 Nº 6 de la Constitución, corresponde dictar el presente reglamento,       Decreto:       Apruébase el siguiente reglamento de la ley Nº 20.730:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9500519",
            "texto": "Artículo 1°. Objeto. El presente reglamento regula la publicidad en la actividad de lobby y demás gestiones que representen intereses particulares respecto de las siguientes decisiones y actos: 1) La elaboración, dictación, modificación, derogación o rechazo de actos administrativos, proyectos de ley y leyes, como también de las decisiones que adopten los sujetos pasivos mencionados en los artículos 3º y números 1, 4 y 7 del artículo 4º de la ley Nº 20.730 y aquellos individualizados según el artículo 5º de este reglamento. 2) La intervención de las autoridades señaladas en el artículo siguiente en la elaboración, tramitación, aprobación, modificación, derogación o rechazo de acuerdos, declaraciones o decisiones del Congreso Nacional o sus miembros, incluidas sus comisiones; 3) La celebración, modificación o terminación a cualquier título, de contratos que realicen los sujetos pasivos señalados en este reglamento y que sean necesarios para su funcionamiento, y 4) El diseño, implementación y evaluación de políticas, planes y programas efectuados por los sujetos pasivos señalados en este reglamento, a quienes correspondan estas funciones. Asimismo, se incluyen aquellas actividades destinadas a que no se adopten las decisiones y actos señalados en los numerales precedentes."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9500520",
            "texto": "Artículo 2º. Ámbito de aplicación. Las disposiciones de este reglamento serán aplicables a los ministerios, secretarías regionales ministeriales, embajadas, intendencias, gobernaciones, gobiernos regionales, municipalidades, Fuerzas Armadas, de Orden y Seguridad Pública, y en general aquellos órganos creados para el cumplimiento de la función administrativa. Asimismo, este reglamento se aplica al Consejo de Defensa del Estado, al Consejo Directivo del Servicio Electoral, al Consejo para la Transparencia, al Consejo de Alta Dirección Pública, al Consejo Nacional de Televisión, al Instituto Nacional de Derechos Humanos, a los Paneles de Expertos creados en la ley Nº 19.940 y en la ley Nº 20.378, al Panel Técnico creado por la ley Nº 20.410, y a las Comisiones. Evaluadoras formadas en el marco de la ley Nº 19.886, sólo en lo que respecta al ejercicio de dichas funciones y mientras integren esas Comisiones; y a los lobbistas y gestores de intereses particulares, según se definen en la ley Nº 20.730. Este reglamento no se aplica a la Contraloría General de la República, al Banco Central, al Ministerio Público, al Tribunal Constitucional, al Tribunal Calificador de Elecciones, ni al Congreso Nacional. Dichos organismos se regirán por las disposiciones de la ley Nº 20.730, y por las disposiciones de sus respectivas leyes orgánicas, acuerdos o resoluciones que versen sobre los asuntos a que se refiere la ley Nº 20.730."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9500521",
            "texto": "Artículo 3º. Definiciones. Para efectos de este reglamento, se entenderá por: a) Lobby: Gestión o actividad remunerada, ejercida por personas naturales o jurídicas, chilenas o extranjeras, que tiene por objeto promover, defender o representar cualquier interés particular, para influir en las decisiones que, en el ejercicio de sus funciones, deban adoptar los sujetos pasivos que se indican en este reglamento respecto de los actos y decisiones a que alude el artículo 1 de este reglamento. b) Gestión de interés particular: Gestión o actividad ejercida por personas naturales o jurídicas, chilenas o extranjeras, que tiene por objeto promover, defender o representar cualquier interés particular, para influir en las decisiones que, en el ejercicio de sus funciones, deban adoptar los sujetos pasivos que se indican en este reglamento respecto de las actividades que se indican en el artículo 1 de este reglamento. c) Lobbista: La persona natural o jurídica, chilena o extranjera, remunerada, que realiza lobby. d) Gestor de intereses particulares: La persona natural o jurídica, chilena o extranjera que realiza gestiones de intereses particulares sin percibir remuneración por ello. e) Audiencia o reunión: Acto de oír en el cual un sujeto pasivo de lobby recibe a un lobbista o gestor de intereses particulares, en forma presencial o virtual por medio de videoconferencia audiovisual, para tratar alguna de las materias a que alude el artículo 1 de este reglamento, en la oportunidad y modo que disponga el sujeto pasivo de conformidad a este reglamento y a la ley Nº 20.730."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9500522",
            "texto": "Artículo 4º. Sujetos pasivos de lobby y gestión de intereses particulares. Son sujetos pasivos de lobby conforme a la ley Nº 20.730 y a este reglamento quienes se desempeñen, ya sea como titulares, suplentes, subrogantes o transitorios provisionales, en los siguientes cargos: a. Ministros, Subsecretarios, Jefes de servicios, Directores regionales de los servicios públicos, Intendentes y Gobernadores, Secretarios Regionales Ministeriales y Embajadores. Asimismo cualquiera sea su forma de contratación, los jefes de gabinete de las personas individualizadas en este literal, si los tuvieren. b. Consejeros regionales, Alcaldes, Concejales, Secretarios ejecutivos de los Consejos regionales, Directores de obras municipales y Secretarios municipales. c. Comandantes en Jefe de las Fuerzas Armadas, Director General de la Policía de Investigaciones de Chile, General Director de Carabineros de Chile, Jefe y Subjefe del Estado Mayor Conjunto y los encargados de las adquisiciones de las Fuerzas Armadas y de Orden y Seguridad Pública. En el caso de los encargados de adquisiciones, anualmente y mediante resolución del jefe superior de la institución respectiva, se individualizarán los funcionarios que ocupen dicho cargo. d. Consejeros del Consejo de Defensa del Estado, del Consejo Directivo del Servicio Electoral, del Consejo para la Transparencia, del Consejo de Alta Dirección Pública, del Consejo Nacional de Televisión, y del Instituto Nacional de Derechos Humanos. e. Integrantes de los Paneles de Expertos creados en la ley Nº 19.940 y en la ley Nº 20.378, del Panel Técnico creado por la ley Nº 20.410 y de las Comisiones Evaluadoras formadas en el marco de la ley Nº 19.886, sólo en lo que respecta al ejercicio de sus funciones y mientras integren esas Comisiones."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9500523",
            "texto": "Artículo 5º. Otros sujetos pasivos. Mediante acuerdo o resolución fundada de laautoridad competente que se dictará el primer día hábil del mes de mayo, se individualizarán en una nómina como sujetos pasivos de lobby o gestión de intereses particulares las autoridades y funcionarios que en razón de su función o cargo, tengan atribuciones decisorias relevantes o influyan decisivamente en quienes tengan dichas atribuciones; y, cuando se desempeñen en ministerios, secretarías regionales ministeriales y embajadas, reciban además regularmente una remuneración, en los casos que corresponda conforme a la ley. En este acuerdo o resolución podrán incluirse funcionarios directivos tales como Jefes de División, Oficina o Unidad. La nómina a que se refiere este artículo deberá encontrarse permanentemente a disposición del público, mensualmente actualizada y publicada en el sitio electrónico del servicio correspondiente a que hace referencia el artículo 7º de la ley Nº 20.285, sobre Acceso a la Información Pública."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9500524",
            "texto": "Artículo 6º. Solicitud de individualización de sujeto pasivo. En el caso de que un determinado funcionario o servidor público en razón de su función o cargo, tenga atribuciones decisorias relevantes o influya decisivamente en quienes tengan dichas atribuciones; y, en caso de desempeñarse en ministerios, secretarías regionales ministeriales y embajadas, reciba además regularmente una remuneración, en los casos que corresponda conforme a la ley; y no haya sido individualizado como sujeto pasivo, cualquier persona podrá solicitar su incorporación a la nómina que regula el artículo anterior a la autoridad que dictó o adoptó la resolución o acuerdo. La solicitud de incorporación deberá dirigirse por escrito al jefe superior del servicio respectivo, mediante formulario online o papel ingresado a la oficina de partes, y deberá contener, al menos, la siguiente información: a) Nombre y cédula nacional de identidad del solicitante o número de pasaporte en el caso de extranjeros sin número de cédula de identidad. b) Dirección de correo electrónico o domicilio. c) Nombre, función o cargo de la persona que se pretende individualizar como sujeto pasivo. La autoridad requerida deberá pronunciarse sobre dicha solicitud dentro del plazo máximo de diez días hábiles, contado desde la recepción de la solicitud."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9500525",
            "texto": "Artículo 7º. La resolución de la autoridad. La resolución que resuelva la solicitud regulada en el artículo anterior deberá ser fundada en la naturaleza de la función o cargo del funcionario o servidor público cuya incorporación se solicita; las atribuciones decisorias relevantes que éste ejerza; o la capacidad de influir decisivamente en quienes posean atribuciones decisorias relevantes. La resolución que resuelva la solicitud del artículo precedente se resolverá en única instancia."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9500527",
            "texto": "Artículo 8º. Deber de igualdad de trato. Los sujetos pasivos de lobby y gestiones de intereses particulares conforme a este reglamento no se encuentran obligados a conceder las audiencias o reuniones solicitadas, pero deberán mantener igualdad de trato respecto de las personas, organizaciones y entidades que soliciten audiencias sobre una misma materia. Lo anterior, sin perjuicio del deber del funcionario o servidor público respectivo de negar audiencia a los sujetos que no cumplan con las obligaciones señaladas en el artículo 10º de este reglamento, salvo resolución fundada en casos que tal audiencia o reunión sea indispensable para el cumplimiento de las funciones del servicio. La igualdad de trato comprende el deber de los sujetos pasivos de considerar a los requirentes de audiencia o reunión con respeto y deferencia, concediendo a éstos un tiempo adecuado para exponer sus peticiones. En ningún caso se entenderá que se afecta la igualdad de trato si la autoridad o funcionario encomienda la asistencia a la respectiva audiencia o reunión a otro sujeto del mismo organismo."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9500528",
            "texto": "Artículo 9º. Deberes de registro y publicidad. Los órganos a los que se aplica este reglamento deberán mantener un registro de agenda pública, que contendrá un registro de audiencias, uno de donativos y uno de viajes, y un registro de lobbistas y gestores de intereses particulares, de conformidad con lo dispuesto por el Título II de la ley Nº 20.730. Estos registros deberán publicarse en el sitio electrónico del órgano o servicio obligado a emitirlos, de conformidad al artículo 7º de la ley Nº 20.285, y deberán actualizarse el primer día hábil de cada mes. La información deberá publicarse en formato de datos abiertos reutilizables, tales como XML, CSV u otro similar."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9500529",
            "texto": "Artículo 10º. Deber de informar de lobbistas y gestores. Las personas que realicen lobby o gestiones de intereses particulares deberán, al momento de solicitar audiencia a los sujetos pasivos individualizados en este reglamento, proporcionar al órgano o servicio la siguiente información: a) Individualización de las personas que solicitan y asistirán a la audiencia o reunión, mediante su nombre completo y número de cédula nacional de identidad o número de pasaporte en el caso de extranjeros que no posean cédula de identidad. Deberá indicarse un correo electrónico, teléfono u otro medio de contacto. b) Individualización de la persona, organización o entidad a quienes representan, con los datos siguientes: En el caso de personas naturales, la individualización se realizará mediante su nombre completo y número de cédula nacional de identidad o número de pasaporte en el caso de extranjeros. En el caso de personas jurídicas, la individualización se realizará mediante su Razón Social o nombre de fantasía; su RUT o indicación de tratarse de una empresa extranjera sin RUT; descripción del giro y actividades que la persona jurídica desarrolla; domicilio; nombre de su representante legal; naturaleza de la persona jurídica y los nombres de las personas naturales que integran su directorio u órgano encargado de la administración, si los conociere. En el caso de entidades sin personalidad jurídica, bastará su nombre y descripción de actividades. c) El hecho de percibir o no una remuneración, a causa de la actividad de lobby o gestión de intereses particulares que se realizará. d) Materia que se tratará en la reunión, con referencia específica a la decisión que se pretende obtener, en relación con el artículo 5º de la ley Nº 20.730. La solicitud de audiencia respectiva deberá realizarse mediante un formulario elaborado para estos efectos por el Ministerio Secretaría General de la Presidencia donde se indique la información descrita en el inciso anterior. Dicho formulario se encontrará disponible en papel en las oficinas de partes respectivas y en formato electrónico en el sitio web del órgano al que corresponda el sujeto pasivo. La información entregada podrá modificarse por lobbistas y gestores de intereses mientras no exista pronunciamiento de la autoridad a quien se solicitó audiencia. La autoridad deberá pronunciarse sobre la solicitud de audiencia dentro de 3 días hábiles. La omisión inexcusable de entregar la información requerida o la inclusión a sabiendas de información inexacta o falsa, por parte de las personas solicitantes de audiencia, será penada con la multa señalada en el artículo 8º de la ley Nº 20.730. Las sanciones que se apliquen serán publicadas en la nómina sistematizada que elaborará el Consejo para la Transparencia, de conformidad al artículo 16 de este reglamento. Las personas que ejerzan lobby o gestionen intereses particulares deberán informar a sus clientes o representados de las obligaciones a las que están sujetas en virtud de la ley Nº 20.730 y este reglamento."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9500530",
            "texto": "Artículo 11. Requerimientos de información adicional. Los sujetos pasivos, órganos y servicios, con anterioridad a la realización de la audiencia respectiva, podrán solicitar al sujeto activo que complemente o aclare puntos respecto de la información que fue declarada. Asimismo, con posterioridad a la realización de la audiencia, dentro de los 10 días hábiles siguientes, el sujeto pasivo podrá requerir información aclaratoria a quienes asistieron a dicha audiencia. Una vez notificado el requerimiento, el lobbista o gestor de intereses particulares deberá responder por escrito en un plazo de 5 días hábiles desde que se formula el requerimiento. El incumplimiento de esta obligación será sancionado conforme a las normas previstas en el artículo 14 de la ley Nº 20.730, según corresponda. Una vez respondido el requerimiento del inciso primero o vencido los plazos, el sujeto pasivo deberá complementar o corregir la información que haya publicado, si correspondiere"
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9500533",
            "texto": "Artículo 12. Registros de audiencias y reuniones. Los registros de audiencias y reuniones deberán contener una individualización de todas las audiencias y reuniones que los sujetos a quienes se aplica este reglamento, sostengan con cualquier persona que realice actividades de lobby o gestión de intereses particulares. Estos registros deberán contener, a lo menos, la siguiente información: a) Individualización de las personas con las cuales se sostuvo la audiencia o reunión, mediante su nombre completo y número de cédula nacional de identidad, o número de pasaporte en el caso de extranjeros. b) Indicar si tales personas informaron percibir o no una remuneración a causa de la actividad de lobby o gestión de intereses particulares que se realizó. c) Individualización de las personas, organización o entidad a quienes representan las personas con las cuales se sostuvo la audiencia o reunión, según la información entregada por el sujeto activo, con los datos siguientes: En el caso de personas naturales, la individualización se realizará mediante su nombre completo y número de cédula nacional de identidad o número de pasaporte en el caso de extranjeros sin cédula de identidad. En el caso de personas jurídicas, la individualización se realizará mediante su Razón Social o nombre de fantasía; su RUT o indicación de tratarse de una empresa extranjera sin RUT; descripción del giro y actividades que la persona jurídica desarrolla; domicilio; nombre de su representante legal; naturaleza de la persona jurídica y los nombres de las personas naturales que integran su directorio u órgano encargado de la administración, si se informaron. En el caso de entidades sin personalidad jurídica, su nombre y descripción de actividades. d) Materia que se trató en la reunión, con referencia específica a la decisión que se pretendía obtener, en relación con el artículo 5º de la ley Nº 20.730. e) Lugar, fecha, hora y duración de la audiencia o reunión, y si ésta se realizó de forma presencial o por videoconferencia. Las audiencias reuniones deberán registrarse y publicarse el primer día hábil del mes siguiente, conforme al artículo 9º de este reglamento."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9500534",
            "texto": "Artículo 13. Nómina sistematizada de lobbistas y gestores de intereses particulares. El Consejo para la Transparencia deberá disponer, en su sitio electrónico, un registro que contenga una nómina sistematizada de las personas o entidades, naturales o jurídicas, chilenas o extranjeras, que hayan sostenido reuniones o audiencias con alguno de los sujetos pasivos a quienes se aplica este reglamento, y que hayan tenido por objeto realizar actividades de lobby o de gestión de intere ses particulares. Esta nómina deberá sistematizarse, a lo menos, de acuerdo a los siguientes criterios: a) Según el lobbista o gestor de intereses particulares que haya solicitado o sostenido la audiencia o reunión, individualizado según su nombre completo o razón social. En el caso de las personas naturales, deberá mantenerse reservado el número de cédula nacional de identidad o pasaporte en el caso de extranjeros. En el caso de personas jurídicas, la individualización se realizará mediante su Razón Social o nombre de fantasía; su RUT o indicación de tratarse de una empresa extranjera sin RUT; descripción del giro y actividades que la persona jurídica desarrolla; domicilio; nombre de su representante legal; naturaleza de la persona jurídica y los nombres de las personas naturales que integran su directorio u órgano encargado de la administración. En el caso de entidades sin personalidad jurídica, su nombre y descripción de actividades. b) Según el órgano, funcionario o autoridad a quien se haya solicitado la audiencia o reunión y con quien se haya sostenido ésta. c) Según el área de interés al que se refirió la audiencia o reunión. d) Según la fecha, lugar y hora en que se haya sostenido la audiencia o reunión. La sistematización de esta nómina incluirá una estadística de las audiencias o reuniones sostenidas por cada órgano al que se aplique este reglamento y publicarlo en su sitio electrónico. Asimismo, deberán indicarse las sanciones aplicadas en virtud de la ley Nº 20.730 y este reglamento. La nómina sistematizada a que se refiere este artículo deberá encontrarse disponible en formato de datos abiertos reutilizables, tales como XML, CSV u otro similar."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9500536",
            "texto": "Artículo 14. Registros de viajes. Los registros de viajes deberán contener una individualización de los viajes realizados por los sujetos pasivos a quienes se aplica este reglamento, en el ejercicio de sus funciones. Estos registros deberán contener, a lo menos, la siguiente información: a) El destino del viaje; b) El objeto del viaje; c) El costo total consignado en moneda nacional, desglosado por ítem cubiertos, y d) La persona natural o jurídica que lo financió, individualizada mediante su nombre completo, número de cédula nacional de identidad o pasaporte en el caso de extranjeros sin número de cédula, si aplicare. En el caso de las personas jurídicas, la individualización se realizará mediante su Razón Social o nombre de fantasía de la empresa. No deberán registrarse los viajes que se efectúen en virtud de invitaciones efectuadas conforme a los números 6 y 8 del artículo 6 de la ley Nº 20.730."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9500538",
            "texto": "Artículo 15. Registros de donativos oficiales y protocolares. Los registros de donativos deberán contener una individualización de los donativos oficiales y protocolares que reciban los sujetos a quienes se aplica este reglamento, en el ejercicio de sus funciones. Estos registros deberán contener, a lo menos, la siguiente información: a) Una singularización del donativo; b) La fecha y ocasión de su recepción; c) Individualización de la persona, organización o entidad que hace el donativo. En el caso de personas naturales, la individualización se realizará median su nombre completo y número de cédula nacional de identidad o pasaporte en el caso de extranjeros sin número de cédula. En el caso de personas jurídicas, la individualización se realizará mediante su Razón Social o nombre de fantasía."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9500539",
            "texto": "Artículo 16. Publicidad de los registros. El Consejo para la Transparencia pondrá a disposición del público en un sitio electrónico o portal que el mismo proveerá, los registros de audiencia, de viajes y de donativos a que se refiere este reglamento. Para tal efecto, los órganos o instituciones a que pertenezcan los sujetos pasivos deberán ingresar mensualmente al sitio electrónico o portal señalado, un listado actualizado de sus sujetos pasivos, además de un directorio de los vínculos electrónicos o links a sus páginas web cuya consulta permita desplegar directamente los tres registros mencionados y la información que contienen, cuya publicación deben mantener dichos organismos en virtud de la obligación de transparencia activa establecida en el inciso primero del artículo 9º de la ley Nº 20.730. Asimismo, los órganos o instituciones a que pertenezcan los sujetos pasivos deberán remitir al Consejo para la Transparencia, el primer día hábil de cada mes, electrónicamente y a través de mecanismos de carga de datos, los registros y la información contenida en ellos en el formato electrónico de datos abiertos reutilizables, tal como XML, CSV u otro similar, que determine el Consejo a través de una instrucción general u otras directrices o lineamientos que éste imparta sobre la materia."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9500541",
            "texto": "Artículo 17. Registro de lobbistas y gestores de intereses particulares. Habrá un registro público de lobbistas y de gestores de intereses particulares por cada uno de los órganos e instituciones individualizadas como sujetos pasivos conforme a este reglamento. Este registro contendrá la individualización de las personas que hayan sostenido audiencia con los sujetos pasivos que cumplan funciones en el respectivo organismo. También podrán inscribirse en estos registros, de forma previa y voluntaria, quienes realicen lobby o gestión de intereses particulares. Para tal efecto el interesado deberá completar un formulario que se ingresará mediante el sitio web respectivo o mediante copia en papel ingresada en la oficia de partes correspondiente. Será responsabilidad del sujeto activo mantener actualizada la información relativa a su registro voluntario previo, así como también la veracidad y completitud de la información que éste contenga."
        },
        {
            "tituloNorma": "Decreto 71",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9500543",
            "texto": "Artículo 18. Deber de denunciar. En caso que el Consejo para la Transparencia, o cualquier funcionario público o autoridad, tome conocimiento de alguna omisión o infracción a las normas que establece la ley Nº 20.730, remitirá, dentro de los 10 días hábiles siguientes a aquel en que tenga conocimiento de los hechos, los antecedentes al órgano competente que debe investigar la eventual responsabilidad que pudiere tener lugar, según lo que establece el Título III de la referida ley.\"."
        }
    ],
    "tipo_numero": [
        "Decreto-71"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}