{
    "idNorma": "1065290",
    "titulo": "modifica el código del trabajo en relación con la jornada de trabajo de personal de ferrocarriles",
    "encabezado": "LEY NÚM. 20.767        MODIFICA EL CÓDIGO DEL TRABAJO EN RELACIÓN CON LA JORNADA DE TRABAJO DE PERSONAL DE FERROCARRILES             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en una moción de los diputados señores Osvaldo Andrade Lara, Tucapel Jiménez Fuentes, René Saffirio Espinoza y Mario Venegas Cárdenas, de la diputada señora Alejandra Sepúlveda Orbenes, y de los exdiputados señores Alfonso De Urresti Longton, Roberto Delmastro Naso y Carlos Vilches Guzmán, y señoras Marta Isasi Barbieri y Adriana Muñoz D'Albora.       Proyecto de ley",
    "materias": [
        "Código del Trabajo, Art. 25 ter",
        "Personal de Ferrocarriles",
        "Jornada de Trabajo",
        "Trabajadores Ferroviarios",
        "D.F.L. no. 1, Ministerio del Trabajo, 2002"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20767",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9495348",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código del Trabajo: 1.- En el artículo 25: a) Reemplázase, en el inciso primero, la frase \"de servicios interurbanos de transporte de pasajeros y del que se desempeñe a bordo de ferrocarriles,\" por la siguiente: \"y de servicios interurbanos de transporte de pasajeros,\". b) Elimínase, en el inciso tercero, la expresión \"y el personal que se desempeña a bordo de ferrocarriles\". 2.- Incorpórase el siguiente artículo 25 ter: \"Artículo 25 ter.- La jornada de trabajo y descansos de los trabajadores que se desempeñen como parte de la tripulación a bordo de ferrocarriles, se regirá por las siguientes reglas: 1.- La jornada ordinaria de trabajo no podrá superar las ciento ochenta horas mensuales. La jornada diaria no podrá superar las siete horas treinta minutos continuas en el caso del transporte de pasajeros, ni las nueve horas continuas en el caso de transporte de carga, ambos períodos dentro de un lapso de veinticuatro horas. En el caso de que circunstancias tales como el tiempo de cruzamiento de trenes, accidentes, u otras difíciles de prever y que impliquen interrumpir el servicio ferroviario de pasajeros o de carga, superando los tiempos máximos establecidos en el párrafo anterior, el empleador deberá pagar las horas en exceso con el mismo recargo que establece el artículo 32. Con todo, si las contingencias descritas implicaren una demora tal que se deban sobrepasar las once horas de trabajo, el empleador deberá proveer una tripulación de relevo para la continuación del servicio. 2.- La programación mensual de los servicios a realizar deberá ser entregada al trabajador con a lo menos quince días de anticipación. 3.- Tratándose de trenes de pasajeros, el maquinista no podrá conducir más de cinco horas continuas, tras lo cual tendrá derecho a una hora de descanso imputable a la jornada diaria. 4.- Finalizada la jornada ordinaria diaria el trabajador tendrá derecho a un descanso mínimo de diez horas continuas, al que se agregará el tiempo necesario para traslado del trabajador al lugar en que pernocte o descanse. 5.- Las partes podrán programar turnos de espera o llamado de hasta siete horas treinta minutos continuas dentro de un lapso de veinticuatro horas para la realización de un servicio; con todo, luego de transcurridas las horas del referido turno, el trabajador tendrá derecho a un descanso mínimo igual al indicado en el número 4. Las horas correspondientes a los turnos de llamado no serán imputables a la jornada mensual y deberán remunerarse de común acuerdo entre las partes. Esta retribución no podrá ser inferior al valor de la hora correspondiente a uno y medio ingreso mínimo mensual. 6.- Las reglas anteriores se aplicarán sin perjuicio de lo dispuesto en el inciso penúltimo del artículo 38.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20767"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [
        "Jornada de trabajo del personal de ferrocarriles"
    ],
    "nombres_uso_comun": []
}