{
    "idNorma": "1066775",
    "titulo": "modifica la ley del tránsito, en lo que se refiere al delito de manejo en estado de ebriedad, causando lesiones graves, gravísimas o, con resultado de muerte",
    "encabezado": " LEY NÚM. 20.770        MODIFICA LA LEY DEL TRÁNSITO, EN LO QUE SE REFIERE AL DELITO DE MANEJO EN ESTADO DE EBRIEDAD, CAUSANDO LESIONES GRAVES, GRAVÍSIMAS O, CON RESULTADO DE MUERTE            Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Tránsito",
        "Conducción en Estado de Ebriedad",
        "Examen Detección de Droga",
        "Presidio Menor en su grado Máximo",
        "Suspensión de Licencia de Conducir"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20770",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9506639",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, del Ministerio de Transportes y Telecomunicaciones y del Ministerio de Justicia, de 2009: 1) Modifícase el artículo 176 en los siguientes términos: a) Agrégase, a continuación de la palabra \"lesiones\", la expresión \"o muerte\". b) Reemplázase la palabra \"necesaria\" por \"posible\". 2) Suprímese el inciso final del artículo 183. 3) Sustitúyese el artículo 195 por el siguiente: \"Artículo 195.- El incumplimiento de la obligación de dar cuenta a la autoridad de todo accidente en que sólo se produzcan daños, señalada en el artículo 168, será sancionado con multa de tres a siete unidades tributarias mensuales y con la suspensión de la licencia hasta por un mes. El incumplimiento de la obligación de detener la marcha, prestar la ayuda posible y dar cuenta a la autoridad de todo accidente en que se produzcan lesiones, señalada en el artículo 176, se sancionará con la pena de presidio menor en su grado medio, inhabilidad perpetua para conducir vehículos de tracción mecánica y multa de siete a diez unidades tributarias mensuales. Si en el caso previsto en el inciso anterior las lesiones producidas fuesen de las señaladas en el número 1º del artículo 397 del Código Penal o se produjese la muerte de alguna persona, el responsable será castigado con la pena de presidio menor en su grado máximo, inhabilidad perpetua para conducir vehículos de tracción mecánica, multa de once a veinte unidades tributarias mensuales y con el comiso del vehículo con que se ha cometido el delito, sin perjuicio de los derechos del tercero propietario, que podrá hacer valer conforme a las reglas generales del Código Procesal Penal. Para los efectos de determinar la pena prevista en este inciso, será aplicable lo dispuesto en los artículos 196 bis y 196 ter de esta ley. Las penas previstas en este artículo se impondrán al conductor conjuntamente con las que le correspondan por la responsabilidad que le pueda caber en el respectivo delito o cuasidelito, de conformidad con lo dispuesto en el artículo 74 del Código Penal.\". 4) Introdúcese el siguiente artículo 195 bis: \"Artículo 195 bis.- La negativa injustificada de un conductor a someterse a las pruebas respiratorias u otros exámenes científicos destinados a establecer la presencia de alcohol o de sustancias estupefacientes o psicotrópicas en el cuerpo, previstos en el artículo 182, será sancionada con multa de tres a diez unidades tributarias mensuales y con la suspensión de su licencia hasta por un mes. En caso de accidentes que produzcan lesiones de las comprendidas en el número 1º del artículo 397 del Código Penal o la muerte de alguna persona, la negativa injustificada del conductor que hubiese intervenido en ellos a someterse a las pruebas respiratorias evidenciales o a los exámenes científicos señalados en el artículo 183 de esta ley para determinar la dosificación de alcohol en la sangre o la presencia de drogas estupefacientes o sicotrópicas, o la realización de cualquier maniobra que altere sus resultados, o la dilación de su práctica con ese mismo efecto, serán castigadas con la pena de presidio menor en su grado máximo, multa de once a veinte unidades tributarias mensuales, inhabilidad perpetua para conducir vehículos de tracción mecánica y comiso del vehículo con que se ha cometido el delito, sin perjuicio de los derechos del tercero propietario, que podrá hacer valer conforme a las reglas generales del Código Procesal Penal. Para los efectos de determinar la pena prevista en este inciso, será aplicable lo dispuesto en los artículos 196 bis y 196 ter de esta ley. La pena prevista en el inciso anterior se impondrá al conductor conjuntamente con la que le corresponda por la responsabilidad que le pueda caber en el respectivo delito o cuasidelito, de conformidad con lo dispuesto en el artículo 74 del Código Penal.\". 5) Sustitúyese el inciso tercero del artículo 196, por los siguientes incisos tercero y cuarto: \"Si se causare alguna de las lesiones indicadas en el número 1º del artículo 397 del Código Penal o la muerte de alguna persona, se impondrán las penas de presidio menor en su grado máximo, en el primer caso, y de presidio menor en su grado máximo a presidio mayor en su grado mínimo, en el segundo. En ambos casos, se aplicarán también las penas de multa de ocho a veinte unidades tributarias mensuales, de inhabilidad perpetua para conducir vehículos de tracción mecánica y el comiso del vehículo con que se ha cometido el delito, sin perjuicio de los derechos del tercero propietario, que podrá hacer valer conforme a las reglas generales del Código Procesal Penal. Al autor del delito previsto en el inciso precedente se le impondrá el máximum o el grado máximo de la pena corporal allí señalada, según el caso, conjuntamente con las penas de multa, inhabilidad perpetua para conducir vehículos motorizados y comiso que se indican, si concurriere alguna de las circunstancias siguientes: 1.- Si el responsable hubiese sido condenado anteriormente por alguno de los delitos previstos en este artículo, salvo que a la fecha de comisión del delito hubieren transcurrido los plazos establecidos en el artículo 104 del Código Penal respecto del hecho que motiva la condena anterior. 2.- Si el delito hubiese sido cometido por un conductor cuya profesión u oficio consista en el transporte de personas o bienes y hubiere actuado en el ejercicio de sus funciones. 3.- Si el responsable condujere el vehículo con su licencia de conducir cancelada, o si ha sido inhabilitado a perpetuidad para conducir vehículos motorizados.\". 6) Incorpórase el siguiente artículo 196 bis: \"Artículo 196 bis.- Para determinar la pena en los casos previstos en los incisos tercero y cuarto del artículo 196, el tribunal no tomará en consideración lo dispuesto en los artículos 67, 68 y 68 bis del Código Penal y, en su lugar, aplicará las siguientes reglas: 1.- Si no concurren circunstancias atenuantes ni agravantes en el hecho, el tribunal podrá recorrer toda la extensión de la pena señalada por la ley al aplicarla. 2.- Si, tratándose del delito previsto en el inciso tercero del artículo 196, concurren una o más circunstancias atenuantes y ninguna agravante, el tribunal impondrá la pena de presidio menor en su grado máximo. Si concurren una o más agravantes y ninguna atenuante, aplicará la pena de presidio mayor en su grado mínimo. 3.- Si, tratándose del delito establecido en el inciso cuarto del artículo 196, concurren una o más circunstancias atenuantes y ninguna agravante, el tribunal impondrá la pena en su grado mínimo. Si concurren una o más agravantes y ninguna atenuante, la impondrá en su grado máximo. Para determinar en tales casos el mínimo y el máximo de la pena, se dividirá por mitad el período de su duración: la más alta de estas partes formará el máximo y la más baja el mínimo. 4.- Si concurren circunstancias atenuantes y agravantes, se hará su compensación racional para la aplicación de la pena, graduando el valor de unas y otras. 5.- El tribunal no podrá imponer una pena que sea mayor o menor al marco fijado por la ley. Con todo, podrá imponerse la pena inferior en un grado si, tratándose de la eximente del número 11 del artículo 10 del Código Penal, concurriere la mayor parte de sus requisitos, pero el hecho no pudiese entenderse exento de pena.\". 7) Agrégase el siguiente artículo 196 ter: \"Artículo 196 ter.- Respecto del delito previsto en el inciso tercero del artículo 196, será aplicable lo previsto en la ley Nº 18.216, conforme a las reglas generales. Sin embargo, la ejecución de la respectiva pena sustitutiva quedará en suspenso por un año, tiempo durante el cual el condenado deberá cumplir en forma efectiva la pena privativa de libertad a la que fuere condenado. Con todo, no se aplicará en estas situaciones lo dispuesto en el artículo 38 de dicha ley y en ningún caso la sustitución de la pena privativa de libertad implicará la sustitución o suspensión del cumplimiento de las multas, comiso e inhabilitaciones impuestas.\". 8) Modifícase el artículo 209, en los siguientes términos: a) Sustitúyese, en el inciso primero, la expresión \"prisión en su grado máximo\" por \"presidio menor en su grado mínimo\". b) Agrégase el siguiente inciso final: \"Lo previsto en el presente artículo no se aplicará a quienes fueren condenados por los delitos contemplados en los incisos tercero y cuarto del artículo 196.\"."
        },
        {
            "tituloNorma": "Ley 20770",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9506640",
            "texto": "Artículo 2º.- Intercálase en el artículo 3º del decreto ley Nº 321, de 1925, del Ministerio de Justicia, que establece la libertad condicional para los penados, el siguiente inciso sexto, nuevo, pasando el actual a ser séptimo: \"Los condenados por los incisos tercero y cuarto del artículo 196 de la ley de Tránsito podrán obtener el mismo beneficio una vez cumplidos dos tercios de la condena.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20770"
    ],
    "resumenes": [
        "La presente ley, conocida como la Ley Emilia, modifica la ley de Tránsito en lo que se refiere al delito de manejo en estado de ebriedad causando lesiones graves, gravísimas o con resultado de muerte."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Accidentes de tránsito: responsabilidad del conductor (Ley Emilia)"
    ],
    "nombres_uso_comun": []
}