{
    "idNorma": "1066873",
    "titulo": "modifica el código del trabajo otorgando permiso a trabajadoras y trabajadores para efectuarse exámenes de mamografía y de próstata, respectivamente",
    "encabezado": " LEY NÚM. 20.769        MODIFICA EL CÓDIGO DEL TRABAJO OTORGANDO PERMISO A TRABAJADORAS Y TRABAJADORES PARA EFECTUARSE EXÁMENES DE MAMOGRAFÍA Y DE PRÓSTATA, RESPECTIVAMENTE             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en mociones refundidas de los diputados señor Osvaldo Andrade Lara y señoras Cristina Girardi Lavín, María José Hoffmann Opazo, Andrea Molina Oliva, Denise Pascal Allende, Karla Rubilar Barahona y Marcela Sabat Fernández y de las exdiputadas señoras Adriana Muñoz D'Albora, Ximena Vidal Lázaro y Mónica Zalaquett Said, la primera, y de los diputados señor Ramón Barros Montero y señora Claudia Nogueira Fernández, y de las exdiputadas señoras Carolina Goic Boroevic y Adriana Muñoz D'Albora,             Proyecto de ley:",
    "materias": [
        "Código del Trabajo, Art. 66 bis",
        "Permiso a Trabajadores para Exámenes Médicos",
        "Trabajadoras Mayores de 40",
        "Trabajadores Mayores de 50"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20769",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9507085",
            "texto": "\"Artículo único.- Incorpórase el siguiente artículo 66 bis en el Código del Trabajo: \"Artículo 66 bis.- Las trabajadoras mayores de cuarenta años de edad y los trabajadores mayores de cincuenta, cuyos contratos de trabajo sean por un plazo superior a treinta días, tendrán derecho a medio día de permiso, una vez al año durante la vigencia de la relación laboral, para someterse a los exámenes de mamografía y próstata, respectivamente, pudiendo incluir otras prestaciones de medicina preventiva, tales como el examen de papanicolau, en las instituciones de salud públicas o privadas que corresponda. En el caso de los contratos celebrados por un plazo fijo, o para la realización de una obra o faena determinada, este derecho podrá ejercerse a partir de los treinta días de celebrado el contrato de trabajo, y en cualquier momento durante la vigencia de éste. El tiempo para realizar los exámenes, señalado en el inciso anterior, será complementado, en su caso, con el tiempo suficiente para los traslados hacia y desde la institución médica, considerando las condiciones geográficas, de transporte y la disponibilidad de equipamiento médico necesario. Para el ejercicio de este derecho, los trabajadores deberán dar aviso al empleador con una semana de anticipación a la realización de los exámenes; asimismo, deberán presentar con posterioridad a éstos, los comprobantes suficientes que acrediten que se los realizaron en la fecha estipulada. El tiempo en el que los trabajadores se realicen los exámenes, será considerado como trabajado para todos los efectos legales; asimismo, este permiso no podrá ser compensado en dinero, ni durante ni al término de la relación laboral, entendiéndose por no escrita cualquier estipulación en contrario. Si los trabajadores estuvieren afectos a un instrumento colectivo que considerare un permiso análogo, se entenderá cumplida la obligación legal por parte del empleador.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20769"
    ],
    "resumenes": [
        "La presente ley establece que las trabajadoras mayores de 40 años y los trabajadores mayores de 50 años, cuyos contratos de trabajo sean por un plazo superior a treinta días, tendrán derecho a medio día de permiso, para realizarse exámenes de mamografía y próstata, pudiendo incluir otras prestaciones de medicina preventiva, tales como el examen de Papanicolaou, en las instituciones de salud públicas o privadas que corresponda."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Permiso laboral para exámenes de mamografía o próstata"
    ],
    "nombres_uso_comun": []
}