{
    "idNorma": "1066836",
    "titulo": "modifica el código del trabajo y la ley de accidentes del trabajo y enfermedades profesionales, en materia de trabajo portuario, estableciendo las obligaciones y beneficios que indica",
    "encabezado": " LEY NÚM. 20.773        MODIFICA EL CÓDIGO DEL TRABAJO Y LA LEY DE ACCIDENTES DEL TRABAJO Y ENFERMEDADES PROFESIONALES, EN MATERIA DE TRABAJO PORTUARIO, ESTABLECIENDO LAS OBLIGACIONES Y BENEFICIOS QUE INDICA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Código del Trabajo",
        "Fondo de Modernización Portuaria",
        "Sistema de Control de Cumplimiento de la Normativa Laboral Portuaria",
        "Empresas de Muellaje",
        "Concesionarias de Frentes de Atraque",
        "Comisión Asesora en Materias Marítimas y Portuarias",
        "Dirección del Territorio Marítimo y Marina Mercante",
        "Beneficio por Turnos",
        "Certificado que Acredita Turnos entre 2005 y 2012",
        "Comité Paritario de Higiene y Seguridad",
        "D.F.L. no. 1, Ministerio del Trabajo y Previsión Social, 2003",
        "Ley no. 16.744",
        "Trabajo Portuario"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20773",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9506968",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2003, del Ministerio del Trabajo y Previsión Social: \"1.- En el artículo 133: a) Intercálase en su inciso segundo, entre las palabras \"anterior\" y \"podrán\" la expresión \"sólo\". b) Agrégase el siguiente inciso quinto: \"Sin perjuicio de las facultades a que se refiere el inciso anterior, las empresas concesionarias de frentes de atraque que administren terminales portuarios y las empresas de muellaje que operen en puertos privados deberán cumplir las obligaciones que le imponga el Sistema de Control de Cumplimiento de la Normativa Laboral Portuaria, a que se refiere el artículo siguiente.\". 2) Incorpórase el siguiente artículo 133 bis: \"Artículo 133 bis.- La Dirección del Trabajo coordinará con la autoridad marítima un Sistema de Control de Cumplimiento de la Normativa Laboral Portuaria, destinado a controlar el acceso y permanencia de los trabajadores a que se refiere este párrafo a los recintos portuarios, velando porque la prestación de los servicios que realicen se efectúe de manera segura y lo sea en virtud de alguna de las modalidades contractuales previstas en el inciso segundo del artículo anterior.\". 3) Agréganse al literal b) del artículo 137 los siguientes párrafos segundo, tercero y cuarto, nuevos, pasando los actuales párrafos segundo y tercero a ser quinto y sexto, respectivamente: \"Tratándose de turnos de más de cuatro horas, los trabajadores portuarios, independientemente de su modalidad contractual, tendrán derecho a un descanso de media hora, irrenunciable, conforme a lo señalado en el inciso primero del artículo 34. Sin perjuicio de lo anterior, no se podrá extender la duración de los turnos definidos de conformidad con la normativa vigente. El descanso deberá otorgarse simultánea o alternadamente a todos los trabajadores, permitiéndoles empezar el descanso para colación en el período de tiempo comprendido entre las 3,5 y 5 horas de iniciado el turno, resguardando la seguridad de los trabajadores y de las faenas en el recinto portuario. Los empleadores deberán concordar cualquiera de estas modalidades con las organizaciones representativas de los trabajadores a quienes afecten. En todo caso, las dotaciones asignadas en una nave deberán tomar el descanso en forma que se garantice siempre la seguridad y salud de los trabajadores. Será responsabilidad del concesionario del frente de atraque, de las empresas de muellaje en aquellos frentes multioperados y, en el caso de los puertos privados, de las empresas de muellaje que operen dicho puerto, mantener instalaciones adecuadas para que los trabajadores portuarios puedan hacer uso efectivo del descanso señalado en el párrafo segundo. Las empresas mencionadas deberán registrar el otorgamiento del descanso mediante el sistema a que se refiere el artículo 33.\". 4) Sustitúyese en la letra a) del artículo 142, la expresión \"al menos, el equivalente al valor del ingreso mínimo de un mes en cada trimestre calendario\" por la siguiente \"mensualmente, al menos, el equivalente al valor del ingreso mínimo mensual\"."
        },
        {
            "tituloNorma": "Ley 20773",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9506969",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en la ley Nº 16.744, sobre Accidentes del Trabajo y Enfermedades Profesionales: 1) Suprímese el inciso final del artículo 66. 2) Agrégase el siguiente artículo 66 ter: \"Artículo 66 ter.- Las empresas de muellaje estarán obligadas a constituir un Comité Paritario de Higiene y Seguridad en cada puerto, terminal o frente de atraque en que presten regularmente servicios, siempre que, sumados los trabajadores permanentes y eventuales de la misma, trabajen habitualmente más de 25 personas, conforme al promedio mensual del año calendario anterior. Los trabajadores integrantes del Comité Paritario indicado en el inciso anterior deberán ser elegidos entre los trabajadores portuarios permanentes y eventuales de la respectiva entidad empleadora, en la forma que señale el reglamento. Sin perjuicio de lo señalado en el inciso primero, cuando en un mismo puerto presten servicios dos o más entidades empleadoras de las señaladas en el artículo 136 del Código del Trabajo, cada una de ellas deberá otorgar las facilidades necesarias para la integración, constitución y funcionamiento de un Comité Paritario de Higiene y Seguridad, cuyas decisiones en las materias de su competencia serán obligatorias para todas estas entidades empleadoras y sus trabajadores. Al Comité Paritario de Higiene y Seguridad corresponderá la coordinación de los Comités Paritarios de empresa y el ejercicio de aquellas atribuciones que establece el artículo 66, en los casos y bajo las modalidades que defina el reglamento. Los representantes de los trabajadores ante el Comité Paritario de Higiene y Seguridad serán elegidos por éstos, en la forma que determine el reglamento. Corresponderá igualmente al reglamento establecer un mecanismo por el cual las distintas entidades empleadoras obligadas designen a sus representantes ante el Comité Paritario de Higiene y Seguridad. El Comité a que hace referencia este artículo se denominará para todos los efectos legales Comité Paritario de Higiene y Seguridad de Faena Portuaria.\"."
        },
        {
            "tituloNorma": "Ley 20773",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9506970",
            "texto": "Artículo 3º.- Autorízase, a contar de la entrada en vigencia de la presente ley, la creación y funcionamiento de un Fondo de Modernización Portuaria, cuyo objeto será apoyar la ejecución de acciones para el mejoramiento institucional en el sector portuario público y privado nacional, en aspectos tales como el perfeccionamiento de los sistemas de información y de estadísticas portuarias, con miras a mejorar sus niveles de eficiencia y competitividad. Este Fondo será administrado por el Ministerio de Transportes y Telecomunicaciones y recibirá transferencias desde el Tesoro Público según lo disponga la Ley de Presupuestos del Sector Público de cada año. Un reglamento expedido mediante decreto del Ministerio de Transportes y Telecomunicaciones, que llevará la firma del Ministro de Hacienda, determinará las actividades y los mecanismos de asignación de los recursos del Fondo, y podrá considerar la opinión de la Comisión Asesora en materias Marítimas y Portuarias creada por el decreto supremo Nº 70, de 2008, del Ministerio de Transportes y Telecomunicaciones, en los términos allí establecidos. Este Fondo se extinguirá el año 2018 y los recursos existentes en él, a dicha fecha, deberán ser transferidos al Tesoro Público de acuerdo a las instrucciones que sobre la materia imparta la Dirección de Presupuestos."
        },
        {
            "tituloNorma": "Ley 20773",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9506971",
            "texto": "Artículo 4º.- Establécese por cuatro años, contados desde el 1 de enero del año 2015, un aporte a beneficio fiscal correspondiente a 0,2 dólares de Estados Unidos de América, por cada una de las toneladas de carga general transferidas de cualquier tipo, que se importe o exporte por puertos nacionales, en naves sujetas al Código Internacional para la Protección de los Buques y de las Instalaciones Portuarias, promulgado mediante el decreto supremo Nº 71, del Ministerio de Relaciones Exteriores, de 2005. El aporte será enterado por los importadores o exportadores, según corresponda, y no podrá exceder, por cada operación, de 0,025% del valor CIF de cada tonelada en el caso de importación, y de 0,025% del valor FOB de cada tonelada en el caso de exportación. El aporte que establece el presente artículo podrá ser pagado en las entidades a que se refiere el decreto supremo Nº 255, del Ministerio de Hacienda, de 1979, modificado por los decretos supremos Nºs. 668 y 1.227, del mismo Ministerio, de 1981 y 1991, respectivamente, de acuerdo a las exigencias, formas y plazos que determine el Servicio Nacional de Aduanas, mediante decreto supremo expedido a través del Ministerio de Hacienda, dictado bajo la fórmula \"Por orden del Presidente de la República\". Con todo, durante el período de cuatro años que establece el inciso primero, se podrán realizar aportes anuales al Fondo señalado en el artículo anterior, por un monto máximo equivalente en moneda nacional a 2 millones de dólares de Estados Unidos de América."
        },
        {
            "tituloNorma": "Ley 20773",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9506972",
            "texto": "Artículo 5º.- A contar de la entrada en vigencia del reglamento que regula el aporte a beneficio fiscal señalado en el artículo anterior, se autoriza a la Tesorería General de la República a pagar el beneficio a que se refiere el artículo primero transitorio de la presente ley. Con todo, dichos pagos se sujetarán a las reglas y plazos contenidos en dicha disposición."
        },
        {
            "tituloNorma": "Ley 20773",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9506973",
            "texto": "Artículo 6º.- Declárase el 22 de septiembre de cada año como Día del Trabajador Portuario."
        },
        {
            "tituloNorma": "Ley 20773",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9506974",
            "texto": "Artículo 7º.- Ninguna disposición de esta ley podrá ser interpretada de modo que contravenga compromisos internacionales de Chile."
        },
        {
            "tituloNorma": "Ley 20773",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9506976",
            "texto": "Artículo primero.- Excepcionalmente, a contar de la entrada en vigencia de los artículos 1º, 2º, 3º, 4º y 5º de la presente ley, los trabajadores portuarios que acrediten el cumplimiento de los requisitos que a continuación se indican, accederán, por única vez, al pago de un beneficio en dinero que se determinará conforme a las reglas del presente artículo. Para impetrar el beneficio a que se refiere este artículo se deberá acreditar haber prestado para una empresa de muellaje, dentro de un recinto portuario, servicios efectivos como trabajador portuario en los términos del inciso primero del artículo 133 del Código del Trabajo, a lo menos, durante un turno el año 2013, siempre que se haya ingresado a prestar los precitados servicios con anterioridad al 1 de enero de 2013 y que éstos se hayan prestado en turnos ininterrumpidos sin derecho a descanso. Adicionalmente, deberá acreditarse la realización de, a lo menos, 36 turnos anuales promedio entre los años 2005 y 2012. Tratándose de los trabajadores portuarios de Talcahuano, el mencionado promedio de turnos anuales se computará entre los años 2005 y 2009. Para el cálculo precitado promedio, se dividirá el total de turnos del período por el número de años efectivamente trabajados durante el mismo. Se excluirán del cálculo los períodos en que los trabajadores postulantes se hayan encontrado con licencia médica, legalmente tramitada, o realizando estudios en instituciones de educación del Estado o reconocidas por éste, lo que se acreditará mediante certificados emitidos por las respectivas instituciones. Excepcionalmente, tratándose de trabajadores portuarios que hayan egresado ya sea por la obtención de pensión o jubilación o a consecuencia de un proceso de licitación con anterioridad al año 2013, no se les exigirá el promedio de turnos descrito, sino sólo que acrediten haberse desempeñado durante, a lo menos, tres años continuos en el período comprendido entre los años 2005 y 2012. Con todo, el beneficio sólo podrá impetrarse por aquellos trabajadores que, cumpliendo las condiciones precedentes, se hayan encontrado con vida al 25 de enero de 2014. En caso de fallecimiento de un trabajador portuario ocurrido con posterioridad al 25 de enero de 2014, pero antes de la fecha de postulación al beneficio a que se refiere este artículo, o durante la tramitación de su postulación, o una vez aceptado como beneficiario, cualquiera de los legitimarios podrá ejercer sus derechos en el procedimiento de postulación establecido en esta ley. Con todo, de proceder el beneficio por haberse cumplido los requisitos para acceder él, éste sólo se entregará a quien corresponda de acuerdo con la respectiva resolución de posesión efectiva. No podrán acceder al beneficio a que se refiere este artículo los trabajadores que cumplan sus funciones en horario administrativo y los que tengan o hayan tenido pactado en sus contratos de trabajo derecho al descanso de colación. Para determinar el monto del beneficio a que se refiere este artículo, se aplicarán las reglas siguientes: 1.- Por cada turno efectivamente realizado en el período comprendido entre el 1 de enero de 2005 y el 31 de diciembre de 2012 se pagará a cada trabajador que acredite los requisitos para impetrar el beneficio la suma de $1.953.- (mil novecientos cincuenta y tres pesos). 2.- Tratándose de trabajadores portuarios que no trabajen por sistema de nombrada, contratados por renta fija, recibirán el pago en base a 24 turnos por mes, respecto del período de vigencia del respectivo contrato de trabajo. 3.- Tratándose de trabajadores que se desempeñen como amarradores, traspaletistas y encarpadores, el beneficio se pagará en base a 12 turnos por mes, respecto del período de vigencia del respectivo contrato de trabajo. El cumplimiento de los requisitos establecidos para acceder al beneficio será verificado y su monto calculado, de oficio, por una Comisión Revisora, en adelante la \"Comisión\", que estará facultada para recopilar y recibir la información oficial disponible que sea útil para el cumplimiento de sus fines. Sin perjuicio de lo anterior, los trabajadores portuarios podrán postular y allegar los antecedentes que estimen convenientes de conformidad con las reglas que se señalan más adelante. La Comisión estará conformada por dos representantes de la Subsecretaría del Trabajo, uno de los cuales será designado presidente; dos representantes de la Subsecretaría de Previsión Social; dos representantes del Ministerio de Transportes y Telecomunicaciones y un representante de la Dirección del Trabajo. Todos los miembros serán designados por los respectivos jefes de servicio, mediante resolución exenta. La Comisión deberá contar con una secretaría, encargada de la recepción de las postulaciones, atención de los postulantes y demás labores de apoyo que los integrantes de la Comisión le soliciten. El procedimiento de funcionamiento interno y las demás normas para garantizar el adecuado cumplimiento de las funciones de la Comisión serán determinados mediante resolución interna del Ministerio del Trabajo y Previsión Social. Dentro de los sesenta días hábiles siguientes a la publicación en el Diario Oficial de la presente ley, la Comisión determinará de oficio los beneficiarios y el monto del beneficio, conforme los registros públicos de que disponga. Los trabajadores portuarios interesados podrán consultar su situación a través de la página web del Ministerio del Trabajo y Previsión Social. La publicación de la información se realizará resguardando la privacidad de los datos personales del beneficiario. Los interesados podrán aceptar el beneficio determinado de oficio por la Comisión o presentarse al procedimiento de postulación, sea por el total del monto del beneficio que al postulante crea corresponderle o por la diferencia no otorgada de oficio por la Comisión, mediante el formulario único que se pondrá a disposición en la página web de la Subsecretaría del Trabajo. En caso de aceptación del beneficio establecido de oficio por la Comisión, el beneficiario deberá presentar a la secretaría de ésta una carta de aceptación, a través del modelo que se pondrá a disposición de los interesados en la página web del Ministerio del Trabajo y Previsión Social. La no aceptación del beneficio dentro del plazo de treinta días hábiles contado desde la publicación de la nómina a que se refiere el inciso decimocuarto, supone la renuncia irrevocable a éste. Sin perjuicio de la determinación de los beneficiarios y del monto del beneficio que haga de oficio la Comisión, los trabajadores podrán presentar en cualquier caso su postulación directa al beneficio. Las postulaciones deberán ser presentadas dentro del plazo de sesenta días hábiles contado desde que la Dirección del Territorio Marítimo y de Marina Mercante entregue a los interesados el certificado a que se refiere el inciso siguiente o dentro de los noventa días hábiles siguientes a la entrada en vigencia de la presente ley, en el caso de los trabajadores portuarios que decidan postular sin ese certificado. Para efectos de acreditar el cumplimiento de los requisitos para acceder al beneficio y calcular el monto de éste, el trabajador portuario interesado, personalmente o por intermedio de una organización sindical que lo represente, dentro del plazo de treinta días hábiles contado desde la publicación de la presente ley, podrá solicitar a la Dirección General del Territorio Marítimo y de Marina Mercante un certificado que indique la cantidad de turnos que registra en el sistema entre los años 2005 y 2012, detallando el número efectivamente realizado en cada uno de dichos años. Si transcurrido el plazo a que se refiere el inciso anterior no se solicita el certificado, se entenderá que el trabajador portuario renuncia a acreditar los turnos registrados ante la autoridad marítima, para acceder al beneficio. La Dirección General del Territorio Marítimo y de Marina Mercante deberá otorgar el certificado solicitado en el plazo máximo de treinta días hábiles contado desde la solicitud, dejando constancia de la fecha de entrega material de éste. Este certificado será gratuito para los efectos de esta ley. Los trabajadores portuarios que decidan iniciar el proceso de postulación al beneficio podrán acompañar, además del certificado a que se refieren los incisos anteriores, uno o más de los siguientes documentos: a) Uno o más certificados emitidos por una empresa portuaria o de muellaje que desarrolle funciones dentro de un recinto portuario, en los que se acredite el período en que el trabajador portuario postulante prestó servicios para ellas, en labores comprendidas en el inciso primero del artículo 133 del Código del Trabajo. En este caso, el trabajador postulante deberá adjuntar, además, un certificado de cotizaciones previsionales que respalde la información entregada en cada uno de los certificados que adjunte. Sin este documento adicional no se dará valor al o los certificados otorgados por las empresas. b) Uno o más contratos de trabajo con una empresa portuaria o de muellaje que desarrolle funciones dentro de un recinto portuario, en los que se acredite prestación de servicios como trabajador portuario permanente en labores comprendidas en el inciso primero del artículo 133 del Código del Trabajo, en jornada completa. En este caso, el trabajador postulante deberá adjuntar, además, un certificado de cotizaciones previsionales que respalde la información entregada en cada uno de los certificados que adjunte. Sin este documento adicional no se dará valor al o los certificados otorgados por las empresas. c) Actas de fiscalización de la Inspección del Trabajo o sentencia judicial ejecutoriada donde conste que el postulante prestó servicios dentro de un recinto portuario en labores comprendidas en el inciso primero del artículo 133 del Código del Trabajo, para una empresa portuaria o de muellaje, como trabajador eventual o permanente. d) Certificados emitidos por el Servicio de Impuestos Internos, el Servicio Nacional de Aduanas, el Instituto de Previsión Social, las Mutualidades de Empleadores, la Superintendencia de Pensiones, la Superintendencia de Seguridad Social o cualquier otro documento original que haya sido emitido por organismos oficiales públicos o privados, que permitan acreditar el número de turnos realizados o la cantidad de años como trabajador portuario, sin que dichos documentos sean excluyentes entre sí. Los trabajadores postulantes al beneficio podrán acompañar una minuta explicativa que ilustre la forma en que dichos certificados o documentos acreditan el número de turnos realizados. La precitada minuta deberá ajustarse al formato que defina previamente la Comisión, el que será puesto a disposición de los postulantes a través de la página web de la Subsecretaría del Trabajo. La Comisión dispondrá de un plazo de sesenta días hábiles contado desde la recepción de las postulaciones para verificar si el trabajador postulante cumple los requisitos para ser beneficiario y, en su caso, el monto del beneficio. Si la Comisión no resuelve la postulación dentro del plazo señalado en el inciso anterior, se entenderá que ha sido acogida en base a los turnos indicados por el trabajador en el formulario de postulación. Determinados por parte de la Comisión los trabajadores portuarios postulantes que cumplen los requisitos para acceder al beneficio y el monto de éste, deberá notificarlo por medio de carta certificada a la dirección indicada en el formulario de postulación. Las organizaciones o personas que hayan sido autorizadas por el postulante para representarlo en el procedimiento de postulación, podrán acceder al resultado de la postulación, notificándose de su resultado en la secretaría de la Comisión. Igual notificación procederá en caso de rechazo del beneficio. En caso de rechazo, el trabajador podrá deducir por escrito reclamación dentro del plazo de sesenta días hábiles, debiendo comparecer personalmente o a través de la organización que lo represente, según su preferencia. La reclamación deberá presentarse por escrito ante la secretaría de la Comisión. La reclamación sólo habilitará para subsanar errores vinculados a la evaluación de los antecedentes presentados, sin que puedan allegarse documentos adicionales a la postulación. Sin perjuicio de lo anterior, la Comisión podrá solicitar, de oficio, información adicional al postulante o a instituciones públicas o privadas. La Comisión deberá resolver las reclamaciones dentro de los noventa días hábiles siguientes a su presentación, con los antecedentes de que disponga. La resolución deberá notificarse de la misma forma prevista para la postulación. En caso de solicitarse información adicional, se suspenderá el plazo previsto para la resolución de la postulación, mientras no se reciba la información solicitada, por el plazo de treinta días, prorrogables por una sola vez. Si la Comisión Revisora no resuelve la reclamación dentro del plazo señalado para ello en este artículo, se entenderá que ésta ha sido acogida. Los postulantes que decidan no ejercer la reclamación podrán, por sí o a través de la organización que los represente, renunciar al plazo que se encuentre pendiente para interponerla. Esta renuncia deberá ser suscrita por el postulante ante el inspector de la Dirección del Trabajo u otro ministro de fe, en el formulario de renuncia que se pondrá a disposición de los interesados en la página web de la Subsecretaría del Trabajo y deberá presentarse directamente en la secretaría de la Comisión o a través del correo electrónico que se habilite para estos efectos. Las postulaciones quedarán afinadas una vez que el postulante renuncie al plazo para deducir la reclamación, o transcurra dicho plazo sin que la hubiere interpuesto, o cuando ésta sea resuelta por la Comisión. Corresponderá a la Comisión informar a la Subsecretaría del Trabajo los beneficios determinados de oficio y aceptados por los beneficiarios así como las postulaciones afinadas, dentro de los diez días siguientes a que queden en ese estado. Dicha nómina deberá contener el nombre completo, cédula de identidad y monto del beneficio económico que le corresponde a cada beneficiario. La Subsecretaría del Trabajo, dentro del plazo de cinco días hábiles de recibidos los antecedentes, deberá comunicar a la Tesorería General de la República la orden de pago del beneficio. Recibida la información señalada en el inciso anterior, la Tesorería General de la República dispondrá del plazo de veinte días hábiles para efectuar el pago del beneficio a los beneficiarios. Para los efectos del procedimiento de entrega del beneficio económico de que trata este artículo, serán días hábiles todos los días de la semana, con exclusión del sábado, domingo y festivos declarados por ley. El beneficio sólo podrá ser pagado al beneficiario o sus herederos, cuando corresponda. En ningún caso podrá pagarse a un mandatario u organización que lo represente. Sin perjuicio de la responsabilidad penal que les corresponda, los trabajadores portuarios o las empresas portuarias o de muellaje que presenten u otorguen documentación falsa en su postulación no podrán acceder al beneficio de este artículo. El beneficio a que se refiere este artículo no será imponible ni constituirá renta para ningún efecto legal."
        },
        {
            "tituloNorma": "Ley 20773",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9506977",
            "texto": "Artículo segundo.- Los bonos, asignaciones u otros emolumentos que los trabajadores portuarios de que trata el artículo anterior pudieren estar percibiendo, en virtud de un contrato de provisión de puestos de trabajo u otro tipo de acuerdo colectivo, como compensación por el no uso efectivo de la media hora de colación, no podrán ser modificados sino por acuerdo de las partes, a partir de los ciento ochenta días siguientes a la publicación de la presente ley en el Diario Oficial, y a falta de acuerdo, pasarán a formar parte de la remuneración del turno respectivo."
        },
        {
            "tituloNorma": "Ley 20773",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9506978",
            "texto": "Artículo tercero.- Las adecuaciones derivadas de las modificaciones que la presente ley introduce en el Código del Trabajo y en la ley Nº 16.744 sobre Accidentes del Trabajo y Enfermedades Profesionales deberán implementarse dentro de los ciento ochenta días siguientes a la publicación de la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20773",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9506979",
            "texto": "Artículo cuarto.- La modificación de la garantía prevista en la letra a) del artículo 142 del Código del Trabajo no afectará a los Convenios de Provisión de Puestos de Trabajo que hayan sido depositados en la Inspección del Trabajo con anterioridad a la entrada en vigencia de las modificaciones que esta ley introduce en el Código del Trabajo."
        }
    ],
    "tipo_numero": [
        "Ley-20773"
    ],
    "resumenes": [
        "La presente ley modifica el Código del Trabajo y la Ley de Accidentes del Trabajo y Enfermedades Profesionales, en materia de trabajo portuario estableciendo obligaciones y beneficios que indica.\nLa Dirección de Trabajo coordinará con la autoridad marítima un Sistema de Control de la normativa Laboral Portuaria, controlando las horas de trabajo y descanso.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Trabajadores portuarios"
    ],
    "nombres_uso_comun": []
}