{
    "idNorma": "1066224",
    "titulo": "modifica ley nº 20.671, con objeto de suprimir el límite máximo para regularizar ampliaciones en viviendas sociales, siempre que la superficie edificada total, no exceda de noventa metros cuadrados",
    "encabezado": " LEY NÚM. 20.772        MODIFICA LEY Nº 20.671, CON OBJETO DE SUPRIMIR EL LÍMITE MÁXIMO PARA REGULARIZAR AMPLIACIONES EN VIVIENDAS SOCIALES, SIEMPRE QUE LA SUPERFICIE EDIFICADA TOTAL, NO EXCEDA DE NOVENTA METROS CUADRADOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una Moción de los Honorables Senadores señor Eugenio Tuma Zedán y señora Lily Pérez San Martín, y de los ex Senadores señores Pedro Muñoz Aburto y Hosaín Sabag Castillo.             Proyecto de ley:",
    "materias": [
        "Viviendas Sociales en Áreas Urbanas o Rurales",
        "Regularización de Ampliación de Viviendas Sociales",
        "Exenciones de Derecho Municipales",
        "Edificaciones con Anterioridad al 31 de junio 1959",
        "Ley no. 20.671, Art. 1°",
        "Ley no. 20.251",
        "D.F.L. no. 458, Ministerio de Vivienda y Urbanismo, 1976"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20772",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9503421",
            "texto": "\"Artículo 1º.- Reemplázase el artículo 1º de la ley Nº 20.671, que renueva y modifica el procedimiento de regularización de ampliaciones de viviendas sociales contemplado en la ley Nº 20.251, por el siguiente: \"Artículo 1º.- Los propietarios de viviendas sociales existentes, emplazadas en áreas urbanas o rurales podrán, por una sola vez, dentro del plazo de dos años contado desde la publicación de esta ley, regularizar las ampliaciones que, sumadas a lo construido, no superen los 90 metros cuadrados de superficie, cumpliendo además con los requisitos que se señalan a continuación: 1) No estar emplazadas en áreas de riesgo o protección, en terrenos declarados de utilidad pública o en bienes nacionales de uso público. 2) No tener, a la fecha de la regularización, reclamaciones escritas pendientes por incumplimiento de normas urbanísticas ingresadas con anterioridad a la fecha de publicación de la presente ley ante la Dirección de Obras Municipales o el juzgado de policía local respectivo. 3) Cumplir con las normas que se indican a continuación, para garantizar la habitabilidad, seguridad y estabilidad de las viviendas ampliadas, y con las normas aplicables a las instalaciones interiores de electricidad, agua potable, alcantarillado y gas, que correspondan: MATERIA NORMAS DE HABITABILIDAD Altura La altura mínima de piso a cielo, medida en obra terminada, que debe ser de 2,30 m, podrá ser rebajada hasta en un 20%. La medida vertical mínima de obra terminada en pasadas peatonales bajo vigas o instalaciones horizontales de 2,0 m podrá ser rebajada hasta en un 20%. Terminación Interior El estándar de terminaciones no podrá ser inferior al definido en la Ordenanza General de Urbanismo y Construcciones para una obra gruesa habitable. Ventilación Los locales habitables deberán tener, al menos, una ventana que permita la entrada de aire y luz del exterior. Sin embargo, se admitirán ventanas fijas selladas siempre que se contemplen ductos de ventilación adecuados y que no se trate de dormitorios o recintos en los que se consulten artefactos de combustión de cualquier tipo. No obstante lo anterior, los baños, cocinas y lavaderos, cuando no contemplen ventana al exterior que permita la renovación de aire, deberán ventilarse mediante un ducto, individual o colectivo, de sección libre no interrumpida de, al menos, 0,16 m², la dimensión señalada podrá reducirse en caso de contemplarse tiraje forzado. MATERIA NORMAS DE SEGURIDAD CONTRA INCENDIOS Resistencia al Fuego Las viviendas aisladas, pareadas o continuas, de hasta 2 pisos, cuya superficie edificada sea inferior o igual a 140 m², tendrán una resistencia al fuego a lo menos F-15 en todos sus elementos y componentes soportantes, siempre que el muro de adosamiento o muro divisorio, según corresponda, cumpla con las exigencias de muros divisorios entre unidades. Adosamientos En toda el área de adosamiento deberá construirse en el deslinde un muro de adosamiento con una altura mínima de 2,0 m y con una resistencia mínima al fuego de F-60. Tratándose de edificaciones adosadas al deslinde, el muro de adosamiento deberá llegar hasta la cubierta del cuerpo adosado. Además, el adosamiento deberá contemplar un sistema de evacuación de aguas lluvia que no afecte a los predios vecinos. MATERIA NORMAS DE ESTABILIDAD Cálculo Estructural No se exige proyecto de cálculo estructural, siempre que en la solicitud de permiso de regularización el profesional responsable deje constancia de que la obra reúne las condiciones de estabilidad exigidas por la Ordenanza respecto del tipo de construcción de que se trate. 4) Presentar ante la Dirección de Obras Municipales respectiva una solicitud de permiso y recepción simultánea, acompañada de los siguientes documentos: a) Declaración simple del propietario, en que señale ser titular del dominio del inmueble y que no existen respecto de dicho bien raíz las reclamaciones a que se refiere el número 2) precedente. b) Especificaciones Técnicas resumidas y un plano que grafique la planta, la elevación principal y un corte de la ampliación, señalando las medidas y superficie de la vivienda existente y de la ampliación a regularizar, suscritos por un profesional competente. c) Informe de un profesional competente que certifique que la ampliación cumple con las normas de habitabilidad, seguridad, estabilidad e instalaciones interiores señaladas en el número 3) precedente, y que no se emplaza en los terrenos a que se refiere el número 1). Para estos efectos, se entenderá por profesionales competentes cualquiera de los señalados en el artículo 17 de la Ley General de Urbanismo y Construcciones. La Dirección de Obras Municipales, dentro de los noventa días siguientes a la presentación de la solicitud, revisará el cumplimiento de las normas urbanísticas a que se refiere el número 1) precedente y, con el solo mérito de los documentos a que se refiere el número 4) del presente artículo, otorgará el correspondiente certificado de regularización, si fuere procedente. Las regularizaciones que se efectúen de conformidad al presente artículo estarán exentas de los derechos municipales establecidos en el artículo 130 de la Ley General de Urbanismo y Construcciones.\"."
        },
        {
            "tituloNorma": "Ley 20772",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9503422",
            "texto": "Artículo 2º.- Introdúcense, en la Ley General de Urbanismo y Construcciones, contenida en el decreto con fuerza de ley Nº 458, del Ministerio de Vivienda y Urbanismo, de 1976, las siguientes modificaciones: 1) Agrégase, en el artículo 133, el siguiente inciso final: \"A las ampliaciones de viviendas a que se refiere el inciso primero del artículo 166, que cumplan con los requisitos establecidos en dicha norma, les serán aplicables las disposiciones anteriores. En tales casos, la multa establecida en el inciso segundo del presente artículo podrá condonarse.\". 2) Reemplázase el artículo 166 por el siguiente: \"Artículo 166.- A los permisos para ampliaciones de viviendas sociales, viviendas progresivas e infraestructuras sanitarias, y a las ampliaciones de viviendas cuyo valor de tasación de la construcción no sea superior a 520 unidades de fomento, calculado conforme a la tabla de costos unitarios por metro cuadrado de construcción del Ministerio de Vivienda y Urbanismo, emplazadas en áreas urbanas o rurales, sólo les serán aplicables las disposiciones que se indican a continuación: a) Las disposiciones de los planes reguladores referidas a áreas de riesgo o protección, declaraciones de utilidad pública y uso de suelo. b) Las normas que establezca la Ordenanza General de Urbanismo y Construcciones para garantizar la habitabilidad, seguridad y estabilidad de las viviendas ampliadas, y las normas vigentes aplicables a las instalaciones interiores de electricidad, agua potable, alcantarillado y gas, que correspondan. El cumplimiento de dichas disposiciones y normas será certificado por el profesional competente que suscriba la solicitud del permiso de edificación y de recepción de obras. Las disposiciones de este artículo también serán aplicables a las edificaciones construidas con anterioridad al 31 de julio de 1959. Los permisos de edificación y la recepción definitiva de las obras a que se refiere este artículo se tramitarán conforme al procedimiento simplificado que para estos efectos establecerá la Ordenanza General. Los derechos municipales serán los que se establecen en el artículo 130, rebajados en el 50%.\"."
        },
        {
            "tituloNorma": "Ley 20772",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9503423",
            "texto": "Artículo 3º.- Al Ministerio de Vivienda y Urbanismo corresponderá, a través de la División de Desarrollo Urbano, impartir, mediante circulares que se mantendrán a disposición de cualquier interesado, las instrucciones para la aplicación de las disposiciones de esta ley."
        },
        {
            "tituloNorma": "Ley 20772",
            "tituloArticulo": "Artículo  ",
            "idParte": "9503424",
            "texto": "Artículo transitorio.- El plazo de dos años establecido en el inciso primero del artículo 1º de la ley Nº 20.671 se contará a partir de la publicación de la presente ley.\". Y por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto promúlguese y llévese a efecto como Ley de la República."
        }
    ],
    "tipo_numero": [
        "Ley-20772"
    ],
    "resumenes": [
        "Las viviendas sociales emplazadas en áreas urbanas o rurales podrán, por una sola vez, dentro del plazo de dos años contado desde la publicación de esta ley, regularizar las ampliaciones que, sumadas a lo construido, no superen los 90 metros cuadrados de superficie."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ampliación de ley del mono"
    ],
    "nombres_uso_comun": []
}