{
    "idNorma": "1066835",
    "titulo": "modifica art. 391, nº2 del código penal, con el objeto de aumentar la penalidad al delito de homicidio simple",
    "encabezado": " LEY NÚM. 20.779        MODIFICA ART. 391, Nº2 DEL CÓDIGO PENAL, CON EL OBJETO DE AUMENTAR LA PENALIDAD AL DELITO DE HOMICIDIO SIMPLE             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley correspondiente a los boletines Nºs 8.216-07 y 8.609-07, refundidos, originados en mociones de los exdiputados señores Marcelo Díaz Díaz, Jorge Burgos Varela y Felipe Harboe Bascuñán, y diputado señor Cristián Monckeberg Bruner, la primera iniciativa; y del exdiputado señor Cristián Letelier Aguilar, las diputadas señoras Andrea Molina Oliva y Claudia Nogueira Fernández, las exdiputadas señoras María Angélica Cristi Marfil y Mónica Zalaquett Said, y los diputados señores Arturo Squella Ovalle, Jorge Ulloa Aguillón e Ignacio Urrutia Bonilla, la segunda de ellas             Proyecto de ley:",
    "materias": [
        "Homicidio Simple",
        "Aumento de pena",
        "Artículo 391, Código Penal",
        "Ley No. 18.216"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20779",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9506964",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el artículo 391 del Código Penal: 1.- Sustitúyense, en el número 1º, la frase \"presidio mayor en su grado medio\" por \"presidio mayor en su grado máximo\". 2.- Reemplázase el número 2º por el siguiente: \"2º Con presidio mayor en su grado medio en cualquier otro caso.\"."
        },
        {
            "tituloNorma": "Ley 20779",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9506965",
            "texto": "Artículo 2º.- Sustitúyese, en el inciso segundo del artículo 1º de la ley Nº 18.216, que establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad, la expresión \"390, y 391, Nº 1, del Código Penal,\", por la siguiente: \"390 y 391 del Código Penal,\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20779"
    ],
    "resumenes": [
        "Por medio de la presente ley, se modifica el Código Penal, en su artículo 391, con el objeto de aumentar la penalidad para el delito de homicidio simple en los términos que la citada normativa dispone."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Aumento de pena para el homicidio"
    ],
    "nombres_uso_comun": []
}