{
    "idNorma": "1067194",
    "titulo": "reforma tributaria que modifica el sistema de tributación de la renta e introduce diversos ajustes en el sistema tributario",
    "encabezado": " LEY NÚM. 20.780  REFORMA TRIBUTARIA QUE MODIFICA EL SISTEMA DE TRIBUTACIÓN DE LA RENTA E INTRODUCE DIVERSOS AJUSTES EN EL SISTEMA TRIBUTARIO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Sistema de Tributación de la Renta",
        "Ingresos No Constitutivos de Renta",
        "Impuesto Emisiones al Aire de Material Particulado",
        "Adulteración Maliciosa de Productos o Inventarios",
        "D.L. no. 824"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9509244",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley sobre Impuesto a la Renta, contenida en el artículo 1° del decreto ley N° 824, de 1974: 1) En el artículo 2°: a) En el número 1: i) En el párrafo primero, sustitúyese la expresión \"perciban o devenguen\" por \"perciban, devenguen o atribuyan\". ii) Derógase el párrafo segundo. b) Agrégase el siguiente párrafo segundo en el número 2: \"Por \"renta atribuida\", aquella que, para efectos tributarios, corresponda total o parcialmente a los contribuyentes de los impuestos global complementario o adicional, al término del año comercial respectivo, atendido su carácter de propietario, comunero, socio o accionista de una empresa sujeta al impuesto de primera categoría conforme a las disposiciones de las letras A) y C) del artículo 14, y de la letra A) del artículo 14 ter, y demás normas legales, en cuanto se trate de rentas percibidas o devengadas por dicha empresa, o aquellas que le hubiesen sido atribuidas de empresas en que ésta participe y así sucesivamente, hasta que el total de las rentas percibidas, devengadas o atribuidas a dichas empresas, se atribuyan a los contribuyentes de los impuestos global complementario o adicional en el mismo año comercial, para afectarse con el impuesto que corresponda.\". 2) En el artículo 11: a) Agrégase en el inciso primero, a continuación del punto aparte, que pasa a ser punto seguido, la siguiente oración: \"También se considerarán situados en Chile los bonos y demás títulos de deuda de oferta pública o privada emitidos en el país por contribuyentes domiciliados, residentes o establecidos en el país.\". b) Sustitúyese el inciso segundo por el siguiente: \"En el caso de los créditos, bonos y demás títulos o instrumentos de deuda, la fuente de los intereses se entenderá situada en el domicilio del deudor, o de la casa matriz u oficina principal cuando hayan sido contraídos o emitidos a través de un establecimiento permanente en el exterior.\". 3) En el artículo 12, a continuación de la coma que sigue a la expresión \"extranjera\", intercálase la siguiente expresión: \"sin perjuicio de lo dispuesto en el artículo 41 G,\". 4) Sustitúyese el artículo 14 por el siguiente: \"Artículo 14.- Las rentas que se determinen a un contribuyente sujeto al impuesto de la primera categoría se gravarán respecto de éste, de acuerdo con las normas del Título II, sin perjuicio de las partidas que deban agregarse a la renta líquida imponible de esa categoría conforme a este artículo. Los contribuyentes que sean empresarios individuales, empresas individuales de responsabilidad limitada, comunidades, sociedades por acciones, contribuyentes del artículo 58 número 1 y sociedades de personas, excluidas las sociedades en comandita por acciones, todos ellos obligados a declarar sobre la base de sus rentas efectivas según contabilidad completa, cuyos propietarios, comuneros, socios o accionistas sean exclusivamente personas naturales con domicilio o residencia en el país y/o contribuyentes sin domicilio ni residencia en Chile, podrán optar por aplicar las disposiciones de las letras A) o B) de este artículo. Los demás contribuyentes aplicarán las disposiciones de la letra B). Si las empresas individuales, empresas individuales de responsabilidad limitada, comunidades y sociedades de personas, excluidas las sociedades en comandita por acciones, cuyos propietarios, comuneros o socios sean exclusivamente personas naturales con domicilio o residencia en el país no ejercieren la opción referida en el inciso anterior, en la oportunidad y forma establecida en este artículo, se sujetarán a las disposiciones de la letra A). Los demás contribuyentes que pudiendo hacerlo no ejercieren la opción para tributar conforme a las reglas de la letra A), aplicarán las disposiciones de la letra B) de este artículo. Los contribuyentes que inicien actividades deberán ejercer dicha opción dentro del plazo que establece el artículo 68 del Código Tributario. Respecto de aquellos que se encuentren acogidos a los demás sistemas de tributación que establece esta ley que opten por declarar sus rentas efectivas según contabilidad completa conforme a las letras A) o B) de este artículo, deberán ejercer la opción desde el 1 de enero al 30 de abril del año calendario en que se incorporan al referido régimen, cumpliendo con los requisitos señalados en el inciso sexto. Los contribuyentes deberán mantenerse en el régimen de tributación que les corresponda, durante a lo menos cinco años comerciales consecutivos. Transcurrido dicho período, podrán cambiarse al régimen alternativo de este artículo cuando cumplan los requisitos para tal efecto, según corresponda, debiendo mantenerse en el nuevo régimen por el que opten a lo menos durante cinco años comerciales consecutivos. Los contribuyentes deberán ejercer la nueva opción desde el 1 de enero al 30 de abril del año calendario en que ingresen al nuevo régimen. Lo anterior, sin perjuicio de lo dispuesto en la letra c), del número 1.-, de la letra D) de este artículo. Para ejercer la opción, los empresarios individuales, las empresas individuales de responsabilidad limitada y los contribuyentes del artículo 58, número 1), deberán presentar ante el Servicio, en la oportunidad señalada, una declaración suscrita por el contribuyente, en la que se contenga la decisión de acogerse a los regímenes de las letras A) o B), según corresponda. Tratándose de comunidades, la declaración en que se ejerce el derecho a opción deberá ser suscrita por todos los comuneros, quienes deben adoptar por unanimidad dicha decisión. En el caso de las sociedades de personas y sociedades por acciones, la opción se ejercerá presentando la declaración suscrita por la sociedad, acompañada de una escritura pública en que conste el acuerdo unánime de todos los socios o accionistas. Cuando las sociedades por acciones ejercieren la opción para acogerse al régimen de la letra A) de este artículo, cumpliendo los requisitos legales para tal efecto, la cesión de las acciones efectuada a una persona jurídica constituida en el paí"
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9509245",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en el decreto ley N° 825, de 1974, sobre Impuesto a las Ventas y Servicios: 1. En el artículo 2°: a) En el número 1°, reemplázase la frase \"de propiedad de una empresa constructora construidos totalmente por ella o que en parte hayan sido construidos por un tercero para ella,\" por \", excluidos los terrenos,\". b) En el número 3° agrégase, a continuación de la palabra \"muebles\", la expresión \"e inmuebles\", y suprímese el texto que sigue al primer punto seguido hasta el punto siguiente, inclusive. c) Agrégase, en el párrafo primero del número 3°), a continuación del punto aparte que pasa a ser punto seguido, el siguiente texto: \"Para efectos de la venta de inmuebles, se presumirá que existe habitualidad en los casos de venta de edificios por pisos o departamentos, siempre que la enajenación se produzca dentro de los cuatro años siguientes a la adquisición o construcción, en su caso. En todos los demás casos se presumirá la habitualidad cuando entre la adquisición o construcción del bien raíz y su enajenación transcurra un plazo igual o inferior a un año. Con todo, no se considerará habitual la enajenación de inmuebles que se efectúe como consecuencia de la ejecución de garantías hipotecarias. La transferencia de inmuebles efectuada por contribuyentes con giro inmobiliario efectivo, podrá ser considerada habitual.\". d) Sustitúyese, en el párrafo segundo del número 3°, la expresión \"empresa constructora\" por \"vendedor habitual de bienes corporales inmuebles\". 2. En el inciso tercero del artículo 3°, intercálase, luego de la palabra \"exclusivo\", la siguiente frase\", para lo cual podrá considerar, entre otras circunstancias, el volumen de ventas y servicios o ingresos registrados, por los vendedores y prestadores de servicios y,o los adquirentes y beneficiarios o personas que deban soportar el recargo o inclusión\". 3. En el artículo 8°: a) En la letra b) agréganse, a continuación de la palabra \"muebles\", los vocablos \"e inmuebles\". b) En la letra c): i. En el párrafo primero agréganse, a continuación de la palabra \"muebles\", los vocablos \"e inmuebles\"; y reemplázase el punto aparte por un punto y coma. ii. Suprímese el párrafo segundo. c) En la letra d) agréganse, a continuación de la palabra \"muebles\", las tres veces que aparece, los vocablos \"e inmuebles\". d) En la letra f) agréganse, a continuación de la palabra \"muebles\", los vocablos \"e inmuebles\". e) Suprímese la letra k). f) En la letra l), reemplácese el texto que antecede al punto seguido, por el siguiente: \"Las promesas de venta y los contratos de arriendo con opción de compra que recaigan sobre bienes corporales inmuebles realizadas por un vendedor\". g) Reemplázase la letra m) por la siguiente: \"m) La venta de bienes corporales muebles e inmuebles que formen parte del activo inmovilizado de la empresa, siempre que, por estar sujeto a las normas de este título, el contribuyente haya tenido derecho a crédito fiscal por su adquisición, importación, fabricación o construcción. No obstante lo dispuesto en el párrafo precedente, no se considerará, para los efectos del presente artículo, la venta de bienes corporales muebles que formen parte del activo inmovilizado de la empresa, efectuada después de transcurrido un plazo de treinta y seis meses contado desde su adquisición, importación, fabricación o término de construcción, según proceda, siempre que dicha venta haya sido efectuada por o a un contribuyente acogido a lo dispuesto en el artículo 14 ter de la ley sobre Impuesto a la Renta, a la fecha de dicha venta.\". 4. En la letra c) del artículo 9° incorpóranse, a continuación de la palabra \"mercaderías\", los vocablos \"e inmuebles\". 5. Modifícase el artículo 12 del modo que sigue: a) Agrégase, en la letra B, el siguiente número 16: \"16. Los Cuerpos de Bomberos y la Junta Nacional de Cuerpos de Bomberos de Chile, establecidos en el artículo 1° de la ley N° 20.564, respecto de los vehículos especificados en la subpartida 8705.30 y de las mercancías a que se refiere la Partida 00.36 de la Sección 0, ambas del Arancel Aduanero.\". b) Agrégase una letra F del siguiente tenor: \"F.- La venta de una vivienda efectuada al beneficiario de un subsidio habitacional otorgado por el Ministerio de Vivienda y Urbanismo, cuando ésta haya sido financiada, en todo o parte, por el referido subsidio; y la venta a un tercero de una vivienda entregada en arrendamiento con opción de compra al beneficiario de un subsidio habitacional otorgado por el mismo Ministerio, cuando la opción de compra sea financiada, en todo o parte, por el señalado subsidio.\". 6. En el artículo 16: a) En la letra d) del inciso primero agréganse, a continuación de la palabra \"muebles\", las tres veces que aparece, los vocablos \"e inmuebles\". b) Reemplázase la letra g) del inciso primero por la siguiente: \"g) En el caso de venta de bienes corporales inmuebles usados, en cuya adquisición no se haya soportado impuesto al valor agregado, realizada por un vendedor habitual, la base imponible será la diferencia entre los precios de venta y compra. Para estos efectos deberá reajustarse el valor de adquisición del inmueble de acuerdo con el porcentaje de variación que experimente el índice de precios al consumidor en el período comprendido entre el mes anterior al de la adquisición y el mes anterior a la fecha de la venta. Con todo, en la determinación de la base imponible a que se refiere el párrafo anterior deberá descontarse del precio de compra y del precio de venta, el valor del terreno que se encuentre incluido en ambas operaciones. Para estos efectos, el vendedor podrá deducir del precio de venta como valor máximo asignado al terreno, el valor comercial de éste a la fecha de la operación. Efectuada esta deducción, el vendedor deberá deducir del precio de adquisición del inmueble una cantidad equivalente al porcentaje que representa el valor comercial asignado al terreno en el precio de venta. El Servicio podrá tasar el valor comercial asignado al terreno, de conformidad con lo dispuesto en el artículo 64 del Código Tributario.\". 7. En el artículo 18: a) En el inciso primero, a continuación de la palabra \"muebles\", agréganse los vocablos \"o inmuebles\", y a continuación del término \"mueble\", agrégase la dicción \"o inmueble\". b) Agrégase como inciso final el siguiente: \"En estos casos, y en los del artículo 19, se aplicará lo dispuesto en la letra g) del artículo 16 y en los incisos segundo y siguientes del artículo 17.\". 8. En el artículo 19, a continuación de la expresión \"muebles\", las dos veces que aparece, agréganse los vocablos \"o inmuebles\". 9. En el artículo 23: a) Agrégase, en su número 4°, la siguiente oración final: \"Tampoco darán derecho a crédito los gastos incurridos en supermercados y comercios similares que no cumplan con los requisitos que establece el inciso primero del artículo 31 de la Ley sobre Impuesto a la Renta.\". b) Sustitúyese su número 6°, por el siguiente: \"6°.- El derecho a crédito fiscal para el adquirente o contratante por la parte del impuesto al valor agregado que la empresa constructora recupere en virtud de lo prescrito en el artículo 21 del decreto ley N° 910, de 1975, procederá sólo para contribuyentes que se dediquen a la venta habitual de bienes corporales inmuebles.\". 10. En el artículo 42, reemplázase su inciso primero por el siguiente: \"Artículo 42.- Sin perjuicio del impuesto establecido en el Título II de esta ley, las ventas o importaciones, sean estas últimas habituales o no, de las especies que se señalan en este artículo, pagarán un impuesto adicional con la tasa que en cada caso se indica, que se aplicará sobre la misma base imponible que la del impuesto al valor agregado: a) Bebidas analcohólicas naturales o artificiales, energizantes o hipertónicas, jarabes y en general cualquier otro producto que las sustituya o que sirva para preparar bebidas similares, y aguas minerales o termales a las cuales se les haya adicionado colorante, sabor o edulcorantes, tasa del 10%. En el caso que las especies señaladas en esta letra presenten la composición nutricional de elevado contenido de azúcares a que se refiere el artículo 5° de la ley N° 20.606, la que para estos efectos se considerará existente cuando tengan más de 15 gramos (g) por cada 240 mililitros (ml) o porción equivalente, la tasa será del 18%. b) Licores, piscos, whisky, aguardientes y destilados, incluyendo los vinos licorosos o aromatizados similares al vermouth, tasa del 31,5%. c) Vinos destinados al consumo, comprendidos los vinos gasificados, los espumosos o champaña, los generosos o asoleados, chichas y sidras destinadas al consumo, cualquiera que sea su envase, cervezas y otras bebidas alcohólicas, cualquiera que sea su tipo, calidad o denominación, tasa del 20,5%.\". 11. Intercálanse, en el artículo 64, los siguientes incisos tercero y cuarto, nuevos: \"Sin perjuicio de lo dispuesto en el inciso primero del presente artículo y en el artículo 1° del decreto N° 1.001, de 2006, del Ministerio de Hacienda, los contribuyentes que a continuación se indican podrán postergar el pago íntegro del impuesto al valor agregado devengado en un respectivo mes, hasta dos meses después de las fechas de pago señaladas en las precitadas disposiciones: a. Contribuyentes acogidos a lo dispuesto en la letra A del artículo 14 ter de la ley sobre impuesto a la renta. b. Contribuyentes acogidos al régimen general de contabilidad completa o simplificada, cuyo promedio anual de los ingresos de su giro no supere las 100.000 unidades de fomento en los últimos tres años calendario. Para efectos de lo dispuesto en los incisos precedentes, el Servicio de Impuestos Internos establecerá la forma y procedimientos en que se hará efectiva la postergación a que se refiere el inciso anterior. Con todo, en estos casos no podrá prorrogarse la obligación de declarar el impuesto.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9509246",
            "texto": "Artículo 3°.- Sin perjuicio del impuesto establecido en el Título II del decreto ley N° 825, de 1974, ley sobre Impuesto a las Ventas y Servicios, los vehículos motorizados nuevos, livianos y medianos, con las excepciones establecidas en el presente artículo, pagarán, por una única vez, un impuesto adicional expresado en unidades tributarias mensuales, conforme a la siguiente fórmula: Impuesto en UTM = [(35 /rendimiento urbano (km/lt)) + (120 x g/km de NOx)] x (Precio de venta x 0,00000006) Donde g/km de NOx, corresponde a las emisiones de óxidos de nitrógeno del vehículo. El Ministerio de Transportes y Telecomunicaciones determinará el rendimiento urbano y las emisiones de óxidos de nitrógeno a que se refiere la fórmula precedente, medidos y reportados según el ciclo de ensayo, de conformidad a las condiciones que al efecto se establezcan en un reglamento dictado por dicha repartición, a partir de la información constatada en el proceso de homologación vehicular o de otro que determine cuando, de acuerdo a la normativa vigente, dicho proceso no sea aplicable. Para efectos de la precitada fórmula, el precio de venta incluye el impuesto establecido en el Título II del decreto ley N° 825, de 1974, ley sobre Impuesto a las Ventas y Servicios. El impuesto establecido en este artículo no se aplicará tratándose de vehículos motorizados destinados al transporte de pasajeros, con capacidad de más de 9 asientos, incluido el del conductor, y vehículos que estén destinados a prestar servicios de taxi en cualquiera de sus modalidades; ni respecto de camiones, camionetas y furgones de 2.000 o más kilos de capacidad de carga útil, ni a furgones cerrados de menor capacidad. Tampoco se aplicará, tratándose de contribuyentes afectos al impuesto al valor agregado, respecto de la adquisición de camionetas nuevas de hasta 2.000 kilos de capacidad de carga útil, siempre que pasen a formar parte del activo inmovilizado del contribuyente. En el caso que el contribuyente enajene estas camionetas, dentro del plazo de veinticuatro meses contados desde su adquisición, deberá pagar el monto correspondiente al impuesto que debería haber enterado en caso de no favorecerle la exención. Tampoco se aplicará este impuesto a los tractores, carretillas automóviles, vehículos a propulsión eléctrica, vehículos casa rodante autopropulsados, vehículos para transporte fuera de carretera, coches celulares, coches ambulancias, coches mortuorios, coches blindados para el transporte y en general vehículos especiales clasificados en la partida 87.03 del Arancel Aduanero. Asimismo, no se aplicará en los casos señalados en el inciso séptimo del artículo 43 bis del decreto ley N° 825 de 1974, ley sobre Impuesto a las Ventas y Servicios. El Ministerio de Transportes y Telecomunicaciones comunicará, por cada modelo de vehículo, al Servicio de Impuestos Internos, los valores correspondientes al rendimiento urbano y las emisiones de óxidos de nitrógeno necesarios para que dicho Servicio proceda al cálculo respectivo del monto del impuesto a pagar conforme a lo establecido en el presente artículo y determinará la forma y condiciones en que éste debe efectuarse. El impuesto a que se refiere el presente artículo será pagado en el Servicio de Tesorería, o en las oficinas bancarias autorizadas por dicho Servicio, por la persona que deba inscribir el vehículo respectivo en el Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación, según el valor de la unidad tributaria mensual vigente a la fecha del pago. No se procederá a la inscripción del vehículo respectivo en el referido Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación sin que previamente se acredite el pago del impuesto antes dicho. Para efectos de la exención a que se refiere el inciso cuarto, los contribuyentes que una vez pagado el impuesto registren el vehículo correspondiente, para prestar servicios de taxi en cualquiera de sus modalidades, tendrán derecho a una devolución del referido tributo, a través de la Tesorería General de la República. Para impetrar este beneficio, el contribuyente deberá contar con el comprobante de pago de este impuesto, el que deberá hacer referencia al número de inscripción del vehículo de que se trate, así como a los demás antecedentes para su correcta singularización. El Servicio de Impuestos Internos establecerá la forma y procedimientos en que podrá hacerse efectiva esta devolución y verificará su correcta aplicación.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9509247",
            "texto": "Artículo 4°.- Introdúcense en el decreto ley N° 828, del Ministerio de Hacienda, de 1974, que establece normas para el cultivo, elaboración, comercialización e impuestos que afectan al tabaco, las siguientes modificaciones: a) Reemplázanse, en el inciso primero del artículo 4°, los guarismos \"0,000128803\" y \"60,5\" por \"0,0010304240\" y \"30\", respectivamente.\". b) Incorpórase un artículo 13 bis del siguiente tenor: \"Artículo 13 bis.- Los productores, fabricantes, importadores, elaboradores, envasadores, distribuidores y comerciantes de bienes afectos a los impuestos de esta ley, que el Servicio de Impuestos Internos determine mediante resolución, deberán incorporar o aplicar a tales bienes o productos, sus envases, paquetes o envoltorios, un sistema de marcación consistente en un sello, marca, estampilla, rótulo, faja u otro elemento distintivo, como medida de control y resguardo del interés fiscal. La información electrónica para la trazabilidad originada en el sistema de marcación referido anteriormente será proporcionada al Servicio mediante los sistemas informáticos que éste disponga con arreglo al presente artículo. Los contribuyentes dispondrán del plazo de seis meses, contado desde la publicación o notificación de la resolución referida, para implementar y aplicar el sistema respectivo. El plazo podrá ser prorrogado a petición fundada del contribuyente respectivo por otros tres meses contados desde el vencimiento del plazo original. La resolución del Servicio de Impuestos Internos que determine los contribuyentes afectos a esta obligación, así como la prórroga para la aplicación e implementación del sistema, deberá ser notificada al Servicio Nacional de Aduanas, para su debido registro y fiscalización. Un reglamento expedido por el Ministerio de Hacienda, establecerá las características y especificaciones técnicas, requerimientos, forma de operación y mecanismos de contratación de los sistemas de marcación de bienes o productos, como asimismo, los requisitos que deberán cumplir los elementos distintivos, equipos, máquinas o dispositivos, los que podrán ser fabricados, incorporados, instalados o aplicados, según corresponda, por empresas que cumplan con los requisitos que allí se contemplen. Tales empresas o su personal no podrán divulgar, en forma alguna, datos relativos a las operaciones de los contribuyentes de que tomen conocimiento, ni permitirán que éstos, sus copias, o los papeles en que se contengan antecedentes de aquellas sean conocidos por persona alguna ajena al Servicio de Impuestos Internos. La infracción a lo dispuesto precedentemente, autorizará al afectado para perseguir las responsabilidades civiles y penales ante los tribunales competentes. Los contribuyentes que incurran en desembolsos directamente relacionados con la implementación y aplicación de los sistemas de marcación de bienes o productos que trata este artículo, tendrán derecho a deducirlos como crédito en contra de sus pagos provisionales obligatorios del impuesto a la renta, correspondientes a los ingresos del mes en que se haya efectuado el desembolso. El remanente que resultare, por ser inferior el pago provisional obligatorio o por no existir la obligación de efectuarlo en dicho período, podrá imputarse a cualquier otro impuesto de retención o recargo que deba pagarse en la misma fecha. El saldo que aún quedare después de las imputaciones señaladas, podrá rebajarse de los mismos impuestos en los meses siguientes, reajustado en la forma que prescribe el artículo 27 del decreto ley N° 825, de 1974, ley sobre impuesto a las ventas y servicios. El saldo o remanente que quedare, una vez efectuadas las deducciones en el mes de diciembre de cada año, o el último mes en el caso de término de giro, según el caso, tendrá el carácter de pago provisional de aquellos a que se refiere el artículo 88 de la ley sobre impuesto a la renta, contenida en el artículo 1°, del decreto ley N° 824, de 1974. Los productos o artículos gravados de acuerdo a las leyes respectivas, no podrán ser extraídos de los recintos de depósito aduanero ni de los locales o recintos particulares para el depósito de mercancías habilitados por el Director Nacional de Aduanas de conformidad al artículo 109 de la Ordenanza de Aduanas, ni de las fábricas, bodegas o depósitos, sin que los contribuyentes de que se trate hayan dado cumplimiento a la obligación que establece este artículo. En caso de incumplimiento, se considerará que tales bienes han sido vendidos o importados clandestinamente, incurriéndose en este último caso en el delito de contrabando previsto en el artículo 168 de la Ordenanza de Aduanas, salvo que se acredite haber pagado el impuesto de que se trate, antes de la notificación de la infracción. Los contribuyentes que no den cumplimiento oportuno a la obligación que establece el inciso primero, serán sancionados con multa de hasta 100 unidades tributarias anuales. Detectada la infracción, sin perjuicio de la notificación de la denuncia, se concederá administrativamente un plazo no inferior a dos meses y no superior a seis meses para subsanar el incumplimiento; en caso de no efectuarse la corrección en el plazo concedido se notificará una nueva infracción conforme a este inciso. La aplicación de las sanciones respectivas se ajustará al procedimiento establecido en el número 2° del artículo 165 del Código Tributario. La adulteración maliciosa en cualquier forma de los productos o inventarios, o de la información que respecto de aquellos se proporcione al Servicio de Impuestos Internos, con la finalidad de determinar un impuesto inferior al que corresponda, será sancionada conforme a lo dispuesto en el inciso primero del número 4° del artículo 97 del Código Tributario. En caso de detectarse en un proceso de fiscalización, especies de las reguladas en el presente artículo, que no cuenten con alguno de los elementos distintivos a que se refiere el inciso primero, se aplicará la sanción establecida en el inciso sexto de este artículo y el comiso de los bienes o productos respectivos. La incautación de las especies se efectuará por funcionarios del Servicio de Impuestos Internos en el momento de sorprenderse la infracción, debiendo remitirlas al recinto fiscal más próximo para su custodia y conservación. El vehículo o medio utilizado para cometer la infracción establecida en el inciso anterior no podrá continuar hacia el lugar de destino mientras no se proceda a la incautación de los bienes o productos respectivos. Para llevar a efecto las medidas de que trata el inciso anterior, se aplicará lo dispuesto en el inciso final del número 17 del artículo 97 del Código Tributario. Respecto de los bienes o productos incautados o decomisados de conformidad a la presente ley, se aplicarán en cuanto fueren compatibles las normas establecidas en el Título VIII del Libro II de la Ordenanza de Aduanas, contenida en el decreto con fuerza de ley N° 213, de 1953, según texto fijado por el decreto con fuerza de ley N° 30, de 2005, del Ministerio de Hacienda.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9509248",
            "texto": "Artículo 5°.- Introdúcense las siguientes modificaciones en el artículo 21 del decreto ley N° 910, de 1975: 1. En el inciso primero, reemplázase el guarismo \"4.500\" por \"2.000\". 2. En el inciso sexto, reemplázase el guarismo \"4.500\" por \"2.000\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9509249",
            "texto": "Artículo 6°.- Introdúcense las siguientes modificaciones en el decreto ley N° 3.475, de 1980, que establece la ley sobre Impuesto de Timbres y Estampillas: 1. En el número 3 del artículo 1°, reemplázanse los siguientes guarismos: a. \"0,033\" por \"0,066\". b. \"0,4\" por \"0,8\". c. \"0,166\" por \"0,332\". 2. En el artículo 2°, reemplázanse los siguientes guarismos: a. \"0,166\" por \"0,332\" b. \"0,033\" por \"0,066\". c. \"0,4\" por \"0,8\". 3. En el inciso segundo del artículo 3°, reemplázanse los siguientes guarismos: a. \"0,033\" por \"0,066\". b. \"0,4\" por \"0,8\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9509250",
            "texto": "Artículo 7°.- Reemplázase, en el artículo 12 del decreto N° 1.101, del Ministerio de Obras Públicas, de 1960, que fija el texto definitivo del decreto con fuerza de ley N° 2, de 1959, sobre Plan Habitacional, la expresión \"50%\" por \"25%\".\""
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9509251",
            "texto": "Artículo 8°.- Establécese un impuesto anual a beneficio fiscal que gravará las emisiones al aire de material particulado (MP), óxidos de nitrógeno (NOx), dióxido de azufre (SO2) y dióxido de carbono (CO2), producidas por establecimientos cuyas fuentes emisoras, individualmente o en su conjunto, emitan 100 o más toneladas anuales de material particulado (MP), o 25.000 o más toneladas anuales de dióxido de carbono (CO2). Para efectos de la aplicación de este artículo, se entenderá por: (a) Establecimiento: un recinto o local en el que se lleve a cabo una o varias actividades económicas que implique una transformación de la materia prima o de los materiales empleados, o se dé origen a nuevos productos, cuyas fuentes emisoras estén bajo un control operacional único o coordinado. (b) Fuente emisora: una fuente fija cuyas emisiones sean generadas, en todo o parte, a partir de combustión. (c) Combustión: un proceso de oxidación de sustancias o materias sólidas, líquidas o gaseosas que desprende calor y en el que se libera su energía interna para la producción de electricidad, vapor o calor útil, con la excepción de la materia prima que sea necesaria para el proceso productivo. No obstante, se excluyen de la aplicación del impuesto las emisiones asociadas a calderas de agua caliente utilizadas en servicios vinculados exclusivamente al personal y de grupos electrógenos de potencia menor a 500 kWt. El impuesto establecido en este artículo afectará a las personas naturales o jurídicas, titulares de los establecimientos cuyas fuentes emisoras generen las emisiones de MP, óxidos de nitrógeno (NOx), dióxido de azufre (SO2) o CO2. En el caso de las emisiones al aire de MP, NOx y SO2, el impuesto será equivalente a 0,1 por cada tonelada emitida, o la proporción que corresponda, de dichos contaminantes, multiplicado por la cantidad que resulte de la aplicación de la siguiente fórmula: Tij = CSCpci X Pobj Donde: Tij = Tasa del impuesto por tonelada del contaminante \"i\" emitido en la comuna \"j\" medido en US$/Ton. CSCpci = Costo social de contaminación per cápita del contaminante \"i\". Pobj = Población de la comuna \"j\". Respecto de estos mismos contaminantes, si el establecimiento se encuentra dentro de una comuna que a su vez forme parte de una zona declarada como zona saturada o como zona latente por concentración de MP, NOx o SO2 en el aire conforme a lo establecido en la ley Nº 19.300, sobre Bases Generales del Medio Ambiente, se aplicará a la tasa de impuesto por tonelada de contaminante un factor adicional consistente en el coeficiente de calidad del aire, resultando en la siguiente fórmula para su cálculo: Tij= CCAji×CSCpci×Pobj Dónde: CCAji= Coeficiente de calidad del aire en la comuna \"j\" para el contaminante \"i\". El coeficiente de calidad del aire corresponderá a dos valores diferenciados dependiendo si la comuna \"j\" ha sido declarada zona saturada o zona latente por concentración del respectivo contaminante, conforme con lo siguiente: Coeficiente de Calidad del Aire Coeficiente Zona Saturada 1.2 Zona Latente 1.1 Para efectos de la aplicación del coeficiente de calidad del aire, en caso que una zona saturada o zona latente incluya a una parte o fracción de una comuna, ésta será considerada en su totalidad como zona saturada o latente, respectivamente. Si una comuna es parte de distintas zonas, saturadas o latentes, primará el coeficiente aplicable a zona saturada. El Costo Social de contaminación per cápita (CSCpc) asociado a cada contaminante local será el siguiente: Contaminante Dólares de Estados Unidos de América MP $0.9 SO2 $0.01 Nox $0.025 El Ministerio del Medio Ambiente realizará cada diez años un informe respecto del CSCpci de cada contaminante local, con objeto de realizar una propuesta para su actualización. La población de cada comuna se determinará para cada año de acuerdo a la proyección oficial del Instituto Nacional de Estadísticas. En el caso de las emisiones de CO2, el impuesto será equivalente a 5 dólares de Estados Unidos de América por cada tonelada emitida. Con todo, el impuesto a las emisiones de CO2 no aplicará para fuentes emisoras que operen en base a medios de generación renovable no convencional cuya fuente de energía primaria sea la energía biomasa, contemplada en el numeral 1), de la letra aa) del artículo 225 del decreto con fuerza de ley N° 4, de 2006, del Ministerio de Economía, Fomento y Reconstrucción, ley General de Servicios Eléctricos, sea que se utilicen o no aditivos en la combustión de biomasa. Para efectos del cálculo del impuesto se deberán considerar todas las emisiones de MP, NOx, SO2 o CO2 generadas por las fuentes emisoras de cada establecimiento, en forma independiente del umbral de emisiones establecidas en el inciso primero por cuyo exceso se encuentren afectos. El Ministerio del Medio Ambiente publicará anualmente un listado de los establecimientos que deberán reportar de manera obligatoria sus emisiones de conformidad con lo establecido en un reglamento. Asimismo, el Ministerio del Medio Ambiente publicará anualmente un listado de las comunas que han sido declaradas como saturadas o latentes para efectos de determinar el impuesto correspondiente al año siguiente, de acuerdo al inciso sexto de este artículo. Una vez realizado el reporte por parte de los establecimientos, la Superintendencia del Medio Ambiente publicará, durante el primer trimestre de cada año, un listado de aquellos que hayan cumplido las condiciones establecidas en el inciso primero. Los establecimientos gravados con este impuesto y que no se encuentren en el listado anterior tendrán la obligación de informar a la Superintendencia del Medio Ambiente de esta situación. El hecho de no informar o hacerlo con retardo no los eximirá del impuesto que deban soportar conforme a este artículo. El Ministerio del Medio Ambiente fijará, mediante reglamento, las obligaciones y procedimientos relativos a la identificación de los contribuyentes que se encuentren en la situación del inciso primero y, establecerá los procedimientos administrativos necesarios para la aplicación del impuesto a que se refiere el presente artículo. Las características del sistema de monitoreo de las emisiones y los requisitos para su certificación serán aquellos determinados por la Superintendencia del Medio Ambiente según resulte aplicable para cada contaminante. La certificación del sistema de monitoreo de emisiones será tramitada y, en su caso, otorgada mediante resolución exenta, por la referida Superintendencia. Para estos efectos, la Superintendencia del Medio Ambiente fiscalizará el cumplimiento de las obligaciones de monitoreo, registro y reporte que se establecen en el presente artículo. Los contribuyentes a que se refiere este artículo deberán presentar a la Superintendencia del Medioambiente, un reporte del monitoreo de emisiones, conforme a las instrucciones generales que dicha Superintendencia determine. En las referidas instrucciones se definirán los requerimientos mínimos de operación, control de calidad y aseguramiento de los sistemas de monitoreo o estimación de emisiones, los formatos y los medios correspondientes para la entrega de información y la información adicional que sea necesaria para efectos del reporte. Los contribuyentes que incumplan las obligaciones que se establecen en los dos incisos precedentes serán sancionados de acuerdo a lo dispuesto en la ley orgánica de la Superintendencia de Medio Ambiente. Para efectos de aplicar la fórmula establecida en este artículo, en el mes de marzo de cada año, la Superintendencia del Medio Ambiente consolidará las emisiones informadas por cada contribuyente en el año calendario anterior. La Superintendencia del Medio Ambiente deberá enviar al Servicio de Impuestos Internos un informe con los datos y antecedentes necesarios para que proceda al cálculo y giro del impuesto a los contribuyentes que se encuentren afectos conforme a este artículo. Asimismo, la Superintendencia del Medio Ambiente notificará dicho informe, contenido en una resolución, a los contribuyentes que se encuentren afectos conforme a este artículo. La referida resolución podrá impugnarse administrativamente ante la Superintendencia del Medio Ambiente o reclamarse ante el Tribunal Ambiental correspondiente del lugar en que se haya dictado la referida resolución, suspendiéndose la emisión del giro hasta la notificación de la resolución administrativa o jurisdiccional que se pronuncie definitivamente sobre la misma. En caso que la Superintendencia del Medio Ambiente, de oficio o a petición de parte, o el Tribunal Ambiental, mediante sentencia ejecutoriada, modifiquen los antecedentes que fundamenten el giro, el Servicio de Impuestos Internos emitirá el giro dentro de quinto día que sea notificado de las modificaciones por la Superintendencia del Medio Ambiente o el Tribunal Ambiental, según corresponda. Del giro emitido por el Servicio de Impuestos Internos podrá reclamarse ante los Tribunales Tributarios y Aduaneros, de acuerdo al procedimiento establecido en el artículo 123 y siguientes del Código Tributario, sólo en caso que no se ajuste a los datos o antecedentes contenidos en el informe enviado por la Superintendencia del Medio Ambiente o a los que fundamentaron un nuevo giro, según corresponda. El Servicio de Impuestos Internos, mediante resolución, determinará la forma y plazo en que la Superintendencia deba enviarle su informe, comunicarle la presentación de reclamaciones y su resolución. El pago del impuesto deberá efectuarse al Servicio de Tesorerías en el mes de abril del año calendario siguiente a la generación de las emisiones, en moneda nacional, de acuerdo al tipo de cambio vigente a la fecha del pago, previo giro efectuado por el Servicio de Impuestos Internos. El retardo en enterar en Tesorería los impuestos a que se refiere este artículo se sancionará en conformidad a lo dispuesto en el número 11 del artículo 97 del Código Tributario. Para los efectos de lo dispuesto en el inciso segundo del artículo 149 del decreto con fuerza de ley N° 4, de 2006, del Ministerio de Economía, Fomento y Reconstrucción, ley General de Servicios Eléctricos, el impuesto que establece el presente artículo no deberá ser considerado en la determinación del costo marginal instantáneo de energía, cuando éste afecte a la unidad de generación marginal del sistema. No obstante, para las unidades cuyo costo total unitario, siendo éste el costo variable considerado en el despacho, adicionado el valor unitario del impuesto, sea mayor o igual al costo marginal, la diferencia entre la valorización de sus inyecciones a costo marginal y a dicho costo total unitario, deberá ser pagado por todas las empresas eléctricas que efectúen retiros de energía del sistema, a prorrata de sus retiros, debiendo el Coordinador Eléctrico Nacional, adoptar todas las medidas pertinentes para realizar la reliquidación correspondiente. El Servicio de Impuestos Internos enviará en el mes de abril de cada año al Coordinador Eléctrico Nacional y a la Comisión Nacional de Energía, un informe con el cálculo del impuesto por cada contribuyente. La Comisión Nacional de Energía, mediante resolución exenta, establecerá las disposiciones de carácter técnico que sean necesarias para la adecuada implementación del mecanismo señalado en este inciso. Los contribuyentes afectos al impuesto establecido en este artículo, podrán compensar todo o parte de sus emisiones gravadas, para efectos de determinar el monto del impuesto a pagar, mediante la implementación de proyectos de reducción de emisiones del mismo contaminante, sujeto a que dichas reducciones sean adicionales, medibles, verificables y permanentes. En todo caso las reducciones deberán ser adicionales a las obligaciones impuestas por planes de prevención o descontaminación, normas de emisión, resoluciones de calificación ambiental o cualquier otra obligación legal. Sólo podrán ser ejecutados los proyectos de reducción de emisiones de MP, NOx o SO2, en la zona declarada como saturada o latente en que se generen las emisiones a compensar. En el caso de no haberse realizado dicha declaración a la fecha de presentación del proyecto de reducción, éstos podrán realizarse en la misma comuna en que se generen dichas emisiones, o en las comunas adyacentes a ésta. Para la procedencia de un proyecto de reducción en los términos señalados en los incisos anteriores se deberá presentar una solicitud ante el Ministerio del Medio Ambiente, el que deberá pronunciarse, mediante resolución exenta, en un plazo de 60 días hábiles, contado desde la fecha en que se reciban todos los antecedentes necesarios para verificar el cumplimiento de los requisitos que resultan aplicables. El Ministerio del Medio Ambiente establecerá mediante un reglamento la forma y antecedentes requeridos para acreditar las características necesarias para la procedencia de dichos proyectos, el procedimiento para presentar la solicitud y los antecedentes que se deberán acompañar a la misma. Para acreditar la reducción de emisiones, los proyectos deberán ser certificados por un auditor externo autorizado por la Superintendencia del Medio Ambiente, sujeto a las metodologías que dicha Superintendencia determine. Para estos efectos, el Ministerio del Medio Ambiente determinará mediante reglamento los procedimientos de certificación, los requisitos mínimos para que un auditor forme parte del registro que llevará al efecto y las atribuciones de los auditores registrados. Una vez que se haya acreditado ante la Superintendencia del Medio Ambiente la ejecución del proyecto de reducción de emisiones, dicha Superintendencia realizará el cálculo de las emisiones de cada contribuyente afecto al impuesto, incluyendo aquellas reducciones de emisiones que se hayan utilizado como mecanismo de compensación, y deberá remitir dicha información al Servicio de Impuestos Internos, para efectos de realizar el cálculo y giro del impuesto que establece este artículo. La Superintendencia del Medio Ambiente mantendrá un registro público de los auditores externos autorizados a que hacen referencia los incisos anteriores. Asimismo, la Superintendencia deberá llevar un registro público de los proyectos cuya reducción de emisiones haya sido verificada de conformidad con los incisos anteriores, en el que se consignará, adicionalmente, las reducciones que se utilicen para compensar las emisiones gravadas con el impuesto que se establece en este artículo."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9509252",
            "texto": "Artículo 9°.- A partir del 1 de enero de 2016, derógase el decreto ley N° 600, de 1974, Estatuto de la Inversión Extranjera. A contar de dicha fecha, el Comité de Inversiones Extranjeras no podrá celebrar nuevos contratos de inversión extranjera sujeto a las reglas del estatuto contenido en el decreto ley N° 600, de 1974. Los titulares de contratos de inversión ya suscritos con el Comité continuarán rigiéndose por las normas legales vigentes aplicables a sus contratos, incluido lo dispuesto en su Título III sobre el Comité de Inversiones Extranjeras."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9509253",
            "texto": "Artículo 10.- Introdúcense las siguientes modificaciones en el Código Tributario, contenido en el artículo 1° del decreto ley N°830, de 1974: 1. Incorpórase el siguiente artículo 4° bis, nuevo: \"Artículo 4° bis.- Las obligaciones tributarias establecidas en las leyes que fijen los hechos imponibles, nacerán y se harán exigibles con arreglo a la naturaleza jurídica de los hechos, actos o negocios realizados, cualquiera que sea la forma o denominación que los interesados le hubieran dado, y prescindiendo de los vicios o defectos que pudieran afectarles. El Servicio deberá reconocer la buena fe de los contribuyentes. La buena fe en materia tributaria supone reconocer los efectos que se desprendan de los actos o negocios jurídicos o de un conjunto o serie de ellos, según la forma en que estos se hayan celebrado por los contribuyentes. No hay buena fe si mediante dichos actos o negocios jurídicos o conjunto o serie de ellos, se eluden los hechos imponibles establecidos en las disposiciones legales tributarias correspondientes. Se entenderá que existe elusión de los hechos imponibles en los casos de abuso o simulación establecidos en los artículos 4° ter y 4° quáter, respectivamente. En los casos en que sea aplicable una norma especial para evitar la elusión, las consecuencias jurídicas se regirán por dicha disposición y no por los artículos 4° ter y 4° quáter. Corresponderá al Servicio probar la existencia de abuso o simulación en los términos de los artículos 4° ter y 4° quáter, respectivamente. Para la determinación del abuso o la simulación deberán seguirse los procedimientos establecidos en los artículos 4° quinquies y 160 bis.\". 2. Incorpórase el siguiente artículo 4° ter, nuevo: \"Artículo 4º ter.- Los hechos imponibles contenidos en las leyes tributarias no podrán ser eludidos mediante el abuso de las formas jurídicas. Se entenderá que existe abuso en materia tributaria cuando se evite total o parcialmente la realización del hecho gravado, o se disminuya la base imponible o la obligación tributaria, o se postergue o difiera el nacimiento de dicha obligación, mediante actos o negocios jurídicos que, individualmente considerados o en su conjunto, no produzcan resultados o efectos jurídicos o económicos relevantes para el contribuyente o un tercero, que sean distintos de los meramente tributarios a que se refiere este inciso. Es legítima la razonable opción de conductas y alternativas contempladas en la legislación tributaria. En consecuencia, no constituirá abuso la sola circunstancia que el mismo resultado económico o jurídico se pueda obtener con otro u otros actos jurídicos que derivarían en una mayor carga tributaria; o que el acto jurídico escogido, o conjunto de ellos, no genere efecto tributario alguno, o bien los genere de manera reducida o diferida en el tiempo o en menor cuantía, siempre que estos efectos sean consecuencia de la ley tributaria. En caso de abuso se exigirá la obligación tributaria que emana de los hechos imponibles establecidos en la ley.\". 3. Incorpórase el siguiente artículo 4° quáter, nuevo: \"Artículo 4° quáter.- Habrá también elusión en los actos o negocios en los que exista simulación. En estos casos, los impuestos se aplicarán a los hechos efectivamente realizados por las partes, con independencia de los actos o negocios simulados. Se entenderá que existe simulación, para efectos tributarios, cuando los actos y negocios jurídicos de que se trate disimulen la configuración del hecho gravado del impuesto o la naturaleza de los elementos constitutivos de la obligación tributaria, o su verdadero monto o data de nacimiento.\". 4. Incorpórase el siguiente artículo 4° quinquies, nuevo: \"Artículo 4° quinquies.- La existencia del abuso o de la simulación a que se refieren los artículos 4° ter y 4° quáter será declarada, a requerimiento del Director, por el Tribunal Tributario y Aduanero competente, de conformidad al procedimiento establecido en el artículo 160 bis. Esta declaración sólo podrá ser requerida en la medida que el monto de las diferencias de impuestos determinadas provisoriamente por el Servicio al contribuyente respectivo, exceda la cantidad equivalente a 250 unidades tributarias mensuales a la fecha de la presentación del requerimiento. Previo a la solicitud de declaración de abuso o simulación y para los efectos de fundar el ejercicio de ésta, el Servicio deberá citar al contribuyente en los términos del artículo 63, pudiendo solicitarle los antecedentes que considere necesarios y pertinentes, incluidos aquellos que sirvan para el establecimiento de la multa del artículo 100 bis. No se aplicarán en este procedimiento los plazos del artículo 59. El Director deberá solicitar la declaración de abuso o simulación al Tribunal Tributario y Aduanero dentro de los nueve meses siguientes a la contestación de la citación a que se refiere el inciso anterior. El mismo plazo se aplicará en caso de no mediar contestación, el que se contará desde la respectiva citación. El precitado término no se aplicará cuando el remanente de plazo de prescripción de la obligación tributaria sea menor, en cuyo caso se aplicará éste último. Terminado este plazo, el Director no podrá solicitar la declaración de abuso o simulación respecto del caso por el que se citó al contribuyente o asesor. Durante el tiempo transcurrido entre la fecha en que se solicite la declaración de abuso o simulación, hasta la resolución que la resuelva, se suspenderá el cómputo de los plazos establecidos en los artículos 200 y 201. En caso que se establezca la existencia de abuso o simulación para fines tributarios, el Tribunal Tributario y Aduanero deberá así declararlo en la resolución que dicte al efecto, dejando en ella constancia de los actos jurídicos abusivos o simulados, de los antecedentes de hecho y de derecho en que funda dicha calificación, determinando en la misma resolución el monto del impuesto que resulte adeudado, con los respectivos reajustes, intereses penales y multas, ordenando al Servicio emitir la liquidación, giro o resolución que corresponda. Lo anterior, sin perjuicio de los recursos que, de acuerdo al artículo 160 bis, puedan deducir el Servicio, el contribuyente o quien resulte sancionado con las multas que pudieren aplicarse.\". 5. Incorpóranse, en el número 1° de la letra A del inciso segundo del artículo 6°, los siguientes párrafos: \"Podrá, asimismo, disponer la consulta pública de proyectos de circulares, o instrucciones que estime pertinente, con el fin de que los contribuyentes o cualquier persona natural o jurídica opine sobre su contenido y efectos, o formule propuestas sobre los mismos. Con todo, las circulares e instrucciones que tengan por objeto interpretar con carácter general normas tributarias, o aquellas que modifiquen criterios interpretativos previos, deberán siempre ser consultadas. Las opiniones que se manifiesten con ocasión de las consultas a que se refiere este numeral serán de carácter público y deberán ser enviadas al Servicio a través de los medios que disponga en su oficina virtual, disponible a través de la web institucional. Las precitadas respuestas no serán vinculantes ni estará el Director obligado a pronunciarse respecto de ellas.\". 6. En el número 6° del artículo 8°, intercálase, a continuación del vocablo \"síndicos\", la palabra \"liquidadores\", precedida de una coma. 7. Agrégase en el inciso primero del artículo 11, a continuación del punto final, que pasa a ser punto seguido, lo siguiente: \"La solicitud del contribuyente para ser notificado por correo electrónico regirá para todas las notificaciones que en lo sucesivo deba practicarle el Servicio, sin perjuicio de lo dispuesto en el inciso final de éste artículo. En cualquier momento el contribuyente podrá dejar sin efecto esta solicitud, siempre que en dicho acto individualice un domicilio para efectos de posteriores notificaciones. Tratándose de los contribuyentes obligados a emitir documentos tributarios en formato distinto del papel, el Servicio utilizará, para los efectos indicados en el presente artículo, las mismas direcciones de correo electrónico que el contribuyente use para la emisión de tales documentos o las que hubiere señalado en sus declaraciones de impuesto. Una copia de la notificación y de la actuación se entregará digitalmente al contribuyente o su representante a la dirección de correo electrónico antes indicada. La falta de dirección de correo electrónico del representante o la no recepción de la notificación por parte de éste último no invalidarán la notificación enviada a la dirección de correo electrónico utilizada o señalada en las declaraciones de impuesto. El Servicio deberá tener y conservar un registro donde conste la no recepción de las notificaciones electrónicas cuando la dirección de correo electrónico utilizada por el contribuyente para emitir documentos o aquella señalada en sus declaraciones de impuestos presente fallas o problemas de recepción. El Servicio, además, mantendrá en su página web y a disposición del contribuyente en su sitio personal, una imagen digital de la notificación y actuación realizadas.\". 8. Agrégase en el artículo 13 el siguiente inciso final, nuevo: \"El Servicio podrá notificar a través de su página web al contribuyente que no concurra o no fuere habido en el domicilio o domicilios declarados, cuando, en un mismo proceso de fiscalización, se hayan efectuado al menos dos intentos de notificación sin resultado, hecho que certificará el ministro de fe correspondiente. Para estos efectos, entre un intento de notificación y otro deben transcurrir al menos quince días corridos. En estos casos, la notificación se hará a través del sitio personal del contribuyente disponible en la página web del Servicio y comprenderá una imagen digital de la notificación y actuación respectivas. El Jefe de oficina dispondrá además, mediante resolución, la publicación de un resumen de la actuación por contribuyente o grupos de ellos. Un extracto de la resolución se publicará en un diario de circulación nacional y en formato de papel, indicando el rol único tributario del contribuyente respectivo, su nombre o razón social, el tipo y folio de actuación realizada, y el folio y fecha de la notificación electrónica. En ningún caso se indicarán valores o partidas revisadas. También se publicará en la página web del Servicio la referida resolución o un extracto de ella cuando comprenda a grupos de contribuyentes.\". 9. En el artículo 17: a) Reemplázase el inciso cuarto por el siguiente: \"El Director Regional podrá autorizar la sustitución de los libros de contabilidad y sus registros auxiliares por hojas sueltas, escritas a mano o en otra forma, o por aplicaciones informáticas o sistemas tecnológicos, consultando las garantías necesarias para el resguardo de los intereses fiscales. Cuando el contribuyente opte por llevar sus libros contables principales y sus auxiliares en hojas sueltas o en base a aplicaciones informáticas o medios electrónicos, su examen y fiscalización se podrá realizar conforme a lo dispuesto en el artículo 60 bis.\". b) En el inciso final intercálase, entre las palabras \"autorizar\" y \"que\", la frase \"o disponer la obligatoriedad de\". 10. Incorpóranse en el artículo 21 los siguientes incisos tercero, cuarto y quinto, nuevos: \"El Servicio podrá llevar, respecto de cada contribuyente, uno o más expedientes electrónicos de las actuaciones que realice y los antecedentes aportados por el contribuyente en los procedimientos de fiscalización. El contribuyente podrá acceder a dicho expediente a través de su sitio personal, disponible en la página web del Servicio, y será utilizado en todos los procedimientos administrativos relacionados con la fiscalización y las actuaciones del Servicio, siendo innecesario exigir nuevamente al contribuyente la presentación de los antecedentes que el expediente electrónico ya contenga. A juicio exclusivo del Servicio, se podrán excluir del expediente electrónico aquellos antecedentes que sean calificados como voluminosos, debiendo siempre contener un resumen o índice que permita identificar las actuaciones realizadas y antecedentes o documentos aportados. El expediente electrónico podrá incluir antecedentes que correspondan a terceros, siempre que sean de carácter público o que no se vulneren los deberes de reserva o secreto establecidos por ley, salvo que dichos terceros o sus representantes expresamente lo hubieren autorizado. Los funcionarios del Servicio que accedan o utilicen la información contenida en los expedientes electrónicos deberán cumplir con lo dispuesto en el artículo 35 de este Código, la ley sobre Protección de la Vida Privada, así como con las demás leyes que establezcan la reserva o secreto de las actuaciones o antecedentes que obren en los expedientes electrónicos. Los antecedentes que obren en los expedientes electrónicos podrán acompañarse en juicio en forma digital y otorgárseles valor probatorio conforme a las reglas generales.\". 11. Incorpórase, a continuación del artículo 26, el siguiente artículo 26 bis: \"Artículo 26 bis.- Los contribuyentes u obligados al pago de impuestos, que tuvieren interés personal y directo, podrán formular consultas sobre la aplicación de los artículos 4º bis, 4º ter y 4º quáter a los actos, contratos, negocios o actividades económicas que, para tales fines, pongan en conocimiento del Servicio. El Servicio regulará mediante resolución la forma en que se deberá presentar la consulta a que se refiere este artículo, así como los requisitos que ésta deberá cumplir. El plazo para contestar la consulta será de noventa días, contados desde la recepción de todos los antecedentes necesarios para su adecuada resolución. El Servicio podrá requerir informes o dictámenes de otros organismos, o solicitar del contribuyente el aporte de nuevos antecedentes para la resolución de la consulta. El Servicio, mediante resolución fundada, podrá ampliar el plazo de respuesta hasta por treinta días. Expirado el plazo para contestar sin que el Servicio haya emitido respuesta, se entenderá rechazada la consulta. La respuesta tendrá efecto vinculante para el Servicio únicamente con relación al consultante y el caso planteado, y deberá señalar expresamente si los actos, contratos, negocios o actividades económicas sobre las que se formuló la consulta, son o no susceptibles de ser calificadas como abuso o simulación conforme a los artículos 4º bis, 4º ter y 4º quáter. La respuesta no obligará al Servicio cuando varíen los antecedentes de hecho o de derecho en que se fundó.\". 12. En el artículo 35, agrégase el siguiente inciso final, nuevo: \"Sin perjuicio de lo dispuesto en los incisos precedentes, el Servicio publicará anualmente en su sitio web, información y estadística relativas al universo total de contribuyentes y al cumplimiento de las obligaciones tributarias, de acuerdo a la información existente en sus bases de datos hasta el año anterior. La publicación incluirá información sobre el total de utilidades declaradas, ingresos brutos declarados, ingresos afectos a impuesto a la renta, retiros efectivos, remesas o distribución de utilidades, gastos aceptados y rechazados, así como monto de las devoluciones de impuestos efectuadas. La publicación a que se refiere este inciso no podrá contener información que permita identificar a uno o más contribuyentes en particular. El Servicio determinará mediante resolución la forma en que se dará cumplimiento a lo dispuesto en este inciso.\". 13. En el artículo 59: a) En el inciso primero, elimínase la palabra \"fatal\". b) En el inciso tercero, agrégase a continuación del punto final, que pasa a ser punto seguido, lo siguiente: \"Tampoco se aplicarán estos plazos en los casos a que se refieren los artículos 4° bis, 4° ter, 4° quáter y 4° quinquies, y los artículos 41 G y 41 H de la ley sobre Impuesto a la Renta.\". c) Sustitúyese el inciso final por el siguiente: \"Los jefes de oficina podrán ordenar la fiscalización de contribuyentes o entidades domiciliadas, residentes o establecidas en Chile, aun si son de otro territorio jurisdiccional, cuando éstas últimas hayan realizado operaciones o transacciones con partes relacionadas que estén siendo actualmente fiscalizadas. El Jefe de oficina que actualmente lleva la fiscalización comunicará la referida orden mediante resolución enviada al Jefe de oficina del territorio jurisdiccional del otro contribuyente o entidad. Dicha comunicación radicará la fiscalización del otro contribuyente o entidad ante el Jefe de oficina que emitió la orden, para todo efecto legal, incluyendo la solicitud de condonaciones. Tanto el reclamo que interponga el contribuyente inicialmente fiscalizado como el que interponga el contribuyente o entidad del otro territorio jurisdiccional, deberá siempre presentarse y tramitarse ante el Tribunal Tributario y Aduanero correspondiente al territorio jurisdiccional del Jefe de oficina que emitió la orden de fiscalización referida en este inciso. Para efectos de establecer si existe relación entre el contribuyente o entidad inicialmente sujeto a fiscalización y aquellos contribuyentes o entidades del otro territorio jurisdiccional, se estará a las normas del artículo 41 E de la ley sobre Impuesto a la Renta.\". 14. En el artículo 59 bis agrégase, a continuación de la coma que sigue al guarismo \"18.320\", la frase \"un requerimiento de acuerdo a lo dispuesto en el artículo 59\". 15. En el artículo 60: a) Reemplázase el inciso primero por el siguiente: \"Artículo 60.- Con el objeto de verificar la exactitud de las declaraciones u obtener información, el Servicio podrá examinar los inventarios, balances, libros de contabilidad, documentos del contribuyente y hojas sueltas o sistemas tecnológicos que se hayan autorizado o exigido, en conformidad a los incisos cuarto y final del artículo 17, en todo lo que se relacione con los elementos que deban servir de base para la determinación del impuesto o con otros puntos que figuren o debieran figurar en la declaración. Con iguales fines podrá el Servicio examinar los libros, documentos, hojas sueltas o sistemas tecnológicos que los sustituyan, de las personas obligadas a retener un impuesto. El requerimiento de antecedentes podrá realizarse telefónicamente o por la vía más expedita posible, sin perjuicio de notificar, conforme a las reglas generales, la petición de antecedentes al contribuyente o su representante, indicando las materias consultadas, el plazo otorgado para aportar la información requerida, el que no podrá exceder de un mes contado desde el envío de la notificación. En todo caso, ésta deberá consignar que no se trata de un procedimiento de fiscalización. De no entregarse los antecedentes requeridos dentro del precitado plazo, o si los entregados contienen errores o son incompletos o inexactos, el contribuyente podrá subsanar tales defectos, en los plazos que al efecto fije el Director para el ejercicio de la facultad a que se refiere este inciso, sin que al efecto sean aplicables los previstos en el artículo 59.\". b) Incorpórase el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo, tercero, cuarto, quinto, sexto, séptimo, octavo y noveno a ser incisos tercero, cuarto, quinto, sexto, séptimo, octavo, noveno y décimo, respectivamente: \"Si transcurridos los plazos a que se refiere el inciso anterior, el contribuyente no diera respuesta o ésta fuera incompleta, errónea o extemporánea, ello solo se considerará como un antecedente adicional en el proceso de selección de contribuyentes para fiscalización. Sin perjuicio de lo anterior, para establecer si existen antecedentes que determinen la procedencia de un proceso de fiscalización, en los términos a que se refiere el artículo 59, el Servicio podrá requerir toda la información y documentación relacionada con el correcto cumplimiento tributario.\". c) Agrégase en el inciso quinto, que pasó a ser sexto, la siguiente oración final: \"En los casos a que se refieren los incisos cuarto y final del artículo 17, el Servicio podrá efectuar por medios tecnológicos el examen de la contabilidad, libros y documentos que el contribuyente lleve por dichos medios.\". 16. Incorpórase el siguiente artículo 60 bis, nuevo: \"Artículo 60 bis.- En el caso de contribuyentes autorizados a sustituir sus libros de contabilidad y registros auxiliares por hojas sueltas escritas a mano o en otra forma, o por sistemas tecnológicos, de acuerdo al inciso cuarto del artículo 17, y en los casos del inciso final del mismo artículo, el Servicio podrá realizar los exámenes a que se refiere el artículo anterior accediendo o conectándose directamente a los referidos sistemas tecnológicos, incluyendo los que permiten la generación de libros o registros auxiliares impresos en hojas sueltas. Asimismo, el Servicio podrá ejercer esta facultad con el objeto de verificar, para fines exclusivamente tributarios, el correcto funcionamiento de dichos sistemas tecnológicos, a fin de evitar la manipulación o destrucción de datos necesarios para comprobar la correcta determinación de bases imponibles, rebajas, créditos e impuestos. Para el ejercicio de esta facultad, el Servicio deberá notificar al contribuyente, especificando el periodo en el que se llevarán a cabo los respectivos exámenes. El Servicio podrá requerir al contribuyente, su representante o al administrador de dichos sistemas tecnológicos, los perfiles de acceso o privilegios necesarios para acceder o conectarse a ellos. Una vez que acceda o se conecte, el funcionario a cargo de la fiscalización podrá examinar la información, realizar validaciones y ejecutar cualquier otra operación lógica o aritmética necesaria para los fines de la fiscalización. En caso que el contribuyente, su representante o el administrador de los sistemas tecnológicos, entrabe o de cualquier modo interfiera en la fiscalización, el Servicio deberá, mediante resolución fundada y con el mérito de los antecedentes que obren en su poder, declarar que la información requerida es sustancial y pertinente para la fiscalización, de suerte que dicha información no será admisible en un posterior procedimiento de reclamo que incida en la misma acción de fiscalización que dio origen al requerimiento, de conformidad a lo dispuesto en el artículo 132 de este Código. La determinación efectuada por el Servicio podrá impugnarse junto con la reclamación de la citación, liquidación, giro o resolución respectiva. Los resultados del procesamiento y fiscalización de los sistemas tecnológicos constarán en un informe foliado suscrito por los funcionarios que participaron en la acción de fiscalización, el que formará parte del expediente que se abra al efecto. Se entregará al contribuyente un acta detallada donde conste la información accedida o copiada o sistemas fiscalizados tecnológicamente. La información copiada será desechada al término de la revisión, sin perjuicio que en el expediente se incluirá un resumen de la información procesada. Se comunicará al contribuyente la circunstancia de haberse desechado la información electrónica en el plazo que se establezca en la resolución referida en el inciso siguiente. El resultado de estas actividades de fiscalización informática se notificará sólo en forma de citación, liquidación, giro o resolución, según proceda. El Director, mediante resolución, fijará el procedimiento, la forma y los plazos para el ejercicio de esta facultad. Serán aplicables las normas del artículo 35 a los funcionarios que participen en las actuaciones que se realicen en el ejercicio de la facultad otorgada en este artículo, incluidos los funcionarios que accedan, reciban, procesen y administren la información recopilada o copiada. Para estos efectos, el jefe de oficina ordenará identificar a los funcionarios en los respectivos expedientes, quienes deberán suscribirlos mediante firma e individualizar las actividades informáticas realizadas.\". 17. Incorpórase el siguiente artículo 60 ter, nuevo: \"Artículo 60 ter.- El Servicio podrá autorizar o exigir la utilización de sistemas tecnológicos de información que permitan el debido control tributario de ciertos sectores de contribuyentes o actividades tales como juegos y apuestas electrónicas, comercio digital de todo tipo, aplicaciones y servicios digitales, las que podrán llevar, a juicio del Servicio, una identificación digital en papel o en medios electrónicos, según proceda. Para estos efectos, el Ministerio de Hacienda, mediante norma general contenida en un decreto supremo, establecerá el tipo de actividades o sectores de contribuyentes sujetos a la exigencia de implementar y utilizar los referidos sistemas, lo que en ningún caso podrá afectar el normal desarrollo de las operaciones del contribuyente. El Servicio, a su juicio exclusivo y de manera individualizada, establecerá mediante resolución fundada los contribuyentes sujetos a estas exigencias y las especificaciones tecnológicas respectivas. Para tales efectos, el Servicio deberá notificar al contribuyente sobre el inicio de un procedimiento destinado a exigir la utilización de sistemas de control informático con al menos dos meses de anticipación a la notificación de la citada resolución. Los contribuyentes dispondrán del plazo de seis meses contados desde la notificación de la resolución para implementar y utilizar el sistema respectivo. El Servicio podrá, a petición del contribuyente, prorrogar el plazo hasta por seis meses más en casos calificados. En ningún caso se ejercerá esta facultad respecto de los contribuyentes a que se refieren los artículos 18 ter y 22 de la ley sobre Impuesto a la Renta. El incumplimiento de la obligación de utilizar estos sistemas o impedir o entrabar la revisión de su correcto uso será sancionado de conformidad al artículo 97, número 6, de este Código.\". 18. Incorpórase el siguiente artículo 60 quáter, nuevo: \"Artículo 60 quáter.- El Director Regional podrá ordenar el diseño y ejecución de cualquier tipo de actividad o técnica de auditoría de entre aquellas generalmente aceptadas, sin afectar el normal desarrollo de las operaciones del contribuyente. En el ejercicio de esta facultad el Servicio podrá, en especial, realizar actividades de muestreo y puntos fijos. Para los efectos de este artículo, se entenderá por técnicas de auditoría los procedimientos destinados a fiscalizar el correcto cumplimiento de las obligaciones tributarias, principales y accesorias, de los contribuyentes, verificando que las declaraciones de impuestos sean expresión fidedigna de las operaciones registradas en sus libros de contabilidad, así como de la documentación soportante y de todas las transacciones económicas efectuadas, y que las bases imponibles, créditos, exenciones, franquicias, tasas e impuestos, estén debidamente determinados, con el objeto que, de existir diferencias, se proceda a efectuar el cobro de los tributos y recargos legales. Asimismo, se entenderá por muestreo, la técnica empleada para la selección de muestras representativas del cumplimiento de las obligaciones tributarias por parte de contribuyentes determinados, y por punto fijo, el apersonamiento de funcionarios del Servicio de Impuestos en las dependencias, declaradas o no, de la empresa o contribuyente, o en las áreas inmediatamente adyacentes a dichas dependencias, o en bodegas o recintos pertenecientes a terceros utilizados por aquellos, realizado con el fin de observar o verificar su cumplimiento tributario durante un tiempo determinado o con el fin de realizar una actividad de muestreo. El funcionario a cargo de realizar el punto fijo deberá entregar un acta a la empresa o contribuyente, consignando el hecho de haberse realizado una actividad de esta naturaleza. El Servicio podrá utilizar los resultados obtenidos para efectuar las actuaciones de fiscalización que correspondan, siempre que las actividades de auditoría, de muestreo o punto fijo, según el caso, cumplan los siguientes requisitos: a) Haberse repetido, en forma continua o discontinua, dentro de un periodo máximo de seis años calendario contado desde que se realice la primera actividad de auditoría, muestreo o punto fijo, según corresponda. b) Recoger las estacionalidades e hipótesis de fuerza mayor o caso fortuito que puedan afectar los resultados. c) Guardar relación con el ciclo económico o con el sector económico respectivo. d) Los resultados obtenidos deben ser consistentes con los resultados obtenidos en otras actividades o técnicas de auditoría, aplicados durante la misma revisión, incluyendo chequeos de consumos eléctricos, insumos, servicios, contribuyentes o entidades comparables o de la plaza, o certificaciones emitidas por entidades técnicas reconocidas por el Estado. En caso de detectarse diferencias relevantes respecto de lo registrado, informado o declarado por el contribuyente, el Servicio, sobre la base de los resultados que arrojen las actividades o técnicas de auditoria, podrá tasar la base imponible de los impuestos que corresponda, tasar el monto de los ingresos y, en general, ejercer todas las facultades de fiscalización dispuestas por la ley. Cumpliendo los requisitos señalados en el inciso tercero de este artículo, la muestra o resultado obtenido servirá de antecedente para liquidar y girar los impuestos que correspondan, conforme a las reglas generales. La metodología empleada, así como los resultados de las actividades o técnicas de auditoría a que se refiere este artículo, serán reclamables por el contribuyente conjuntamente con la liquidación, resolución o giro que el Servicio practique en base a ellas, conforme a las reglas generales.\". 19. Incorpórase un artículo 60 quinquies del siguiente tenor: \"Artículo 60 quinquies.- Los productores, fabricantes, importadores, elaboradores, envasadores, distribuidores y comerciantes de bienes afectos a impuestos específicos, que el Servicio de Impuestos Internos determine mediante resolución, deberán incorporar o aplicar a tales bienes o productos, sus envases, paquetes o envoltorios, un sistema de marcación consistente en un sello, marca, estampilla, rótulo, faja u otro elemento distintivo, como medida de control y resguardo del interés fiscal. La información electrónica para la trazabilidad originada en el sistema de marcación referido anteriormente será proporcionada al Servicio mediante los sistemas informáticos que éste disponga con arreglo al presente artículo. Los contribuyentes dispondrán del plazo de seis meses, contado desde la publicación o notificación de la resolución referida, para implementar y aplicar el sistema respectivo. El plazo podrá ser prorrogado a petición fundada del contribuyente respectivo por otros tres meses contados desde el vencimiento del plazo original. La resolución del Servicio de Impuestos Internos que determine los contribuyentes afectos a esta obligación, así como la prórroga para la aplicación e implementación del sistema, deberá ser notificada, dentro del plazo de diez días, al Servicio Nacional de Aduanas, para su debido registro y fiscalización. Un reglamento expedido por el Ministerio de Hacienda establecerá las características y especificaciones técnicas, requerimientos, forma de operación y mecanismos de contratación de los sistemas de marcación de bienes o productos, como asimismo, los requisitos que deberán cumplir los elementos distintivos, equipos, máquinas o dispositivos, los que podrán ser fabricados, incorporados, instalados o aplicados, según corresponda, por empresas que cumplan con los requisitos que allí se contemplen. Tales empresas o su personal no podrán divulgar, en forma alguna, datos relativos a las operaciones de los contribuyentes de que tomen conocimiento, ni permitirán que éstos, sus copias, o los papeles en que se contengan antecedentes de aquellas sean conocidos por persona alguna ajena al Servicio de Impuestos Internos. La infracción a lo dispuesto precedentemente, autorizará al afectado para perseguir las responsabilidades civiles y penales ante los tribunales competentes. Los contribuyentes que incurran en desembolsos directamente relacionados con la implementación y aplicación de los sistemas de marcación de bienes o productos que trata este artículo, tendrán derecho a deducirlos como crédito en contra de sus pagos provisionales obligatorios del impuesto a la renta, correspondientes a los ingresos del mes en que se haya efectuado el desembolso. El remanente que resultare, por ser inferior el pago provisional obligatorio o por no existir la obligación de efectuarlo en dicho período, podrá imputarse a cualquier otro impuesto de retención o recargo que deba pagarse en la misma fecha. El saldo que aún quedare después de las imputaciones señaladas, podrá rebajarse de los mismos impuestos en los meses siguientes, reajustado en la forma que prescribe el artículo 27 del decreto ley N° 825, de 1974. El saldo o remanente que quedare, una vez efectuadas las deducciones en el mes de diciembre de cada año, o el último mes en el caso de término de giro, según el caso, tendrá el carácter de pago provisional de aquellos a que se refiere el artículo 88 de la ley sobre impuesto a la renta, contenida en el artículo 1° del decreto ley N° 824, de 1974. Los productos o artículos gravados de acuerdo a las leyes respectivas, no podrán ser extraídos de los recintos de depósito aduanero ni de los locales o recintos particulares para el depósito de mercancías habilitados por el Director Nacional de Aduanas de conformidad al artículo 109 de la Ordenanza de Aduanas, ni de las fábricas, bodegas o depósitos, sin que los contribuyentes de que se trate hayan dado cumplimiento a la obligación que establece este artículo. En caso de incumplimiento, se considerará que tales bienes han sido vendidos o importados clandestinamente, incurriéndose en este último caso en el delito de contrabando previsto en el artículo 168 de la Ordenanza de Aduanas, salvo que se acredite haber pagado el impuesto de que se trate, antes de la notificación de la infracción. Los contribuyentes que no den cumplimiento oportuno a la obligación que establece el inciso primero serán sancionados con multa de hasta 100 unidades tributarias anuales. Detectada la infracción, sin perjuicio de la notificación de la denuncia, se concederá administrativamente un plazo no inferior a dos meses ni superior a seis para subsanar el incumplimiento; en caso de no efectuarse la corrección en el plazo concedido se notificará una nueva infracción conforme a este inciso. La aplicación de las sanciones respectivas se ajustará al procedimiento establecido en el número 2 del artículo 165. La adulteración maliciosa en cualquier forma de los productos o inventarios, o de la información que respecto de aquellos se proporcione al Servicio de Impuestos Internos, con la finalidad de determinar un impuesto inferior al que corresponda, será sancionada conforme a lo dispuesto en el inciso primero del número 4 del artículo 97. En caso de detectarse en un proceso de fiscalización especies de las reguladas en el presente artículo que no cuenten con alguno de los elementos distintivos a que se refiere el inciso primero, se aplicará la sanción establecida en el inciso sexto y el comiso de los bienes o productos respectivos. La incautación de las especies se efectuará por funcionarios del Servicio de Impuestos Internos en el momento de sorprenderse la infracción, debiendo remitirlas al recinto fiscal más próximo para su custodia y conservación. El vehículo o medio utilizado para cometer la infracción establecida en el inciso anterior no podrá continuar hacia el lugar de destino mientras no se proceda a la incautación de los bienes o productos respectivos. Para llevar a efecto las medidas de que trata el inciso anterior, se aplicará lo dispuesto en el inciso final del número 17, del artículo 97. Respecto de los bienes o productos incautados o decomisados de conformidad a la presente ley, se aplicarán en cuanto fueren compatibles las normas establecidas en el Título VIII del Libro II de la Ordenanza de Aduanas, contenida en el decreto con fuerza de ley N° 213, de 1953, cuyo texto fue fijado por el decreto con fuerza de ley N° 30, de 2005, del Ministerio de Hacienda.\". 20. Sustitúyese, en la primera oración del inciso primero del artículo 68, la expresión \"letras a) y b)\" por \"letra a)\", e intercálase, a continuación de la expresión \"de los artículos 20,\", lo siguiente: \"contribuyentes del artículo 34 que sean propietarios o usufructuarios y exploten bienes raíces agrícolas,\". 21. En el artículo 69: a) En el inciso cuarto agrégase, a continuación del punto final, que pasa a ser punto seguido, lo siguiente: \"También se deberá dar este aviso en el caso de las disminuciones de capital o cuotas de fondos de inversión o en general patrimonios de afectación.\". b) Incorpóranse los siguientes incisos quinto, sexto y séptimo, nuevos: \"Si el Servicio cuenta con antecedentes que permiten establecer que una persona, entidad o agrupación sin personalidad jurídica, ha terminado su giro o cesado en sus actividades sin que haya dado el aviso respectivo, previa citación efectuada conforme a lo dispuesto en el artículo 63 del Código Tributario, podrá liquidar y girar los impuestos correspondientes, en la misma forma que hubiera procedido si dicha persona, entidad o agrupación hubiere terminado su giro comercial o industrial, o sus actividades, según lo dispuesto en el inciso primero. En tales casos, los plazos de prescripción del artículo 200 se entenderán aumentados en un año contado desde que se notifique legalmente la citación referida, respecto de la empresa, comunidad, patrimonio de afectación o sociedad respectiva, así como de sus propietarios, comuneros, aportantes, socios o accionistas. El ejercicio de la facultad a que se refiere el inciso quinto procederá especialmente en los casos en que las personas y entidades o agrupaciones referidas, que estando obligadas a presentar declaraciones mensuales o anuales de impuesto u otra declaración obligatoria ante el Servicio, no cumpla con dicha obligación o, cumpliendo con ella, no declare rentas, operaciones afectas, exentas o no gravadas con impuestos durante un período de dieciocho meses seguidos, o dos años tributarios consecutivos, respectivamente. Asimismo, esta norma se aplicará en caso que, en el referido período o años tributarios consecutivos, no existan otros elementos o antecedentes que permitan concluir que continúa con el desarrollo del giro de sus actividades.\". 22. Incorpórase el siguiente artículo 84 bis: \"Artículo 84 bis.- La Superintendencia de Valores y Seguros y la de Bancos e Instituciones Financieras remitirán por medios electrónicos u otros sistemas tecnológicos, al Servicio, en mayo de cada año, la información que indique de los estados financieros que les haya sido entregada por las entidades sujetas a fiscalización o sujetas al deber de entregar información. Procederá también el envío de aquellos estados financieros que hayan sido modificados con posterioridad o los producidos con motivo del cese de actividades de la empresa o entidad respectiva. A la misma obligación quedarán sujetas las demás entidades fiscalizadoras que conozcan de dichos estados financieros. La Comisión Chilena del Cobre, el Servicio Nacional de Geología y Minería y los Conservadores de Minas remitirán, en la forma y plazo que señale el Servicio, la información sobre la constitución, traspaso y cierre de pertenencias, sobre obras de desarrollo y construcción, ingresos y costos mineros, entre otros antecedentes, incluyendo aquellos a que se refiere el inciso final del artículo 2° del decreto ley N° 1.349, de 1976. Igualmente, estarán obligados a remitir la información que el Servicio les solicite, los conservadores o entidades registrales que reciban o registren antecedentes sobre derechos de agua, derechos o permisos de pesca, de explotación de bosques y pozos petroleros. En estos casos, el Servicio pondrá a disposición de quienes deban informar, un procedimiento electrónico que deberán utilizar para el envío de la información. El Director del Servicio, mediante resolución, impartirá las instrucciones para el ejercicio de esta facultad.\". 23. En el inciso segundo del artículo 85: a) Agrégase, a continuación de la expresión \"ley N° 18.010,\" la frase \"y los administradores de sistemas tecnológicos o titulares de la información, según corresponda,\". b) Agrégase, a continuación de la palabra \"otorgamiento\" la frase \"así como también de las transacciones pagadas o cobradas mediante medios tecnológicos, tales como tarjetas de crédito y de débito,\". c) Reemplázase la oración final por la siguiente: \"En caso alguno se podrá solicitar información nominada sobre las adquisiciones efectuadas por una persona natural mediante el uso de las tarjetas de crédito o débito u otros medios tecnológicos.\". 24. En el artículo 88, incorpórase el siguiente inciso cuarto, nuevo, pasando el actual inciso cuarto a ser quinto, y así sucesivamente: \"Asimismo, la Dirección podrá exigir la emisión de facturas especiales o boletas especiales en medios distintos del papel, en la forma que establezca mediante resolución.\". 25. En el artículo 97: a) En el número 6º, incorpóranse los siguientes párrafos segundo y tercero, nuevos: \"El que incumpla o entrabe la obligación de implementar y utilizar sistemas tecnológicos de información conforme al artículo 60 ter, con una multa de 10 unidades tributarias anuales a 100 unidades tributarias anuales, con un límite equivalente al 10% del capital propio tributario o al 15% del capital efectivo. Los contribuyentes autorizados a sustituir sus libros de contabilidad por hojas sueltas llevadas en forma computacional y aquellos autorizados a llevar sus inventarios, balances, libros o registros contables o auxiliares y todo otro documento de carácter tributario mediante aplicaciones informáticas, medios electrónicos u otros sistemas tecnológicos, que entraben, impidan o interfieran de cualquier forma la fiscalización ejercida conforme a la ley, con una multa equivalente de 1 unidad tributaria anual a 100 unidades tributarias anuales, con un límite equivalente al 5% del capital propio tributario o al 10% del capital efectivo.\". b) En el número 20 agrégase, a continuación del punto final, que pasa a ser punto seguido, lo siguiente: \"La misma multa se aplicará cuando el contribuyente haya deducido los gastos o hecho uso del crédito fiscal respecto de los vehículos y aquellos incurridos en supermercados y comercios similares, a que se refiere el artículo 31 de la ley sobre Impuesto a la Renta, sin cumplir con los requisitos que dicha disposición establece.\". 26. Incorpórase el siguiente artículo 100 bis: \"Artículo 100 bis.- La persona natural o jurídica respecto de quien se acredite haber diseñado o planificado los actos, contratos o negocios constitutivos de abuso o simulación, según lo dispuesto en los artículos 4° ter, 4° quáter, 4° quinquies y 160 bis de este Código, será sancionado con multa de hasta el 100% de todos los impuestos que deberían haberse enterado en arcas fiscales, de no mediar dichas conductas indebidas, y que se determinen al contribuyente. Con todo, dicha multa no podrá superar las 100 unidades tributarias anuales. Para estos efectos, en caso que la infracción haya sido cometida por una persona jurídica, la sanción señalada será aplicada a sus directores o representantes legales si hubieren infringido sus deberes de dirección y supervisión. Para efectos de lo dispuesto en el presente artículo, el Servicio sólo podrá aplicar la multa a que se refieren los incisos precedentes cuando, en el caso de haberse deducido reclamación en contra de la respectiva liquidación, giro o resolución, ella se encuentre resuelta por sentencia firme y ejecutoriada, o cuando no se haya deducido reclamo y los plazos para hacerlo se encuentren vencidos. La prescripción de la acción para perseguir esta sanción pecuniaria será de seis años contados desde el vencimiento del plazo para declarar y pagar los impuestos eludidos.\". 27) Incorpórase el siguiente artículo 119: \"Artículo 119.- Será competente para conocer tanto de la declaración de abuso o simulación, establecida en el artículo 4° quinquies, como de la determinación y aplicación de la multa contemplada en el artículo 100 bis, el Tribunal Tributario y Aduanero en cuyo territorio jurisdiccional tenga su domicilio el contribuyente. Tratándose de contribuyentes personas jurídicas se entenderá que el domicilio de éstas corresponde al de la matriz.\". 28) Incorpórase, en el Título III del Libro Tercero, a continuación del artículo 160, el siguiente epígrafe: \"Párrafo 4° Del procedimiento de declaración judicial de la existencia de abuso o simulación y de la determinación de la responsabilidad respectiva\". 29. Agrégase el siguiente artículo 160 bis: \"Artículo 160 bis.- El Director deberá solicitar la declaración de abuso o simulación a que se refiere el artículo 4° quinquies y, en su caso, la aplicación de la multa establecida en el artículo 100 bis ante el Tribunal Tributario y Aduanero competente, de manera fundada, acompañando los antecedentes de hecho y de derecho en que se sustenta y que permitan la determinación de los impuestos, intereses penales y multas a que dé lugar la declaración judicial a que se refiere este artículo. De la solicitud del Servicio se conferirá traslado al contribuyente y a los posibles responsables del diseño o planificación de los actos, contratos o negocios susceptibles de constituir abuso o simulación, por el término de noventa días. Su contestación deberá contener una exposición clara de los hechos y fundamentos de derecho en que basa su oposición a la declaración de abuso o simulación o, en su caso, a la responsabilidad por el diseño o planificación de los actos, contratos o negocios constitutivos de abuso o simulación. Vencido el plazo para evacuar el traslado, haya o no contestado el contribuyente o el posible responsable, el Tribunal citará a las partes a una audiencia que deberá fijarse a contar del séptimo día y no más allá del decimoquinto, contado desde la fecha de la notificación de dicha citación, con el objeto que expongan sobre los puntos planteados tanto en la solicitud como en la contestación, en caso que la hubiere. En caso que el contribuyente o el posible responsable aporten en esta audiencia nuevos antecedentes a los cuales el Servicio no haya tenido acceso previo, se le conferirá a éste un plazo de quince días para emitir los descargos pertinentes. Vencido el último plazo a que se refiere el inciso anterior, y en la medida que hubiere controversia sobre algún hecho sustancial y pertinente, el Tribunal abrirá un término probatorio por un plazo de veinte días. En contra de la resolución que fije los puntos sobre los cuales deberá recaer la prueba, sólo procederá el recurso de reposición dentro del plazo de cinco días. Concluido el término probatorio, se otorgará a las partes un plazo de cinco días para efectuar observaciones a la prueba rendida, tras lo cual el Tribunal resolverá en un plazo de veinte días. El Tribunal apreciará la prueba de acuerdo a las reglas de la sana crítica y deberá fundar su decisión teniendo en consideración la naturaleza económica de los hechos imponibles conforme a lo establecido en el artículo 4° bis. En contra de la resolución que se pronuncie sobre la solicitud procederá el recurso de apelación, el que deberá interponerse en el plazo de quince días contado desde la notificación respectiva, y se concederá en ambos efectos. La apelación se tramitará en cuenta, a menos que cualquiera de las partes, dentro del plazo de cinco días contado desde el ingreso de los autos en la Secretaría de la Corte de Apelaciones, solicite alegatos. En contra de la resolución de la Corte de Apelaciones procederá el recurso de casación en el fondo o la forma. La liquidación, giro, resolución o multa, que se emitan en cumplimiento de la sentencia firme dictada en el procedimiento que declare la existencia del abuso o de la simulación o la responsabilidad por el diseño o planificación de los actos, contratos o negocios constitutivos de abuso o simulación, no serán susceptibles de reclamo alguno. Las controversias que surjan respecto al cumplimiento de la sentencia, serán resueltas en forma incidental por el Tribunal que la dictó. En lo no establecido por este Párrafo, y en cuanto la naturaleza de la tramitación lo permita, se aplicarán las demás normas contenidas en el Título II de este Libro.\". 30) Intercálase, en el artículo 165, un número 3°, nuevo, pasando los actuales números 3°, 4°, 5°, 6°, 7°, 8° y 9° a ser números 4°, 5°, 6°, 7°, 8°, 9° y 10, respectivamente: \"3°. Notificada la infracción o giro, según sea el caso, los contribuyentes acogidos al artículo 14 ter de la ley sobre impuesto a la renta podrán, por una única vez, solicitar la sustitución de la multa respectiva por la participación obligatoria del contribuyente o su representante a programas de capacitación en materias tributarias impartidos por el Servicio de manera presencial o a distancia. Sólo podrá solicitarse lo dispuesto en este número respecto de las multas contempladas en el artículo 97 números 1°, inciso primero, 2°, 3°, 15, 19 y 21. La solicitud de sustitución deberá presentarse dentro del plazo de reclamo a que se refiere el número 4° siguiente, individualizando a las personas que participarán en los programas de capacitación. Autorizada por el Servicio la sustitución de la multa de conformidad a lo dispuesto precedentemente, si no se diere cumplimiento a la obligación de asistencia y aprobación de los programas de capacitación a que se refiere este número, o si, habiéndose dado cumplimiento, se incurre nuevamente en las mismas conductas que motivaron la infracción o giro, se aplicará la multa originalmente sustituida, incrementada en hasta un 25%. Los plazos establecidos en los artículos 200 y 201, se suspenderán durante el periodo a que se refiere este artículo.\". 31. En el artículo 169, reemplázase el inciso final por el siguiente: \"Sin perjuicio de lo dispuesto en el inciso anterior, el Tesorero General de la República, por resolución interna, podrá ordenar la exclusión del procedimiento ejecutivo a que se refiere este Título de los contribuyentes que, se encuentren o no demandados, tengan deudas morosas fiscales cuyo valor por cada formulario, giro u orden, no exceda de 2 UTM vigente a la fecha de la mencionada resolución.\". 32. En el artículo 171: a) En el inciso primero agrégase, a continuación del punto aparte, que pasa a ser punto seguido, lo siguiente: \"Tratándose del impuesto territorial, la Tesorería podrá determinar además la empresa de correos más apropiada para el despacho de la citada carta. Será también hábil para su envío el domicilio indicado en el inciso cuarto de este artículo. Para efectos de notificar válidamente cualquier otra resolución recaída en este procedimiento que no tenga asignada expresamente otra forma de notificación, se podrá utilizar como medio idóneo para dicho fin, el envío de una carta certificada o un correo electrónico a la cuenta que haya registrado el contribuyente ante el Servicio de Impuestos Internos, debiendo quedar constancia de aquellas actuaciones en el expediente, por medio de certificación del recaudador fiscal.\". b) En el inciso cuarto incorpórase, antes del punto aparte, lo siguiente: \", en el último domicilio que el contribuyente haya registrado ante el Servicio de Impuestos Internos\". 33. En el inciso segundo del artículo 185, reemplázase la oración inicial por la siguiente: \"Los avisos a que se refiere el artículo 489 del Código de Procedimiento Civil se reducirán en estos juicios a dos publicaciones en un diario que tenga circulación con alcance de carácter nacional, independientemente que su soporte sea electrónico o digital, o en un periódico de los de mayor circulación de la provincia, o de la capital de la región si en aquella no lo hay.\". 34. En el artículo 192, sustitúyense los inciso primero y segundo por los siguientes: \"Artículo 192.- El Servicio de Tesorerías podrá otorgar facilidades hasta de dos años, en cuotas periódicas, para el pago de los impuestos adeudados, facultad que ejercerá mediante normas o criterios de general aplicación que el Tesorero General determinará mediante resolución. Facúltase al Tesorero General para condonar total o parcialmente los intereses y sanciones por la mora en el pago de los impuestos sujetos a la cobranza administrativa y judicial, mediante normas o criterios objetivos y de general aplicación, que se determinarán por dicho Servicio.\". 35. Reemplázase el artículo 195 por el siguiente: \"Artículo 195.- Las instituciones públicas y privadas, bancos, instituciones financieras, administradoras de fondos de pensiones u otras personas y entidades, que mantengan información que pueda contribuir al esclarecimiento y control de la cobranza o de los derechos que el Fisco haga valer en juicio, deberán proporcionar oportunamente la documentación e información que se les solicite, sin perjuicio de lo dispuesto en la ley N° 19.628, sobre Protección de la Vida Privada, y lo señalado en el artículo 154 de la ley General de Bancos, sobre secreto bancario.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9509254",
            "texto": "Artículo 11.- Introdúcense en el decreto con fuerza de ley N° 30, de 2005, del Ministerio de Hacienda, que aprueba el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 213, de 1953, del mismo ministerio, sobre Ordenanza de Aduanas, las siguientes modificaciones: 1. En el artículo 7°, introdúcense las siguientes modificaciones: a) Sustitúyese, en su inciso primero, la palabra \"magnéticos\" por \"electrónico\". b) Incorpóranse los siguientes incisos segundo y tercero: \"El Director Nacional de Aduanas podrá autorizar a quienes realicen operaciones aduaneras a nombre de terceros y a los que se encuentren sujetos a su jurisdicción disciplinaria conforme al artículo 202 de la presente ley, para que efectúen la presentación de antecedentes, documentos y su conservación, así como, en general, el cumplimiento de cualquier trámite ante el Servicio, a través de medios electrónicos. Se tendrán por auténticas las copias electrónicas obtenidas a partir de los registros del Servicio Nacional de Aduanas de los documentos o antecedentes presentados de acuerdo con lo establecido en el inciso anterior. Igualmente se tendrán por auténticas, las copias de los documentos que sirvieron de base para la confección de las declaraciones aduaneras presentadas por los agentes de aduana, en su calidad de ministros de fe.\". 2. En el artículo 69, introdúcense las siguientes modificaciones: a) Sustitúyense los incisos segundo y tercero, por los siguientes: \"Para efectos del requerimiento a que se refiere el inciso anterior, Aduana deberá notificar por escrito al importador, precisando con toda claridad las dudas que tuviere así como los antecedentes que le han servido de fundamento a la misma. Una vez notificado, el importador contará con un plazo prudencial, el que no podrá ser inferior a quince días hábiles contados desde la notificación de la observación y requerimiento, con el objeto de entregar la información solicitada, formular descargos si lo estima conveniente y adjuntar cualquier otro antecedente que crea necesario a objeto de acreditar el valor total del monto declarado. Este plazo podrá ser prorrogado previa petición fundada, presentada con, a lo menos, tres días de antelación al vencimiento del plazo original.\". b) Incorpóranse los siguientes incisos cuarto y quinto: \"Si a consecuencia del procedimiento a que se refieren los incisos anteriores Aduana estimare procedente emitir cargos por presunta diferencia de derechos aduaneros, dispondrá de un plazo de sesenta días para emitirlo y notificarlo, contados desde la respuesta del importador o desde extinguido el plazo para efectuarla, según sea el caso. La precitada notificación deberá efectuarse por carta certificada dirigida al domicilio indicado en la destinación aduanera correspondiente, señalando expresamente el criterio asumido para la determinación del valor respectivo. Contra la resolución a que se refiere el inciso anterior, procederá recurso de reposición administrativa, en los términos del artículo 121 de la presente ley, sin perjuicio de los recursos judiciales que fueren procedentes.\" 3. Incorpórase, a continuación del artículo 70, el siguiente artículo 70 bis: \"Artículo 70 bis.- En el caso de exportaciones bajo una modalidad de venta distinta a firme, el valor definitivo de la exportación deberá informarse al Servicio Nacional de Aduanas en la forma, plazos y condiciones que dicho Servicio determine.\". 4. En el artículo 168, incorpórase el siguiente inciso cuarto, nuevo, pasando el actual cuarto a ser inciso quinto: \"Incurre también en el delito de contrabando el que extraiga mercancías del país por lugares no habilitados o sin presentarlas a la Aduana.\". 5. En el artículo 169, agrégase el siguiente inciso tercero: \"Se castigará, asimismo, con la misma pena indicada en los incisos anteriores, a aquellos consignantes de mercancías que salen del país, que presenten documentos falsos, adulterados o parcializados, para servir de base a la confección de las declaraciones, determinándose a través de ellos la clasificación o valor de las mercancías.\". 6. Incorpórase, en el artículo 176, la siguiente letra o): \"o) La no presentación o la presentación extemporánea a la Aduana del documento que da cuenta del valor definitivo de la exportación, de conformidad al plazo establecido según lo dispuesto en el artículo 70 bis de esta Ordenanza, con una multa de hasta el 2% del valor aduanero de la mercancías. En caso de reincidencia, se podrá aplicar una multa de hasta el 10% de dicho valor.\" 7. Sustitúyese el artículo 177 por el siguiente: \"Artículo 177.- La Aduana no formulará denuncia a quien incurriere en una contravención aduanera de aquellas a que se refieren los artículos 173, 174, 175 y 176, siempre que se pusiere el hecho en su conocimiento antes de cualquier procedimiento de fiscalización y se pagaren los derechos aduaneros correspondientes.\". 8. Sustitúyese la primera oración del inciso tercero del artículo 178 por la siguiente: \"No podrá aplicarse pena exclusivamente pecuniaria al reincidente de estos delitos en el caso del número 1) de este artículo, ni tampoco cuando se trate de mercancía afecta a tributación especial o adicional, procediendo en ambos casos la aplicación de la pena establecida en el precitado numeral, aumentada en un grado.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9509255",
            "texto": "Artículo 12.- Incorpórase en la Sección 0 del Arancel Aduanero, contenido en el decreto N° 1.148, del Ministerio de Hacienda, de 2011, la siguiente Partida: \"00.36. Mercancías importadas por los Cuerpos de Bomberos y la Junta Nacional de Cuerpos de Bomberos de Chile, establecidos en el artículo 1° de la ley N° 20.564, que correspondan a repuestos, elementos, partes, piezas y accesorios para mantenimiento, conservación, reparación y mejoramiento de los vehículos a que se refiere la subpartida 8705.30, y los materiales, herramientas, aparatos, útiles, artículos o equipos para el combate de incendios y la atención directa de otras emergencias causadas por la naturaleza o el ser humano, como accidentes de tránsito u otros análogos. También se acogerán a lo dispuesto en la presente partida las mercancías a que se refiere que hayan sido importadas por terceros para ser donadas a los Cuerpos de Bomberos o a la Junta Nacional de Cuerpos de Bomberos de Chile referidos, y siempre que se lleve a cabo la donación en el plazo de tres meses contados desde la importación, de todo lo cual deberá dejarse constancia en el certificado respectivo. Esta partida se aplicará previa calificación de la Junta Nacional de Cuerpos de Bomberos de Chile, la que deberá emitir un certificado para ser presentado al momento de la tramitación de la importación.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9509256",
            "texto": "Artículo 13.- Incorpórase, en el artículo 14 del decreto con fuerza de ley N° 1, del Ministerio de Minería, de 1987, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 1.349, de 1976, que crea la Comisión Chilena del Cobre, el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo, tercero, cuarto y quinto, a ser tercero, cuarto, quinto y sexto, respectivamente: \"Lo dispuesto en el inciso precedente será, asimismo, aplicable para el no ingreso o ingreso extemporáneo o incompleto de los términos esenciales de los contratos que den origen a las exportaciones de cobre y de sus subproductos, y sus modificaciones, en el Sistema de Exportaciones Mineras de la Comisión Chilena del Cobre.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9509257",
            "texto": "Artículo 14.- Incorpórase en el decreto ley N° 3.538, de 1980, que crea la Superintendencia de Valores y Seguros, el siguiente artículo 3° bis: \"Artículo 3° bis.- Sin perjuicio de lo dispuesto en el artículo precedente, la Superintendencia colaborará con el Servicio de Impuestos Internos en su rol fiscalizador del cumplimiento de la normativa tributaria. Al efecto, corresponderá que: a) Todas las empresas sujetas a fiscalización de la Superintendencia que implementen una reorganización de activos o funciones, incluyendo la fusión, división, transformación, liquidación, creación o aporte total de activos y pasivos de una o más empresas, deberán ponerla en su conocimiento. b) En las actas de Directorio de dichas empresas, en los casos que cuenten con dicha instancia, se dejará constancia detallada de si, en el periodo correspondiente, se han acordado algunas de las operaciones a que se refiere la letra anterior o si la empresa ha sido objeto de fiscalización por parte del Servicio de Impuestos Internos. También se deberá constancia en el acta de la resolución o informe respectivo, para el caso que hubiese sido emitido por escrito por dicho Servicio. c) En las notas a los estados financieros de las empresas a que se refiere el presente artículo, se dejará constancia detallada de las controversias de índole tributaria que pudiesen afectar razonable y materialmente algunos de los rubros informados.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9509258",
            "texto": "Artículo 15.- Modifícase el artículo 1º del decreto con fuerza de ley Nº 1, de 2004, del Ministerio de Hacienda, que fija las plantas de personal del Servicio de Impuestos Internos y los respectivos requisitos de ingreso y promoción, de la siguiente forma: a) En la planta \"Directivos\", créanse dos cargos de Jefe de Departamento Subdirecciones, grado 2. b) A continuación del cargo de \"Director Regional Metropolitano Santiago Norte\", créase un cargo de Director Regional Metropolitano de Zona, grado 4."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9509259",
            "texto": "Artículo 16.- Agrégase, en el artículo 3° de la ley orgánica del Servicio de Impuestos Internos, cuyo texto se encuentra fijado por el artículo primero del decreto con fuerza de ley N° 7, del Ministerio de Hacienda, de 1980, un inciso segundo del siguiente tenor: \"Una de las Subdirecciones tendrá como objeto principal desarrollar políticas y programas especiales destinados a otorgar apoyo, información y asistencia a las empresas de menor tamaño a que se refiere la ley N° 20.416, y a otros contribuyentes de escaso movimiento económico, tales como los señalados en el artículo 22 de la ley sobre impuesto a la renta, con el objeto de facilitar su cumplimiento tributario.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9509260",
            "texto": "Artículo 17.- Introdúcense, a partir del 1 de enero de 2017, las siguientes modificaciones: 1) Sustitúyense los artículos 81, 82 y 86 de la ley N° 20.712 por los siguientes: \"Artículo 81.- Tratamiento tributario para Fondos de Inversión y Fondos Mutuos. Los fondos de inversión, fondos mutuos y sus administradoras, estarán sujetos únicamente al régimen tributario establecido en esta ley, respecto de los beneficios, rentas o cantidades obtenidas por las inversiones del fondo. 1) Los fondos de inversión y fondos mutuos no serán considerados contribuyentes del impuesto de primera categoría de la ley sobre Impuesto a la Renta, sin perjuicio de las obligaciones que afecten a su sociedad administradora y lo establecido en este artículo. 2) Respecto de las inversiones que realicen los Fondos en empresas, comunidades o sociedades sujetas a las disposiciones de la letra B) del artículo 14 de la ley sobre Impuesto a la Renta, o en otros fondos, la sociedad administradora deberá llevar los registros que se señalan a continuación y observar las siguientes reglas: a) Rentas afectas a impuestos: Deberán registrar al término del año comercial respectivo, la suma de las rentas o cantidades afectas a los impuestos global complementario o adicional que mantenga el fondo. Dichas sumas corresponderán al monto que se determine anualmente, al término del año comercial que se trate, como la diferencia que resulte de restar a la suma de los beneficios netos percibidos según este concepto se define en el artículo 80 de esta ley, que se aplicará tanto a los Fondos Mutuos y Fondos de Inversión solo para fines tributarios, que se mantengan acumulados en el fondo y sea que se hayan capitalizado o no, el monto positivo de las sumas anotadas en el registro establecido en la letra b) siguiente. Las rentas de fuente extranjera incluidas en el registro de la letra d), se rebajarán de los beneficios netos únicamente cuando los fondos cumplan los requisitos establecidos en el numeral iii) de la letra B) del artículo 82 de esta ley. b) Registro de rentas exentas e ingresos no constitutivos de renta. Deberán registrarse al término del año comercial, los retiros o dividendos percibidos, correspondientes a rentas exentas de los impuestos global complementario o adicional y los ingresos no constitutivos de renta. De este registro deberán rebajarse los gastos, costos y desembolsos imputables a los ingresos de la misma naturaleza, según lo dispuesto en la letra e), del número 1, del artículo 33 de la ley sobre Impuesto a la Renta. c) Saldo acumulado de crédito. Deberá llevar el control y registro del crédito por impuesto de primera categoría que establecen los artículos 56 número 3) y 63, de la ley sobre Impuesto a la Renta, a que tendrán derecho sus aportantes sobre los beneficios o utilidades afectos a los impuestos global complementario o adicional que distribuya el fondo, sin perjuicio de lo establecido en el numeral i), de la letra B) del artículo 82. El saldo acumulado de crédito corresponderá a la suma del monto de crédito por impuesto de primera categoría que corresponda a los retiros, dividendos o participaciones afectos a los impuestos global complementario o adicional, que perciba desde otras empresas, comunidades o sociedades sujetas a las disposiciones de la letra B) del artículo 14 de la ley sobre Impuesto a la Renta, o desde otros fondos. Para estos efectos, deberá mantener el control en forma separada de aquellos créditos sujetos a la restitución a que se refieren los artículos 56 número 3 y 63 de dicha ley, así como de aquella parte del crédito que no da derecho a devolución. El fondo deberá incorporar separadamente, como parte del saldo acumulado de crédito, el saldo de crédito contra impuestos finales por los impuestos pagados en el exterior determinados de acuerdo a lo establecido en los artículos 41 A y 41 C de la ley sobre Impuesto a la Renta, los que se asignarán en la forma allí señalada, sólo cuando correspondan a rentas que deban gravarse con impuesto, no así, en los casos establecidos en el numeral iii), de la letra B), del artículo 82. Para estos efectos, se considerará que el impuesto de primera categoría aplicado es aquel que hubiese correspondido a un contribuyente sujeto al régimen de la letra B, del artículo 14, de la ley sobre Impuesto a la Renta. d) Registro especial de rentas de fuente extranjera. Para efectos de lo dispuesto en el numeral iii) de la letra B) del artículo 82 de esta ley, los fondos que cumplan los requisitos establecidos en dicha norma, deberán llevar un registro para el control de las rentas o cantidades percibidas producto de las inversiones a que se refiere la citada norma. De este registro deberán rebajarse los gastos, costos y desembolsos imputables a los ingresos de la misma naturaleza, aplicando la misma regla establecida en la letra e), del número 1, del artículo 33 de la ley sobre Impuesto a la Renta. 3) El reparto de toda suma proveniente de las utilidades generadas por el fondo, incluido el que se efectúe mediante la disminución del valor cuota no imputada al capital, se gravará con los impuestos global complementario o adicional, salvo que correspondan a ingresos exentos, no constitutivos de renta, o la devolución del capital y sus reajustes. Dicho reparto se imputará a las cantidades que mantenga el fondo al término del ejercicio inmediatamente anterior, comenzando por aquellas cantidades afectas a los impuestos global complementario o adicional anotadas en el registro de la letra a), del número 2) anterior, y luego las anotadas en el registro señalado en la letra b), del mismo número, comenzando por las rentas exentas y luego los ingresos no constitutivos de renta. No obstante, las utilidades o beneficios distribuidos por los fondos que tengan inversiones en el exterior, conforme a lo dispuesto en el numeral iii) de la letra B) del artículo 82.-, se imputarán en primer lugar, a las rentas o cantidades anotadas en el registro establecido en la letra d) del número 2) anterior. Los beneficios o utilidades distribuidos por el fondo, se imputarán a los registros y cantidades señaladas, en la oportunidad y en el orden cronológico en que se efectúen. Para tal efecto, deberá considerarse como saldo inicial de los referidos registros y cantidades, los remanentes que provengan del ejercicio anterior, reajustados de acuerdo a la variación del índice de precios al consumidor entre el mes anterior al término de ese ejercicio y el mes que precede a la fecha de reparto o distribución. Sin perjuicio de lo indicado precedentemente respecto a los órdenes de imputación y cálculo de las sumas o cantidades afectas a los impuestos global complementario o adicional que mantenga el fondo, sólo para la determinación del crédito que corresponda a los beneficios o utilidades distribuidas, se aplicarán, en lo que sea pertinente, lo dispuesto en los números 2.- y 3.- de la letra B) del artículo 14 de la ley sobre Impuesto a la Renta. 4) En los casos de fusión o transformación de fondos, el fondo absorbente que nace con motivo de la fusión o el resultante deberá mantener también el control de las cantidades anotadas en los registros señalados en el número 2) anterior. Tratándose de la división de fondos, dichas cantidades se asignarán conforme se distribuya el patrimonio neto financiero del fondo dividido, debiéndose mantener el registro en cada fondo. El posterior reparto de dichas cantidades se sujetará al mismo tratamiento tributario señalado. 5) La administradora será responsable de obtener un número de Rol Único Tributario para cada uno de los fondos que administre, acompañando el reglamento interno de cada uno de éstos. Todo ello se llevará a cabo en la forma y plazo que determine el Servicio mediante resolución. 6) Será aplicable a los fondos el tratamiento tributario previsto para las Sociedades Anónimas en el artículo 21 de la ley sobre Impuesto a la Renta, según corresponda, pero únicamente sobre los siguientes desembolsos, operaciones o cantidades representativas de éstos: i) Aquellos desembolsos que no sean necesarios para el desarrollo de las actividades e inversiones que la ley permite efectuar al fondo. ii) Los préstamos que los fondos de inversión efectúen a sus aportantes contribuyentes de los impuestos global complementario o adicional. iii) El uso o goce, a cualquier título, o sin título alguno, que beneficie a uno o más aportantes, contribuyentes de los impuestos global complementario o adicional, de los bienes del activo del fondo. iv) La entrega de bienes del fondo en garantía de obligaciones, directas o indirectas, de los aportantes contribuyentes de los impuestos global complementario o adicional. v) Las diferencias de valor que se determinen por aplicación de la facultad de tasación ejercida conforme a lo dispuesto en el número 7) siguiente. Tratándose de los desembolsos, cantidades u operaciones referidos en los numerales (i) y (v) anteriores, se pagará el impuesto del inciso primero del referido artículo 21, el que será de responsabilidad de la administradora, sin perjuicio de su derecho a repetir contra el fondo respectivo, salvo que en el caso de las partidas del numeral (i), los desembolsos hayan beneficiado a uno o más aportantes contribuyentes de los impuestos global complementario o adicional, en cuyo caso se aplicará lo dispuesto en el párrafo siguiente. Cuando los desembolsos u operaciones señaladas en los numerales (ii), (iii) y (iv) anteriores hayan beneficiado a uno o más aportantes contribuyentes de los impuestos global complementario o adicional, se aplicará sólo lo dispuesto en el inciso tercero del artículo 21 de la ley sobre Impuesto a la Renta, siendo tales aportantes los responsables del pago del impuesto que dicha norma dispone, y no la administradora. Se entenderá que tales cantidades han beneficiado a un aportante cuando hayan beneficiado a su cónyuge, a sus hijos no emancipados legalmente o a cualquier otra persona o entidad relacionada con aquél, salvo el cónyuge o parientes hasta el segundo grado de consanguinidad de las personas señaladas en la letra c), del artículo 100 de la ley N° 18.045. Cuando dichas cantidades beneficien a dos o más aportantes en forma simultánea y no sea posible determinar el monto del beneficio que corresponde a cada uno de ellos, se afectarán con la tributación indicada, en proporción al valor de las cuotas que posean cada uno de ellos. 7) El Servicio de Impuestos Internos podrá fundadamente ejercer la facultad de tasación establecida en los artículos 17, número 8, inciso cuarto, de la ley sobre Impuesto a la Renta y 64 del Código Tributario, respecto de los valores asignados en las siguientes operaciones, cuando resulten notoriamente superiores o inferiores, según corresponda, al valor corriente en plaza o de los que se cobren normalmente en convenciones de similar naturaleza, considerando las circunstancias en que se realiza la operación: (i) enajenación de activos del fondo efectuada a sus aportantes o a terceros y distribución de cantidades a sus aportantes efectuada en especie, con ocasión del rescate de las cuotas de un fondo, la disminución de su capital, incluido el que se efectúe mediante la disminución del valor cuota del fondo, o en pago de dividendos, y (ii) aportes en especie efectuados a los fondos o enajenación de bienes o activos a dichos fondos, en cuyo caso las diferencias de valor determinadas al aportante o enajenante se afectarán con los impuestos de la ley sobre Impuesto a la Renta que resulten aplicables a la operación respectiva. No procederá la facultad de tasar en los casos de división o fusión de fondos, sin perjuicio de lo dispuesto en los artículos 4° bis, 4° ter, 4° quáter, 4° quinquies y 160 bis del Código Tributario, y se mantendrá para efectos tributarios el valor de los activos y pasivos existentes en forma previa a dichas operaciones en los fondos fusionados o divididos. 8) A los fondos también les resultarán aplicables las normas contenidas en el artículo 41 F de la ley sobre Impuesto a la Renta, así como todas aquellas contenidas en dicha ley para la aplicación de estas normas. 9) La sociedad administradora será responsable de practicar y pagar las retenciones de impuestos que correspondan por las operaciones del fondo, en conformidad a los artículos 74 y 79 de la ley sobre Impuesto a la Renta. 10) Las sociedades administradoras deberán informar anualmente al Servicio de Impuestos Internos, por cada Fondo que administre, en la forma y plazo que éste determine mediante resolución: a) El monto de las distribuciones que efectúe, incluida la que se lleve a cabo mediante la disminución del valor de cuota del fondo no imputada al capital, y las devoluciones de capital, con indicación de los beneficiarios de dichas cantidades, la fecha en que se han efectuado y del registro al que resultaron imputados. b) El remanente proveniente del ejercicio anterior, los aumentos y las disminuciones del ejercicio, así como el saldo final que se determine para los registros señalados en el número 2) anterior. c) El detalle de la determinación del monto anual de las sumas afectas a los impuestos global complementario o adicional, conforme a lo dispuesto en la letra a) del número 2) anterior. d) Individualización de los aportantes, con indicación de su nombre o razón social y Rol Único Tributario, el monto de sus aportes, el número de cuotas y porcentaje de participación que les corresponde en el patrimonio del fondo, nómina de inversión, los rescates y enajenaciones de cuotas que efectúen en el ejercicio respectivo. La administradora también se encontrará obligada a informar y certificar a sus aportantes, en la forma y plazo que establezca el Servicio de Impuestos Internos mediante resolución, el monto de las rentas o cantidades que le distribuyan, así como el crédito establecido en los artículos 56 número 3) y 63 de la ley sobre Impuesto a la Renta, que les corresponda. El retardo o la omisión en la entrega de la información señalada en este número será sancionado de acuerdo a lo prescrito en el artículo 97, número 1, del Código Tributario. En lo no previsto en este artículo se aplicarán todas las disposiciones de la ley sobre Impuesto a la Renta y del Código Tributario que se relacionan con la determinación, declaración y pago de los impuestos, así como con las sanciones por la no declaración o pago oportuno de los impuestos que corresponden o por la no presentación de las declaraciones juradas o informes que deban presentar, aplicándose al efecto el procedimiento de reclamación contemplado en el artículo 165 del Código Tributario. Artículo 82.- Tratamiento tributario para los aportantes. Sin perjuicio de lo dispuesto en los artículos 57, 104, 107, 108 y 109 de la ley sobre Impuesto a la Renta, los aportantes de Fondos de Inversión y Fondos Mutuos se regirán por las siguientes reglas: El reparto de toda cantidad proveniente de las inversiones de un fondo mutuo o fondo de inversión, incluido el que se efectúe mediante la disminución del valor cuota del fondo no imputada a capital, se considerará como un dividendo de acciones de sociedades anónimas constituidas en el país acogidas a las disposiciones de la letra B), del artículo 14 de la ley sobre Impuesto a la Renta. A) Contribuyentes con domicilio o residencia en Chile. a) Se afectarán con el impuesto de primera categoría o global complementario, sobre los beneficios o utilidades distribuidos por el fondo, con derecho a deducir el crédito establecido en el artículo 56 número 3), de acuerdo a lo dispuesto en los números 2) y 3) del artículo anterior, salvo que dichos beneficios o utilidades distribuidos por el fondo, resulten imputados a las cantidades anotadas en el registro a que se refiere la letra b) del número 2) del artículo anterior, en cuyo caso no se afectarán con impuesto alguno, considerándose en todo caso aquellos efectuados con cargo a las rentas exentas del impuesto global complementario, para efectos de la progresividad que establece el artículo 54 de la ley sobre Impuesto a la Renta. b) Enajenación o rescate de cuotas del Fondo. Las cuotas de participación de los fondos y su enajenación o rescate, cuando éste no ocurra con ocasión de la liquidación del fondo, incluyendo el rescate en que parte de las cuotas son adquiridas por el mismo fondo con ocasión de una disminución de capital, tendrán el mismo tratamiento tributario que contempla la ley sobre Impuesto a la Renta para la enajenación de acciones de sociedades anónimas constituidas en el país. Tratándose de la devolución total o parcial del capital aportado al fondo y sus reajustes, o su rescate con ocasión de la liquidación del fondo, no se afectarán con impuesto Global Complementario y dichas operaciones se sujetarán al orden de imputación establecido en el artículo 17 número 7 de la ley sobre Impuesto a la Renta, en relación con el artículo 14 letra B) de la misma ley. El mayor valor que se obtenga en la enajenación o rescate señalado de las cuotas del fondo, corresponde a la diferencia entre el valor de adquisición de la cuota y el valor de enajenación o rescate de la misma, determinado conforme a lo establecido en los artículos 108 y 109 de la ley Sobre Impuesto a la Renta, según corresponda. Los contribuyentes que no se encuentren obligados a declarar el impuesto de primera categoría sobre sus rentas efectivas, se encontrarán exentos del Impuesto de Primera Categoría de la ley sobre Impuesto a la Renta, sobre el mayor valor que obtengan en la enajenación o rescate de las cuotas de fondos, considerándose como una renta del N° 2, del artículo 20 de la misma. B) Contribuyentes sin domicilio ni residencia en Chile. i) La remesa, distribución, pago, abono en cuenta o puesta disposición de las cantidades afectas al impuesto adicional proveniente de las inversiones de un fondo a estos contribuyentes, incluido el que se efectúe mediante la disminución del valor cuota del fondo no imputada al capital, estará afecta a un impuesto único a la renta del 10%, sin derecho a los créditos establecidos en el artículo 63 de la ley sobre Impuesto a la Renta, los que igualmente deberán rebajarse del registro establecido en la letra c) del número 2) del artículo anterior. No obstante, tratándose de la distribución de dividendos, cuando éstos correspondan a las partidas señaladas en el registro de la letra b) del número 2) del artículo anterior, quedarán liberados de la referida tributación, salvo que se trate de rentas exentas sólo del impuesto global complementario. Tratándose de la devolución total o parcial del capital aportado al fondo y sus reajustes, o su rescate con ocasión de la liquidación del fondo, no se afectarán con la referida tributación y dichas operaciones se sujetarán al orden de imputación establecido en el artículo 17 número 7º de la ley sobre Impuesto a la Renta, en relación con el artículo 14 letra B) de la misma ley. Para estos efectos, los fondos de inversión considerarán como utilidades de balance o financieras el saldo acumulado de aquellas rentas o cantidades señaladas en la letra a), del número 2, del artículo anterior, imputándose para efectos de la tributación que establece este artículo, con anterioridad al capital y sus reajustes. En los casos del párrafo anterior, será obligación de la administradora determinar si los beneficios distribuidos corresponden a cantidades tributables o no tributables según corresponda, debiendo observar los órdenes de imputación señalados en el número 3) del artículo anterior, y, tratándose de la devolución de capital o rescate en su caso, poner a disposición de los aportantes los certificados que correspondan dentro de los plazos que permitan por parte de éstos el cumplimiento oportuno de sus obligaciones tributarias. ii) Tratándose de la enajenación de las cuotas del fondo o su rescate, cuando éste no ocurra con ocasión de la liquidación del fondo, el mayor valor obtenido estará también afecto al impuesto único del literal i) anterior y corresponderá a la diferencia entre el valor de adquisición de la cuota y el valor de enajenación o rescate de la misma, determinado conforme a lo establecido en los artículos 108 y 109 de la ley Sobre Impuesto a la Renta, según corresponda. Tratándose de cantidades distribuidas por el fondo o del mayor valor en el rescate de las cuotas del mismo, el impuesto único señalado precedentemente será retenido por la sociedad administradora cuando dichas cantidades sean remesadas al exterior, se distribuyan, se paguen, se abonen en cuenta o se pongan a disposición. Cuando se trate de la enajenación de las cuotas del fondo, el adquirente o corredor de bolsa o agente de valores que actúa por cuenta del vendedor, deberá retener este impuesto en la misma oportunidad señalada, retención que se practicará con una tasa provisional de 5% sobre el precio de enajenación sin deducción alguna, salvo que pueda determinarse el mayor valor afecto al impuesto único de esta letra, en cuyo caso dicha retención se practicará con la tasa del 10%. Las retenciones practicadas conforme a este numeral se enterarán en arcas fiscales en el plazo establecido en la primera parte del artículo 79 de la ley sobre Impuesto a la Renta. Procederá además lo dispuesto en el artículo 83 y en lo que fuere aplicable el artículo 74 N° 4 de la misma ley. iii) No constituirá renta, salvo las cantidades a que se refiere la letra c) siguiente, la remesa, distribución, pago, abono en cuenta o puesta a disposición, de utilidades que se efectúe a estos contribuyentes, incluido el que se efectúe mediante la disminución del valor cuota del fondo no imputada a capital, por lo que no procederá retención de ninguna especie sobre dichas cantidades, siempre que durante ese año comercial se cumplan las siguientes condiciones copulativas: a) Que al menos durante 330 días continuos o discontinuos, el 80% o más del valor del activo total del fondo, definido de acuerdo a lo que establezca el Reglamento, esté conformado por inversiones en: 1. Instrumentos, títulos o valores emitidos en el extranjero por personas o entidades sin domicilio ni residencia en Chile, o en certificados que sean representativos de tales instrumentos, títulos o valores; 2. Bienes situados en el extranjero o instrumentos, títulos, valores o certificados que sean representativos de tales bienes, y,o 3. Contratos de derivados y otros de similar naturaleza que cumplan los requisitos que establezca la Superintendencia mediante norma de carácter general. Los instrumentos, títulos, valores, certificados o contratos a que se refieren los números 1 y 3 anteriores no podrán tener como activos subyacentes o referirse a bienes situados o actividades desarrolladas en Chile, ni ser representativos de títulos o valores emitidos en el país. b) Que la política de inversión fijada en su reglamento interno sea coherente con la letra a) de este número. c) Que su reglamento interno establezca la obligación por parte de la administradora, de distribuir, entre los partícipes la totalidad de los dividendos, intereses, otras rentas de capitales mobiliarios y ganancias de capital percibidas o realizadas por el fondo, según corresponda, que no gocen de una liberación del impuesto adicional y que provengan de los instrumentos, títulos, valores, certificados o contratos emitidos en Chile y que originen rentas de fuente chilena según la ley sobre Impuesto a la Renta, durante el transcurso del ejercicio en el cual dichas cantidades hayan sido percibidas o realizadas, o dentro de los 180 días corridos siguientes al cierre de dicho ejercicio, y hasta por el monto de los beneficios netos determinados en ese período, menos las amortizaciones de pasivos financieros que correspondan a dicho período y siempre que tales pasivos hayan sido contratados con a lo menos seis meses de anterioridad a dichos pagos. Cuando el fondo no diere cumplimiento durante el año comercial respectivo a las condiciones copulativas antes señaladas, las distribuciones de los beneficios netos o utilidades financieras, según corresponda a fondos de inversión o fondos mutuos respectivamente, sea que se distribuyan en tal período o en otros posteriores, quedarán sujetas a la tributación establecida en el numeral i) anterior cuando sea distribuida a contribuyentes sin domicilio ni residencia en Chile. Las distribuciones de las cantidades señaladas en la letra c) anterior a un contribuyente sin domicilio ni residencia en Chile, se gravarán con un impuesto único a la renta del 10%, sin derecho al crédito establecido en el artículo 63 de la ley sobre Impuesto a la Renta, debiendo sin embargo, rebajarse de los registros respectivos, establecidos en el número 2) del artículo anterior, salvo que se trate de distribuciones imputadas a las partidas señaladas en el registro de la letra b) del número 2) del artículo anterior, en cuyo caso quedarán liberados de la referida tributación, salvo que se trate de rentas exentas sólo del impuesto global complementario. Por su parte, las cantidades distribuidas que correspondan a intereses percibidos por el fondo provenientes de las inversiones a que se refiere el artículo 104 de la ley sobre Impuesto a la Renta, o de otros intereses que quedarían gravados con el impuesto adicional de dicha ley con una tasa de 4%, se afectarán con el impuesto único señalado aplicando esta última tasa. Tratándose de cantidades distribuidas por el fondo que deban gravarse con el impuesto único señalado, éste será retenido por la sociedad administradora cuando dichas cantidades sean remesadas al exterior, distribuidas, pagadas, abonadas en cuenta o puestas a disposición del interesado, con una tasa de 10% o 4%, según corresponda. Las retenciones así practicadas, se enterarán en arcas fiscales en el plazo establecido en la primera parte del artículo 79 de la Ley sobre Impuesto a la Renta. Procederá, además, lo dispuesto en el artículo 83, y en lo que fuere aplicable, el artículo 74, número 4, todos de la misma ley. Tampoco se gravará con el impuesto único de esta letra B), el mayor valor obtenido por contribuyentes sin domicilio ni residencia en Chile en la enajenación de cuotas o su rescate, salvo que el rescate se efectúe con ocasión de la liquidación del fondo, siempre y cuando el fondo cumpla con los requisitos copulativos señalados en este numeral, en el año comercial en que ocurre la enajenación y en los dos años comerciales inmediatamente anteriores a éste. En caso que el fondo tuviere una existencia inferior a dicho plazo, deberá cumplir con los requisitos copulativos durante cada año comercial en que haya existido, salvo que corresponda al mayor valor de cuotas de un fondo nacido con ocasión de la división de otro fondo, o que provengan de la fusión de dos o más de ellos, en cuyo caso será necesario además que el fondo dividido o el o los fondos fusionados, en su caso, cumplan con los requisitos copulativos señalados, de forma tal que en el año de la enajenación y en los dos años comerciales inmediatamente anteriores, haya dado cumplimiento a las condiciones copulativas señaladas, siempre que los fondos divididos o fusionados hayan tenido existencia durante esos dos años. Cuando el fondo no diera cumplimiento durante los años comerciales respectivos a las condiciones copulativas señaladas, el mayor valor se sujetará a la tributación establecida en el numeral i) anterior. Tratándose de contribuyentes sin residencia ni domicilio en el país que no fueren personas naturales o inversionistas institucionales que cumplan con los requisitos que defina el Reglamento, no podrán gozar del tratamiento tributario establecido en esta letra B), en caso que tengan, en forma directa o indirecta, como socio, accionista, titular o beneficiario de su capital o de sus utilidades, a algún residente o domiciliado en Chile con un 5% o más de participación o beneficio en el capital o en las utilidades del mismo. Tratándose de sociedades cuyas acciones se transen en bolsas de valores de aquellos mercados que establezca el Reglamento, por contar con estándares al menos similares a los del mercado local, en relación a la revelación de información, transparencia de las operaciones y sistemas institucionales de regulación, supervisión, vigilancia y sanción sobre los emisores y sus títulos, no será aplicable lo dispuesto en el párrafo precedente respecto de las acciones de dicha sociedad que efectivamente estén inscritas y se transen en las bolsas señaladas. Los contribuyentes referidos se gravarán con el impuesto adicional de la ley sobre Impuesto a la Renta, considerándose como contribuyentes del Nº 2, del artículo 58, de dicha ley, con derecho a deducir el crédito establecido en el artículo 63 de la misma, aplicándose las normas sobre retención, declaración y pago de dicho impuesto contenidas en los artículos 74, números 4, 79 y 83 de la ley sobre Impuesto a la Renta. La administradora deberá presentar anualmente una declaración al Servicio de Impuestos Internos, en la forma y plazo que éste establezca mediante resolución, en la cual deberá individualizar a los partícipes sin domicilio ni residencia en el país, declarando que no cuentan con socios, accionistas, titulares o beneficiarios en Chile, con el porcentaje señalado precedentemente, declaración sin la cual se presumirá que no cumplen con el requisito señalado, no pudiendo, por tanto, gozar de la referida liberación. Las administradoras de fondos deberán, anualmente, informar al Servicio de Impuestos Internos sobre el cumplimiento de los requisitos establecidos en este artículo, en la forma y plazo que fije dicho Servicio mediante resolución. El retardo o la omisión de la entrega de la información señalada, será sancionado de acuerdo a lo prescrito en el artículo 97°, Nº 1, del Código Tributario. En lo no previsto en este artículo, se aplicarán todas las disposiciones de la ley sobre Impuesto a la Renta y del Código Tributario, que se relacionan con la determinación, declaración y pago del impuesto, así como con las sanciones por la no declaración o pago oportuno de los impuestos que corresponden o por la no presentación de las declaraciones juradas o informes que deban presentar, aplicándose al efecto el procedimiento de reclamación contemplado en el artículo 165 del Código Tributario. Artículo 86.- Tratamiento tributario. A) Tratamiento tributario para los fondos de inversión privados. Se les aplicarán las disposiciones contenidas en el artículo 81 de esta ley, debiendo, además de solicitar la incorporación en el Rol Único Tributario a cada fondo que administre, acompañar el reglamento interno de cada uno de ellos. INCISO ELIMINADO. Los intereses percibidos o devengados por el fondo, originados en préstamos efectuados con todo o parte de sus recursos a personas relacionadas con alguno de sus aportantes, en la parte que excedan de lo pactado en convenciones de similar naturaleza considerando las circunstancias en que se realiza la operación, se gravarán, sin deducción alguna, con el Impuesto de Primera Categoría establecida en el artículo 20 de la ley sobre Impuesto a la Renta, con la tasa de dicho tributo aplicable a las entidades sujetas a las disposiciones de la letra B) del artículo 14 de la misma ley, impuesto que será de cargo de la administradora del fondo, sin perjuicio de su derecho a repetir contra éste. El Servicio de Impuestos Internos deberá determinar en forma fundada la parte excesiva del interés pactado, no pudiendo ejercer dicha facultad si la tasa de interés convenida es igual o inferior a la tasa de interés corriente vigente en el período y al tipo de operación de que se trate, aumentada un 10%. B) Tratamiento tributario para los aportantes. Sean éstos domiciliados o residentes en el país o en el extranjero, tributarán conforme a las reglas contenidas en las letras A) y B) del artículo 82 de esta ley. Tratándose de los aportantes sin domicilio ni residencia en el país, se gravarán con el impuesto Adicional de la ley sobre Impuesto a la Renta, considerándose como contribuyentes del N° 2, del artículo 58 de la citada ley, aplicándose las normas sobre retención, declaración y pago del impuesto referido contenidas en los artículos 74 número 4, 79 y 83 de la misma, aplicando al efecto el crédito establecido en el artículo 63 del mismo cuerpo legal, cuando corresponda.\". 2) ELIMINADO 3) En el inciso primero del artículo 48 del Código del Trabajo, cuyo texto refundido, coordinado y sistematizado se encuentra contenido en el decreto con fuerza de ley N° 1, de 2003, del Ministerio del Trabajo y Previsión Social, incorpórase, a continuación de la frase \"determinación del impuesto a la renta,\", la expresión \"aplicando el régimen de depreciación normal que establece el número 5 del artículo 31 de la ley sobre Impuesto a la Renta,\" y agrégase, a continuación del punto aparte, que pasa a ser punto seguido, las expresiones siguientes: \"Para estos efectos, no se considerarán como parte del capital propio los ajustes que ordenan efectuar los números 8° y 9° del artículo 41 de la referida ley, por disposición del inciso segundo del referido número 8°.\". 4) En el inciso tercero del artículo 2° de la ley N° 19.149, que establece régimen preferencial aduanero y tributario para las comunas de Porvenir y Primavera de la provincia de Tierra del Fuego, de la XII región de Magallanes y de la Antártica Chilena, modifica el decreto supremo N° 341, de 1977, del Ministerio de Hacienda, y otros cuerpos legales, agrégase, a continuación de la expresión \"impuesto global complementario o del adicional\" las expresiones \"por las rentas que retiren, les remesen, distribuyan o se les atribuyan en conformidad a los artículos 14; 14 ter; 17, número 7; 38 bis, 54, 58, 60 y 62 de la ley sobre Impuesto a la Renta\" y reemplázase la expresión \"Ley sobre Impuesto a la Renta\", por las palabras \"misma ley\". 5) En el inciso tercero del artículo 2° de la ley N° 18.392, que establece un régimen preferencial aduanero y tributario para el territorio de la XII Región de Magallanes y de la Antártica Chilena, agrégase, a continuación de las expresiones \"impuesto global complementario o del adicional\" las siguientes: \"por las rentas que retiren, les remesen, distribuyan o se les atribuyan en conformidad a los artículos 14; 14 ter; 17, número 7; 38 bis, 54, 58, 60 y 62 de la ley sobre Impuesto a la Renta,\" y reemplázase la expresión \"ley sobre Impuesto a la Renta\", por las palabras \"misma ley\". 6) En el inciso segundo del artículo 23 del decreto con fuerza de ley N° 341, de 1977, del Ministerio de Hacienda, sobre Zonas Francas, cuyo texto, refundido, coordinado y sistematizado se encuentra contenido en el decreto con fuerza de ley N° 2, de 2001, del Ministerio de Hacienda, agrégase a continuación del punto aparte, que pasa a ser punto seguido, lo siguiente: \"No obstante la referida exención, los contribuyentes propietarios tendrán derecho a usar en la determinación de su impuesto global complementario o adicional por las rentas que se les atribuyan en conformidad a los artículos 14; 14 ter; 17, número 7; 38 bis, 54, 58, 60 y 62 de la ley sobre Impuesto a la Renta, el 50% del crédito establecido en el N° 3 del artículo 56 o del 63 de la misma ley, considerándose para ese sólo efecto que las referidas rentas han estado afectadas por el impuesto de primera categoría.\". 7) Sustitúyese el inciso segundo del artículo 2° de la ley N° 19.709, por el siguiente: \"No obstante la referida exención, los contribuyentes propietarios tendrán derecho a usar en la determinación de su impuesto global complementario o adicional por las rentas que se les atribuyan en conformidad a los artículos 14; 14 ter; 17, número 7; 38 bis, 54, 58, 60 y 62 de la ley sobre Impuesto a la Renta, el 50% del crédito establecido en el N° 3 del artículo 56° o del 63° de la misma ley, considerándose para ese sólo efecto que las referidas rentas han estado afectadas por el impuesto de primera categoría.\". 8) En el inciso segundo del artículo 1° de la ley N° 19.420, que establece incentivos para el desarrollo económico de las Provincias de Arica y Parinacota, cuyo texto refundido, coordinado y sistematizado se encuentra contenido en el decreto con fuerza de ley N° 1, de 2001, del Ministerio de Hacienda, elimínanse las expresiones \"excepcionados de lo dispuesto en la primera parte de la letra d), del número 3°, de la letra A) del artículo 14 y en el artículo 84, ambos de la ley sobre Impuesto a la Renta, de modo que podrán retirar, remesar o distribuir en cualquier ejercicio las rentas o utilidades que se determinen por dichos años comerciales, a la vez que estarán\". 9) Introdúcense las siguientes modificaciones en el numeral 1 del artículo primero transitorio de la ley N° 20.190: a) Elimínase, en el párrafo primero, la palabra \"reajustado\", y reemplázase la frase \"por el factor resultante de elevar 1,0003 a una potencia igual al número de días transcurridos entre la fecha de adquisición de las acciones y la de su enajenación.\", por el siguiente texto: \"por el valor del Índice de Precios Selectivo de Acciones de la Bolsa de Comercio de Santiago al momento de la enajenación de las acciones dividido por el valor de dicho índice al momento de su adquisición. En caso de no contarse con información acerca del valor del mencionado índice, la Superintendencia de Valores y Seguros deberá determinar un indicador de rentabilidad de mercado que lo reemplace para efectos del cálculo de la fórmula anterior.\". b) Modifícase el párrafo segundo, como sigue: 1. Elimínase la expresión \"emitidas por sociedades anónimas cerradas o sociedades por acciones\". 2. Agrégase el siguiente numeral (i), nuevo, pasando los actuales números (i), (ii) y (iii) a ser números (ii), (iii) y (iv), respectivamente: \"(i) Que al momento de efectuar la inversión, se trate de acciones emitidas por sociedades anónimas cerradas o sociedades por acciones que no coticen sus acciones en Bolsa.\". 3. Sustitúyese en el numeral (ii), que ha pasado a ser numeral (iii), la frase \"de aportes pagados por los aportantes al\" por la expresión \"del activo del\". c) Sustitúyese, en el numeral (iii) del párrafo cuarto, la expresión \"tributables retenidas\" por la frase \"pendientes de tributación\". d) Modifícase el párrafo sexto, como sigue: 1. Sustitúyese, en el numeral (i), la expresión \"de aportes pagados por los aportantes al\" por la frase \"del activo del\". 2. Agrégase, en el numeral (iii), a continuación de la expresión \"ser un fondo fiscalizado por la Superintendencia de Valores y Seguros\", la frase \"o que la administradora del fondo se encuentre registrada en ella\". 10) En el inciso primero del artículo 3° transitorio de la ley N° 19.892, sustitúyese la expresión \"la letra b), del número 1, del artículo 20\", por la expresión \"el artículo 34\", a contar del 1° de enero de 2016. 11) Deróganse los artículos 4°, 5°, 6° y 7° transitorios de la ley N° 18.985, a contar del 1° de enero de 2016. 12) Sustitúyese el número 11 del artículo 17 del decreto ley N° 824, de 1974, por el siguiente: \"11.- Para los fines de aplicar la tributación del número segundo que antecede, la cooperativa deberá considerar que los ingresos brutos corresponden a operaciones con personas que no sean socios cuando provengan de: a) Cualquier operación que no sea propia del giro de la cooperativa, realizada con personas que no sean socios. b) Cualquier operación que sea propia del giro de la cooperativa y cumpla las siguientes condiciones copulativas: i. Que los bienes o servicios propios del giro de la cooperativa sean utilizados o consumidos, a cualquier título, por personas que no sean socios; y, ii. Que las materias primas, insumos, servicios u otras prestaciones que formen parte principal de los bienes o servicios propios del giro de la cooperativa hayan sido adquiridos de o prestados por personas que no sean socios, a cualquier título. Para estos efectos se considerará que las materias primas, insumos, servicios o cualquier otra prestación constituyen parte principal de los bienes o servicios del giro de la cooperativa cuando, en términos de costos de fabricación, producción o prestación de éstos, signifiquen más del 50% de su valor de costo total. La cooperativa deberá llevar un control en el Libro de Inventarios y Balance, que permita identificar el porcentaje señalado. No se considerarán formando parte de los ingresos brutos de la cooperativa aquellos provenientes de utilizar o consumir, a cualquier título, materias primas, insumos, servicios u otras prestaciones proporcionadas por los socios de la respectiva cooperativa y que formen parte principal de los bienes o servicios del giro de la cooperativa. Tampoco se considerarán los bienes o servicios del giro de la cooperativa que sean utilizados o consumidos, a cualquier título, entre ésta y sus cooperados.\". 13) Derógase, a partir del 1° de enero de 2015, el artículo 13 de la ley N° 18.768. Por lo anterior, el impuesto adicional que corresponda a las asesorías técnicas prestadas a partir de esa fecha no podrá acogerse al beneficio que se deroga."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9509261",
            "texto": "Artículo 18.- Incorpóranse, en el artículo 1° de la ley N° 20.322, que fortalece y perfecciona la jurisdicción tributaria y aduanera, los siguientes incisos segundo y tercero: \"Para hacer ejecutar sus sentencias y para practicar o hacer practicar las actuaciones que decreten, podrán los tribunales requerir de las demás autoridades el auxilio de la fuerza pública que de ellas dependiere, o los otros medios de acción conducentes de que dispusieren. La autoridad legalmente requerida deberá prestar el auxilio, sin que le corresponda calificar el fundamento con que se le pide ni la justicia o legalidad de la sentencia o decreto que se trata de ejecutar.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9509263",
            "texto": "Artículo primero.- Las modificaciones a la ley sobre Impuesto a la Renta contenidas en el artículo 1° de la presente ley, entrarán en vigencia a contar del 1 de enero de 2017, con las siguientes excepciones: a) Las modificaciones contenidas en los números 2); 12); 14); 15), letras c), f) y g); 20); 26); 31); 35); 36); 39), letra c); 41), letra b); 46) y 50), regirán a partir del primer día del mes siguiente al de su publicación. b) Las modificaciones contenidas en los números 1), letra a), numeral ii); 5); 7); 15), letras a), b) y h); 17); 23); 24), letra a); 27), con excepción del nuevo artículo 41 G; 40); 48), letra d), y 49), regirán a partir del 1 de enero del año 2015. c) Las modificaciones contenidas en los números 3); 10), letra b); 13); 16), letra b); 18); 19); 22), letra b); 27), sólo en lo referido al nuevo artículo 41 G, y 48) letras a), b) y c), regirán a partir del 1 de enero del año 2016."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9509264",
            "texto": "Artículo segundo.- Introdúcense, a partir del año comercial 2015, las siguientes modificaciones en la ley sobre Impuesto a la Renta, contenida en el artículo 1° del decreto ley N° 824, de 1974, respecto de los impuestos que deban declararse y pagarse por las rentas percibidas o devengadas a partir de ese año comercial, y que regirán hasta el 31 de diciembre de 2016: Sustitúyese el artículo 14 por el siguiente: 1) \"Artículo 14.- Las rentas que se determinen a un contribuyente sujeto al impuesto de la primera categoría se gravarán respecto de éste de acuerdo con las normas del Título II. Para aplicar los impuestos global complementario o adicional sobre las rentas o cantidades obtenidas por dichos contribuyentes se procederá en la siguiente forma: A) Contribuyentes obligados a declarar según contabilidad completa. 1°.- Los empresarios individuales, contribuyentes del artículo 58, número 1, socios de sociedades de personas, comuneros y socios gestores en el caso de sociedades en comandita por acciones, quedarán gravados con los impuestos global complementario o adicional, según proceda, sobre las cantidades que a cualquier título retiren desde la empresa o sociedad respectiva, en conformidad a las reglas del presente artículo y lo dispuesto en los artículos 54, número 1; 58, número 1; 60 y 62 de la presente ley. Los accionistas de las sociedades anónimas y en comandita por acciones pagarán los impuestos global complementario o adicional, según corresponda, sobre las cantidades que a cualquier título les distribuya la sociedad respectiva, en conformidad con lo dispuesto en el presente artículo y en los artículos 54, número 1, y 58, número 2, de la presente ley. Respecto de las comunidades, sociedades de personas y de las en comandita por acciones, por lo que corresponde a los socios gestores, se gravarán los retiros de cada comunero o socio por sus montos efectivos. Para los efectos de aplicar los impuestos del Título IV se considerarán siempre retiradas las rentas que se remesen al extranjero. 2°.- Las rentas o cantidades que retiren para invertirlas en otras empresas obligadas a determinar su renta efectiva por medio de contabilidad completa con arreglo a las disposiciones del Título II, no se gravarán con los impuestos global complementario o adicional mientras no sean retiradas de la empresa que la recibe y en el caso de la inversión en acciones de pago o aportes a sociedades de personas no se configuren las circunstancias señaladas en el inciso cuarto siguiente. Igual norma se aplicará en el caso de conversión de una empresa individual en sociedad de cualquier clase o en la división o fusión de sociedades, entendiéndose dentro de esta última la disolución producida por la reunión del total de los derechos o acciones de una sociedad en manos de una misma persona. En caso de conversión, fusión y división de sociedades, se mantendrá el registro y control de las cantidades invertidas y de las demás rentas o cantidades acumuladas en la empresa. En las divisiones se considerará que las rentas acumuladas, así como las reinversiones a que se refiere este número, se asignan en proporción al capital propio tributario determinado a la fecha de la división. Las reinversiones a que se refiere este número sólo podrán hacerse mediante aumentos efectivos de capital en empresas individuales, aportes a una sociedad de personas o adquisiciones de acciones de pago, dentro de los veinte días siguientes a aquél en que se efectuó el retiro. Los contribuyentes que inviertan en acciones de pago de conformidad a esta letra no podrán acogerse, por esas acciones, a lo dispuesto en el número 1° del artículo 57 bis de esta ley. Lo dispuesto en este número también procederá respecto de los retiros de utilidades que se efectúen o de los dividendos que se perciban, desde las empresas constituidas en el exterior. No obstante, no será aplicable respecto de las inversiones que se realicen en dichas empresas. Cuando los contribuyentes que inviertan en acciones de pago de sociedades anónimas o en derechos sociales en sociedades de personas, las enajenen por acto entre vivos, se considerará que el enajenante ha efectuado un retiro tributable equivalente a la cantidad invertida en la adquisición de las acciones o derechos, quedando sujeto en el exceso a las normas generales de esta ley. El contribuyente podrá dar de crédito el impuesto de primera categoría pagado en la sociedad desde la cual se hizo la inversión, en contra del impuesto global complementario o adicional que resulte aplicable sobre el retiro aludido, de conformidad a las normas de los artículos 56, número 3), y 63 de esta ley. Por lo tanto, en este tipo de operaciones, la inversión y el crédito no pasarán a formar parte del fondo de utilidades tributables de la sociedad que recibe la inversión, sin perjuicio de su registro conforme a lo dispuesto en el párrafo segundo de la letra b) del número 3 siguiente. El mismo tratamiento previsto en este inciso tendrán las devoluciones totales o parciales de capital respecto de las acciones o derechos en que se haya efectuado la inversión, imputándose al efecto las cantidades señaladas en el párrafo segundo de la letra b) del número 3 siguiente. Para los efectos de la determinación de dicho retiro y del crédito que corresponda, las sumas respectivas se reajustarán de acuerdo a la variación del índice de precios al consumidor entre el último día del mes anterior al del pago de las acciones y el último día del mes anterior a la enajenación. En la enajenación de acciones o derechos sociales, cuando una parte de éstos se hubiere financiado con reinversiones efectuadas conforme a este número, y otra, mediante inversiones financiadas con cantidades que hayan pagado totalmente los impuestos de esta ley, los primeros se entenderán enajenados en la proporción que representen sobre el total de las acciones o derechos que posea el enajenante. Con todo, los contribuyentes que hayan enajenado las acciones o derechos señalados, podrán volver a invertir el monto percibido hasta la cantidad que corresponda al valor de adquisición de las acciones o derechos, debidamente reajustado hasta el último día del mes anterior al de la nueva inversión, en empresas obligadas a determinar su renta efectiva por medio de contabilidad completa, no aplicándose en este caso los impuestos señalados en el inciso anterior, salvo respecto del exceso que allí se indicada el que se sujetará a las normas generales de esta ley. Los contribuyentes podrán acogerse en todo a las normas establecidas en esta letra, respecto de las nuevas inversiones. Para tal efecto, el plazo de veinte días señalado en el inciso segundo de este número se contará desde la fecha de la enajenación respectiva. Los contribuyentes que efectúen las inversiones a que se refiere este número deberán informar a la sociedad receptora al momento en que ésta perciba la inversión, el monto del aporte o adquisición que corresponda a las utilidades tributables que no hayan pagado los impuestos global complementario o adicional y el crédito por impuesto de primera categoría, requisito sin el cual el inversionista no podrá gozar del tratamiento dispuesto en este número. La sociedad deberá acusar recibo de la inversión y del crédito asociado a ésta e informar de esta circunstancia al Servicio de Impuestos Internos, incorporándolo en el registro que establece el párrafo segundo de la letra b) del número 3 siguiente. La sociedad receptora, sea esta una sociedad anónima o una sociedad de personas, deberá informar también a dicho Servicio el hecho de la enajenación de las acciones o derechos respectivos. 3°.- El fondo de utilidades tributables deberá ser registrado por todo contribuyente sujeto al impuesto de primera categoría sobre la base de un balance general, según contabilidad completa: a) En el registro del fondo de utilidades tributables se anotará la renta líquida imponible de primera categoría o pérdida tributaria del ejercicio. Se agregarán las rentas exentas del impuesto de primera categoría percibidas o devengadas; las participaciones sociales y los dividendos ambos percibidos; así como todos los demás ingresos, beneficios o utilidades percibidos o devengados, que sin formar parte de la renta líquida del contribuyente estén afectos a los impuestos global complementario o adicional, cuando se retiren o distribuyan. Se deducirán las partidas a que se refiere el inciso segundo del artículo 21. Se adicionarán o deducirán, según el caso, los remanentes de utilidades tributables o el saldo negativo de ejercicios anteriores, reajustados en la forma prevista en el número 1°, inciso primero, del artículo 41. Al término del ejercicio se deducirán, también, los retiros o distribuciones efectuados en el mismo período, reajustados en la forma indicada en el número 1°, inciso final, del artículo 41. b) En el mismo registro, pero en forma separada del fondo de utilidades tributables, la empresa deberá anotar las cantidades no constitutivas de renta y las rentas exentas de los impuestos global complementario o adicional, percibidas, y su remanente de ejercicios anteriores reajustado en la variación del índice de precios al consumidor, entre el último día del mes anterior al término del ejercicio previo y el último día del mes que precede al término del ejercicio. También se anotarán en forma separada en el mismo registro, las inversiones efectuadas en acciones de pago o aportes a sociedades de personas señaladas en el número 2 de la letra A) de este artículo, identificando al inversionista y los créditos que correspondan sobre las utilidades así reinvertidas. De este registro se deducirán las devoluciones de capital en favor del inversionista respectivo con cargo a dichas cantidades o las sumas que deban considerarse retiradas por haberse enajenado las acciones o derechos, lo que ocurra primero. c) El fondo de utilidades tributables sólo será aplicable para determinar los créditos que correspondan según lo dispuesto en los artículos 56, número 3), y 63. d) Los retiros, remesas o distribuciones se imputarán, en primer término, a las rentas, utilidades o cantidades afectas al impuesto global complementario o adicional, comenzando por las más antiguas y con derecho al crédito que corresponda, de acuerdo a la tasa del impuesto de primera categoría que les haya afectado. En el caso que resultare un exceso, éste será imputado a las rentas exentas o cantidades no gravadas con dichos tributos, exceptuada la revalorización del capital propio no correspondiente a utilidades, que sólo podrá ser retirada o distribuida, conjuntamente con el capital, al efectuarse una disminución de éste o al término del giro. e) Las deducciones a que se refiere el párrafo segundo de la letra b) precedente se imputarán a las cantidades allí señaladas y de acuerdo al orden que ahí se fija, con preferencia al orden establecido en la letra d). B) Otros contribuyentes. 1°.- En el caso de contribuyentes afectos al impuesto de primera categoría que declaren rentas efectivas y que no las determinen sobre la base de un balance general, según contabilidad completa, las rentas establecidas en conformidad con el Título II, más todos los ingresos o beneficios percibidos o devengados por la empresa, incluyendo las participaciones percibidas o devengadas que provengan de sociedades que determinen en igual forma su renta imponible, se gravarán respecto del empresario individual, socio, accionista o contribuyente del artículo 58, número 1°, con el impuesto global complementario o adicional, en el mismo ejercicio en que se perciban, devenguen o distribuyan. 2°.- Las rentas presuntas se afectarán con los impuestos global complementario o adicional, en el ejercicio a que correspondan. En el caso de sociedades de personas, estas rentas se entenderán retiradas por los socios en proporción a su participación en las utilidades.\". 2) Sustitúyese el artículo 14 ter por el siguiente: \"Artículo 14 ter.- Regímenes especiales para micro, pequeñas y medianas empresas. A.- Régimen especial para la inversión, capital de trabajo y liquidez. Los contribuyentes que tributen conforme a las reglas de la Primera Categoría, sujetos a las disposiciones del artículo 14, podrán acogerse al régimen simplificado que establece esta letra, siempre que den cumplimiento a las siguientes normas: 1.- Requisitos: a) Tener un promedio anual de ingresos percibidos o devengados por ventas y servicios de su giro, no superior a 50.000 unidades de fomento en los tres últimos años comerciales anteriores al ingreso al régimen, y mientras se encuentren acogidos al mismo. Si la empresa que se acoge tuviere una existencia inferior a tres ejercicios, el promedio se calculará considerando los ejercicios de existencia efectiva de ésta. Con todo, los ingresos señalados no podrán exceder en un año de la suma de 60.000 unidades de fomento. Para efectuar el cálculo del promedio de ingresos señalados, los ingresos de cada mes se expresarán en unidades de fomento según el valor de ésta al último día del mes respectivo, y el contribuyente deberá sumar, a sus ingresos, los obtenidos por sus entidades relacionadas en el ejercicio respectivo. Para estos efectos, se considerarán relacionados, cualquiera sea la naturaleza jurídica de las respectivas entidades, los que formen parte del mismo grupo empresarial, los controladores y las empresas relacionadas, conforme a lo dispuesto en los artículos 96 al 100 de la ley N° 18.045, sobre mercado de valores, salvo el cónyuge o parientes hasta el segundo grado de consanguinidad de las personas señaladas en la letra c) de este último artículo. b) Tratándose de contribuyentes que opten por ingresar en el ejercicio en que inicien actividades, su capital efectivo no podrá ser superior a 60.000 unidades de fomento, según el valor de ésta al primer día del mes del inicio de las actividades. c) No podrán acogerse a las disposiciones del presente artículo los contribuyentes que obtengan ingresos provenientes de las actividades que se señalan a continuación, y éstos excedan en su conjunto el 35% de los ingresos brutos totales del año comercial respectivo: i.- Cualquiera de las descritas en los números 1 y 2 del artículo 20. Con todo, podrán acogerse a las disposiciones de este artículo las rentas que provengan de la posesión o explotación de bienes raíces agrícolas. ii.- Participaciones en contratos de asociación o cuentas en participación. iii.- De la posesión o tenencia a cualquier título de derechos sociales y acciones de sociedades o cuotas de fondos de inversión. En todo caso, los ingresos provenientes de este tipo de inversiones no podrá exceder del 20% de los ingresos brutos totales del año comercial respectivo. Para los efectos señalados en esta letra, se considerarán sólo los ingresos que consistan en frutos o cualquier otro rendimiento derivado del dominio, posesión o tenencia a título precario de los activos, valores y participaciones señaladas. d) No podrán acogerse las sociedades cuyo capital pagado pertenezca en más del 30% a socios o accionistas que sean sociedades que emitan acciones con cotización bursátil, o que sean empresas filiales de éstas últimas. 2.- Situaciones especiales al ingresar al régimen simplificado. Los contribuyentes que opten por ingresar al régimen simplificado establecido en este artículo deberán efectuar el siguiente tratamiento a las partidas que a continuación se indican, según sus saldos al 31 de diciembre del año anterior al ingreso a este régimen, sin perjuicio de la tributación que afecte en dicho período a la empresa y a sus propietarios, socios, comuneros y accionistas: a) Se entenderán retiradas, remesadas o distribuidas al término del ejercicio anterior a aquel en que ingresan al nuevo régimen, en conformidad a lo dispuesto en la letra A) del artículo 14, según corresponda, para afectarse con los impuestos global complementario o adicional en dicho período, las rentas o cantidades que correspondan a la diferencia que resulte entre el valor del capital propio tributario, aumentado cuando corresponda, por los retiros en exceso que se mantengan a la fecha del cambio de régimen y las cantidades que se indican a continuación: i.- El valor del capital aportado efectivamente a la empresa o sociedad, más los aumentos y descontadas las disminuciones posteriores que se hayan efectuado del mismo, todos ellos, reajustados de acuerdo al porcentaje de variación del índice de precios al consumidor entre el mes anterior a la fecha del aporte, aumento o disminución de capital, y el mes anterior al cambio de régimen. ii.- El saldo positivo de las cantidades anotadas en el registro que establece el inciso primero de la letra b) del número 3° de la letra A) del artículo 14. b) Si la empresa registra un saldo de rentas acumuladas en el fondo de utilidades tributables o en el registro a que se refiere el inciso segundo de la letra b) del número 3°, de la letra A) del artículo 14, la cantidad afecta a impuesto global complementario o adicional será el monto mayor entre la diferencia determinada conforme a la letra a) anterior, y la suma de las rentas acumuladas en los registros a que se refieren la letra a) y en el inciso segundo de la b), del número 3° de la letra A) del artículo 14. El monto que en definitiva se grave con los impuestos señalados, tendrá derecho al crédito de los artículos 56, número 3), y 63, que proceda respecto de las rentas acumuladas en los referidos registros. c) Las pérdidas tributarias determinadas al término del ejercicio anterior, que no hayan sido absorbidas conforme a lo dispuesto en el número 3 del artículo 31, deberán considerarse como un egreso del primer día del ejercicio inicial sujeto a este régimen simplificado. d) Los activos fijos físicos depreciables conforme a lo dispuesto en los números 5 y 5 bis del artículo 31, a su valor neto tributario, deberán considerarse como un egreso del primer día del ejercicio inicial sujeto a este régimen simplificado. e) Las existencias de bienes del activo realizable, a su valor tributario, deberán considerarse como un egreso del primer día del ejercicio inicial sujeto a este régimen simplificado. f) Los ingresos devengados y los gastos adeudados al término del ejercicio inmediatamente anterior al de ingreso al presente régimen, no deberán ser reconocidos por el contribuyente al momento de su percepción o pago, según corresponda, sin perjuicio de su obligación de registro y control de acuerdo al número 3.- siguiente. 3.- Determinación de la base imponible y su tributación. Para el control de los ingresos y egresos a que se refiere este número, los contribuyentes que se acojan a las disposiciones de esta letra A) y no se encuentren obligados a llevar el libro de compras y ventas, deberán llevar un libro de ingresos y egresos, en el que deberán registrar tanto los ingresos percibidos como devengados que obtengan, así como los egresos pagados o adeudados. Los contribuyentes acogidos a este régimen, deberán llevar además un libro de caja que refleje cronológicamente el flujo de sus ingresos y egresos. El Servicio, mediante resolución, establecerá los requisitos que deberán cumplir los libros de ingresos y egresos, y de caja a que se refieren los párrafos anteriores. a) Los contribuyentes que se acojan a este régimen simplificado deberán tributar anualmente con el impuesto de primera categoría. Por su parte, los dueños, socios, comuneros o accionistas de la empresa, comunidad o sociedad respectiva, se afectarán con los impuestos global complementario o adicional, según corresponda. La base imponible del impuesto de primera categoría del régimen simplificado corresponderá a la diferencia entre los ingresos percibidos y egresos efectivamente pagados del contribuyente, mientras que la base imponible de los impuestos global complementario o adicional será aquella parte de la base imponible del impuesto de primera categoría que corresponda a cada dueño, socio o accionista, en la proporción en que el contribuyente haya suscrito y pagado o enterado el capital de la sociedad o empresa. En el caso de los comuneros, la determinación de la base imponible que les corresponda, se efectuará en proporción a sus respectivas cuotas en el bien de que se trate. i) Para estos efectos, se considerarán ingresos percibidos durante el ejercicio respectivo, los provenientes de las operaciones de ventas, exportaciones y prestaciones de servicios, afectas, exentas o no gravadas con el impuesto al valor agregado, como también todo otro ingreso relacionado con el giro o actividad y aquellos provenientes de las inversiones a que se refiere la letra c) del número 1.- anterior, que se perciban durante el ejercicio correspondiente, salvo los que provengan de la enajenación de activos fijos físicos que no puedan depreciarse de acuerdo con esta ley, sin perjuicio de aplicarse en su enajenación separadamente de este régimen lo dispuesto en los artículos 17 y 18. Para todos los efectos de este artículo, y de lo dispuesto en la letra i) del artículo 84, se considerarán también percibidos los ingresos devengados cuando haya transcurrido un plazo superior a 12 meses, contados desde la fecha de emisión de la factura, boleta o documento que corresponda. Tratándose de operaciones pagaderas a plazo o en cuotas, el plazo anterior se computará desde la fecha en que el pago sea exigible. ii) Se entenderá por egresos las cantidades efectivamente pagadas por concepto de compras, importaciones y prestaciones de servicios, afectos, exentos o no gravados con el impuesto al valor agregado; pagos de remuneraciones y honorarios; intereses pagados; impuestos pagados que no sean los de esta ley, las pérdidas de ejercicios anteriores, y los que provengan de adquisiciones de bienes del activo fijo físico pagadas, salvo los que no puedan ser depreciados de acuerdo a esta ley, y los créditos incobrables castigados durante el ejercicio, todos los cuales deberán cumplir con los demás requisitos establecidos para cada caso en el artículo 31 de esta ley. En el caso de adquisiciones de bienes o servicios pagaderos en cuotas o a plazo, podrán rebajarse sólo aquellas cuotas o parte del precio o valor efectivamente pagado durante el ejercicio correspondiente. Asimismo, se aceptará como egreso de la actividad el 0,5% de los ingresos percibidos del ejercicio, con un máximo de 15 unidades tributarias mensuales y un mínimo de 1 unidad tributaria mensual, vigentes al término del ejercicio, por concepto de gastos menores no documentados. Tratándose de operaciones con entidades relacionadas, según se define este concepto en la letra a) del número 1 anterior, los ingresos deberán ser computados para la determinación de los pagos provisionales respectivos, como también para la determinación de la base imponible afecta a impuesto, en el período en que se perciban o devenguen. b) Para lo dispuesto en este número, se incluirán todos los ingresos y egresos, sin considerar su origen o fuente o si se trata o no de sumas no gravadas o exentas por esta ley. c) La base imponible calculada en la forma establecida en este número quedará afecta a los impuestos de primera categoría y global complementario o adicional, en la forma señalada, por el mismo ejercicio en que se determine. Del impuesto de primera categoría no podrá deducirse ningún crédito o rebaja por concepto de exenciones o franquicias tributarias, salvo aquel señalado en el artículo 33 bis. 4.- Liberación de registros contables y de otras obligaciones. Los contribuyentes que se acojan al régimen simplificado establecido en esta letra A) estarán liberados, para efectos tributarios, de llevar contabilidad completa, practicar inventarios, confeccionar balances, efectuar depreciaciones, como también de llevar el detalle de las utilidades tributables y otros ingresos que se contabilizan en el Registro de la Renta Líquida Imponible de Primera Categoría y Utilidades Acumuladas a que se refiere la letra A) del artículo 14, y de aplicar la corrección monetaria establecida en el artículo 41. Lo anterior no obstará a la decisión del contribuyente de llevar alternativamente contabilidad completa, si lo estima más conveniente. 5.- Condiciones para ingresar y abandonar el régimen simplificado. Los contribuyentes deberán ingresar al régimen simplificado a contar del día primero de enero del año que opten por hacerlo, debiendo mantenerse en él por 5 años comerciales completos. La opción para ingresar al régimen simplificado se manifestará dando el respectivo aviso al Servicio desde el 1 de enero al 30 de abril del año calendario en que se incorporan al referido régimen. Tratándose del primer ejercicio comercial, deberá informarse al Servicio dentro del plazo a que se refiere el artículo 68 del Código Tributario. Sin embargo, el contribuyente deberá abandonar obligatoriamente este régimen cuando deje de cumplir alguno de los requisitos establecidos en el número 1 del presente artículo. Con todo, si por una vez excede el límite del promedio anual de los ingresos establecido en la letra a), del número 1 anterior, podrá igualmente mantenerse en este régimen. En caso que exceda el límite de 50.000 unidades de fomento por una segunda vez, deberá abandonarlo obligatoriamente. 6.- Efectos del retiro o exclusión del régimen simplificado. a) Los contribuyentes que opten por retirarse del régimen simplificado deberán dar aviso al Servicio durante el mes de octubre del año anterior a aquél en que deseen cambiar de régimen, quedando a contar del día primero de enero del año siguiente al del aviso, sujetos a todas las normas comunes de esta ley. b) Sin perjuicio de lo señalado en el número 5 anterior, los contribuyentes que, por incumplimiento de alguno de los requisitos establecidos en el número 1 del presente artículo, deban abandonar el régimen simplificado, lo harán a contar del primero de enero del año comercial siguiente a aquel en que ocurra el incumplimiento, sujetándose a todas las normas comunes de esta ley. c) Al incorporarse el contribuyente al régimen general de contabilidad completa por aplicación de las letras a) o b) precedentes, deberá practicar un inventario inicial para efectos tributarios, acreditando debidamente las partidas que éste contenga. En dicho inventario deberán registrar las siguientes partidas que mantenga al 31 de diciembre del último año comercial en que estuvo acogido al régimen simplificado: i) La existencia del activo realizable, valorada según costo de reposición, y ii) Los activos fijos físicos, registrados por su valor actualizado al término del ejercicio, aplicándose las normas de los artículos 31, número 5º, y 41, número 2º, considerando aplicación de la depreciación con una vida útil normal. Asimismo, para los efectos de determinar el saldo inicial positivo o negativo del registro a que se refiere el número 3 de la letra A) del artículo 14, deberán considerarse las pérdidas del ejercicio o acumuladas al 31 de diciembre del último ejercicio acogido al régimen simplificado, y, como utilidades, las partidas señaladas en los numerales i) y ii) precedentes. La utilidad que resulte de los cargos y abonos de estas partidas constituirá el saldo inicial afecto a los impuestos global complementario o adicional, cuando sea retirado, remesado o distribuido, sin derecho a crédito por concepto del impuesto de primera categoría. En el caso que se determine una pérdida, ésta deberá también anotarse en dicho registro y podrá deducirse en la forma dispuesta en el inciso segundo del número 3º del artículo 31. Respecto de los demás activos que deban incorporarse al inventario inicial, se reconocerán al valor de costo que corresponda de acuerdo a las reglas de esta ley. d) Estos contribuyentes deberán determinar además, al término del último ejercicio en que estén acogidos a las disposiciones de esta letra A), el monto del capital propio tributario final, aplicando para ello lo dispuesto en el número 1, del artículo 41, considerando los activos valorizados según las reglas precedentes. No deberán considerarse formando parte del capital propio, los ingresos devengados y los gastos adeudados a esa fecha, que no hayan sido considerados en la determinación de la base imponible a que se refiere el número 3 anterior, por no haber sido percibidos o pagados a esa fecha. El monto así determinado, constituirá el capital propio inicial de la empresa al momento de cambiar al régimen general. La diferencia positiva que resulte de restar al valor del capital propio tributario a que se refiere el párrafo anterior, el monto del ingreso diferido y el valor del capital aportado efectivamente a la empresa más sus aumentos y menos sus disminuciones posteriores, reajustados de acuerdo a la variación del índice de precios al consumidor entre el mes anterior a aquel que se efectúa el aporte, aumento o disminución y el mes anterior al del término del último ejercicio acogido a este régimen, deberá registrarse como parte del registro a que se refiere el párrafo primero, de la letra b), del número 3 de la letra A) del artículo 14. e) En todo caso, la incorporación al régimen general de la ley sobre impuesto a la renta no podrá generar otras utilidades o pérdidas, provenientes de partidas que afectaron el resultado de algún ejercicio bajo la aplicación del régimen simplificado. Los contribuyentes que se hayan retirado del régimen simplificado por aplicación de lo dispuesto en las letras a) o b) precedentes, no podrán volver a incorporarse a él hasta después de transcurridos cinco años comerciales consecutivos acogidos a las reglas generales de esta ley. Los ingresos devengados y los gastos adeudados que no hayan sido computados en virtud de las disposiciones de esta letra A), con motivo del cambio de régimen, deberán ser reconocidos y deducidos, respectivamente por el contribuyente, al momento de su incorporación al régimen general de tributación. 7.- Obligaciones de informar y certificar. Los contribuyentes acogidos a este régimen deberán informar anualmente al Servicio, e informar y certificar a sus propietarios, comuneros, socios y accionistas, en la forma y plazo que éste determine mediante resolución, el monto de las rentas o cantidades que corresponda a sus dueños, socios, comuneros o accionistas respectivos, de acuerdo a lo establecido en esta letra A). B.- Exención de impuesto adicional por servicios prestados en el exterior. Las cantidades establecidas en el número 2, del artículo 59, obtenidas por contribuyentes sin domicilio ni residencia en el país en la prestación de servicios de publicidad en el exterior y el uso y suscripción de plataformas de servicios tecnológicos de internet a empresas obligadas a declarar su renta efectiva según contabilidad completa por rentas del artículo 20 de la presente ley, cuyo promedio anual de ingresos de su giro no supere las 100.000 unidades de fomento en los tres últimos años comerciales, se encontrarán exentas de impuesto adicional. Sin embargo, se aplicará una tasa de 20% si los acreedores o beneficiarios de las remuneraciones se encuentran en cualquiera de las circunstancias indicadas en la parte final del inciso primero del artículo 59, lo que deberá ser acreditado y declarado en la forma indicada en tal inciso.\". 3) Sustitúyese el número 7° del artículo 17 por el siguiente: \"7°.- Las devoluciones de capitales sociales y los reajustes de éstos, siempre que no correspondan a utilidades o cantidades que deban pagar los impuestos de esta ley. Las sumas retiradas o distribuidas por estos conceptos se imputarán en primer término en la forma establecida en las letras d) y e) del número 3 de la letra A) del artículo 14. Posteriormente, se imputarán a las utilidades de balance retenidas en exceso de las anteriores, sea que se encuentren capitalizadas o no, y finalmente, a las demás cantidades que deban gravarse con los impuestos de esta ley. Una vez agotadas las utilidades o cantidades indicadas anteriormente, las devoluciones se entenderán imputadas al capital social y sus reajustes, sólo hasta concurrencia del monto aportado por el propietario, socio o accionista perceptor de esta devolución, incrementado o disminuido por los aportes, aumentos o disminuciones de capital que aquellos hayan efectuado, cantidades que se reajustarán según el porcentaje de variación del índice de precios al consumidor entre el mes que antecede a aquél en que ocurrieron y el mes anterior al de la devolución. Cualquier retiro, remesa, distribución o devolución de cantidades que excedan de los conceptos señalados precedentemente se gravarán con los impuestos de esta ley, conforme a las reglas generales.\". 4) En el párrafo segundo del número 8 del artículo 17, elimínase lo siguiente: \"Tratándose de la enajenación de derechos en sociedad de personas o de acciones emitidas con ocasión de la transformación de una sociedad de personas en sociedad anónima, que hagan los socios de sociedades de personas o accionistas de sociedades anónimas cerradas, o accionistas de sociedades anónimas abiertas dueños del 10% o más de las acciones, a la empresa o sociedad respectiva o en las que tengan intereses, para los efectos de determinar el mayor valor proveniente de dicha operación, deberán deducir del valor de aporte o adquisición de los citados derecho o acciones, según corresponda, aquellos valores de aporte, adquisición o aumentos de capital que tengan su origen en rentas que no hayan pagado total o parcialmente los impuestos de esta ley. Para estos efectos, los valores indicados deberán reajustarse de acuerdo a la variación del índice de precios al consumidor entre el último día del mes anterior a la adquisición o aporte, aumento o disminución de capital, y el último día del mes anterior a la enajenación.\". 5) En el inciso tercero del artículo 31, reemplázase el párrafo segundo del número 3° por el siguiente: \"Podrán, asimismo, deducirse las pérdidas de ejercicios anteriores, siempre que concurran los requisitos del inciso precedente. Para estos efectos, las pérdidas del ejercicio deberán imputarse a las utilidades o cantidades afectas a los impuestos global complementario o adicional a que se refiere la letra d) del número 3 de la letra A) del artículo 14, se hayan afectado o no con el impuesto de primera categoría, y a las obtenidas en el ejercicio siguiente a aquél en que se produzcan dichas pérdidas, y si las utilidades referidas no fueren suficientes para absorberlas, la diferencia deberá imputarse al ejercicio inmediatamente siguiente y así sucesivamente. En el caso que las pérdidas absorban total o parcialmente las utilidades no retiradas o distribuidas, el impuesto de primera categoría pagado sobre dichas utilidades se considerará como pago provisional en aquella parte que proporcionalmente corresponda a la utilidad absorbida, y se le aplicarán las normas de reajustabilidad, imputación o devolución que señalan los artículos 93 a 97 de la presente ley.\". 6) Sustitúyese el artículo 38 bis por el siguiente: \"Artículo 38 bis.- Los contribuyentes obligados a declarar su renta efectiva según contabilidad completa, que pongan término a su giro, deberán considerar retiradas o distribuidas las rentas o cantidades acumuladas en la empresa indicadas en el inciso siguiente, afectas a los impuestos global complementario o adicional determinadas a esa fecha. Las rentas o cantidades que deberán considerarse retiradas o distribuidas corresponderán a la cantidad mayor, entre las utilidades tributables, registradas conforme a lo dispuesto en las letras a) y b), párrafo segundo, del número 3 de la letra A) del artículo 14, o la diferencia que resulte de comparar el valor del capital propio tributario, determinado a la fecha de término de giro según lo dispuesto en el número 1 del artículo 41, más los retiros en exceso que se mantengan a esa fecha; y la suma de: i) El saldo positivo de las cantidades anotadas en el registro que establece el inciso primero, de la letra b) del número 3 de la letra A) del artículo 14; y ii) El valor del capital aportado efectivamente a la empresa o sociedad, más los aumentos y descontadas las disminuciones posteriores que se hayan efectuado del mismo, todos ellos reajustados de acuerdo al porcentaje de variación del índice de precios al consumidor entre el mes anterior a la fecha de aporte, aumento o disminución de capital, y el mes anterior al término de giro. No se considerarán aquellas cantidades que hayan sido financiadas con rentas que no hayan pagado, total o parcialmente, los impuestos de esta ley. Dichos contribuyentes tributarán por esas rentas o cantidades con un impuesto del 35%, el cual tendrá el carácter de único de esta ley respecto de la empresa, empresario, comunero, socio o accionista, sin que sea aplicable a ellas lo dispuesto en el número 3º del artículo 54. No se aplicará este impuesto a la parte de las rentas o cantidades que correspondan a los socios o accionistas obligados a declarar su renta efectiva según contabilidad completa, la cual deberá considerarse retirada o distribuida a dichos socios a la fecha del término de giro. No obstante, el empresario, socio o accionista podrá optar por declarar las rentas o cantidades referidas como afectas al impuesto global complementario del año del término de giro de acuerdo con las siguientes reglas: 1.- A estas rentas o cantidades se les aplicará una tasa de impuesto global complementario equivalente al promedio de las tasas más altas de dicho impuesto que hayan afectado al contribuyente en los 6 ejercicios anteriores al término de giro. Si la empresa hubiera existido sólo durante el ejercicio en el que se le pone término de giro, entonces las rentas o cantidades indicadas tributarán como rentas del ejercicio según las reglas generales. 2.- Las rentas o cantidades indicadas en el número anterior gozarán del crédito del artículo 56, número 3), el cual se aplicará con una tasa del 35%. Para estos efectos, el crédito deberá agregarse en la base del impuesto en la forma prescrita en el inciso final del número 1 del artículo 54. El valor de costo para fines tributarios de los bienes que se adjudiquen los dueños, comuneros, socios o accionistas de las empresas de que trata este artículo, en la disolución o liquidación de las mismas, corresponderá a aquel que haya registrado la empresa de acuerdo a las normas de la presente ley, a la fecha de término de giro.\". 7) En el artículo 41 A: a) Sustitúyese el encabezamiento por el siguiente: \"Artículo 41 A.- Los contribuyentes domiciliados o residentes en Chile que obtengan rentas que hayan sido gravadas en el extranjero, en la aplicación de los impuestos de esta ley se regirán, respecto de dichas rentas, además, por las normas de este artículo, en los casos que se indican a continuación:\". b) En la letra A: i. Agrégase en el párrafo primero del número 1, a continuación de la palabra \"siguiente\", la expresión \", según corresponda\". ii. Agrégase en la letra b) del número 3, a continuación del punto aparte, que pasa a ser punto seguido, la siguiente oración: \"Para los efectos de este cálculo, se deducirán los gastos señalados en la letra D), número 6, de este artículo.\" iii. Agrégase en la letra c) del número 3, a continuación de los vocablos \"se determinen rentas\", la expresión \"de fuente extranjera\". iv. Agrégase en el número 4 la siguiente letra c): \"c) Cuando tales rentas sean percibidas directamente por contribuyentes del impuesto global complementario, el crédito se agregará a la base imponible respectiva y se deducirá del citado tributo, con posterioridad a cualquier otro crédito o deducción autorizada por la ley. Si hubiere un remanente de crédito, éste no dará derecho a devolución o imputación a otros impuestos ni podrá recuperarse en los años posteriores.\". c) Sustitúyese el encabezado de la letra C) por el siguiente: \"C.- Rentas por el uso de marcas, patentes, fórmulas, asesorías técnicas y otras prestaciones similares que hayan sido gravadas en el extranjero.\" d)En la letra D: En el número 1 agrégase, a continuación de la expresión \"la respectiva renta\", la expresión \", según proceda\". ii. En el número 1, agrégase el siguiente inciso final: \"No se aplicará el reajuste a que se refiere este número cuando el contribuyente lleve su contabilidad en moneda extranjera, ello sin perjuicio de convertir los impuestos del exterior y las rentas gravadas en el extranjero a su equivalente en la misma moneda extranjera en que lleva su contabilidad.\". iii. En el número 4 agrégase, a continuación del punto aparte, que pasa a ser punto seguido, la siguiente oración: \"Cuando se imputen en el país impuestos pagados por empresas subsidiarias de aquellas a que se refiere el artículo 41 A), número 1, deberán acompañarse los documentos que el Servicio exija a los efectos de acreditar la respectiva participación.\". iv. En el número 7 agrégase la siguiente oración final: \"Este impuesto tampoco podrá ser imputado como crédito contra el impuesto global complementario o adicional que se determine sobre rentas de fuente chilena. Para estos efectos, deberá distinguirse la parte de la renta que sea de fuente nacional y extranjera.\". 8) Sustitúyese el párrafo tercero del número 3 del artículo 41 C por el siguiente: \"Los contribuyentes que obtengan rentas señaladas en el número 1º del artículo 42, deberán efectuar anualmente una reliquidación del impuesto, actualizando el impuesto que se determine y los pagados o retenidos, según la variación experimentada por el índice de precios al consumidor en el período comprendido entre el último día del mes anterior al de la determinación, pago o retención y el último día del mes anterior a la fecha de cierre del ejercicio. El exceso por doble tributación que resulte de la comparación de los impuestos pagados o retenidos en Chile y el de la reliquidación, rebajado el crédito, deberá imputarse a otros impuestos anuales o devolverse al contribuyente por el Servicio de Tesorerías de acuerdo con las normas del artículo 97. Igual derecho a imputación y a devolución tendrán los contribuyentes afectos al impuesto global complementario que no tengan rentas del artículo 42, número 1º, sujetas a doble tributación.\". 9) En el artículo 54: a) Sustitúyese el párrafo primero del número 1 por el siguiente: \"1°.- La totalidad de las cantidades percibidas o retiradas por el contribuyente a cualquier título desde la empresa, comunidad o sociedad respectiva, en conformidad a lo dispuesto en la letra A) del artículo 14 y en el número 7 del artículo 17 de esta ley. En el caso de rentas efectivas de primera categoría determinadas en base a contabilidad simplificada, se comprenderá en la base imponible de este impuesto también la renta devengada que le corresponde al contribuyente.\". b) Elimínase el párrafo quinto del número 1. c) Reemplázase el párrafo sexto del número 1 por el siguiente: \"Se incluirán también las rentas o cantidades percibidas de empresas o sociedades constituidas en el extranjero y aquellas que resulten de la aplicación de lo dispuesto en el artículo 41 G, las rentas presuntas determinadas según las normas de esta ley y las rentas establecidas con arreglo a lo dispuesto en los artículos 70 y 71. En el caso de comunidades, el total de sus rentas presuntas se entenderán retiradas en proporción a sus respectivas cuotas en el bien de que se trate.\". 10) En el artículo 62: a) Sustitúyese el inciso segundo por el siguiente: \"Se incluirá la totalidad de las cantidades percibidas o retiradas por el contribuyente a cualquier título desde la empresa, comunidad o sociedad respectiva, en conformidad a lo dispuesto en la letra A) del artículo 14 y en el número 7 del artículo 17 de esta ley. El impuesto que grava estas rentas se devengará en el año en que se retiren de las empresas o se remesen al exterior, siempre que no estén excepcionadas por ser cantidades no constitutivas de renta, a menos que deban formar parte de los ingresos brutos de la sociedad de conformidad al artículo 29.\". b) Elimínase el inciso tercero. 11) En el número 4 del artículo 74: a) En el párrafo tercero, reemplázase la expresión \"la letra c) del número 1\", por la expresión \"el número 2\". b) Sustitúyese el párrafo cuarto por el siguiente: \t \"Tratándose de las cantidades determinadas de acuerdo al artículo 14 ter, la retención se efectuará con tasa del 35%, con deducción del crédito establecido en el artículo 63.\". c) En el párrafo penúltimo, reemplázase el guarismo \"35%\" por \"45%\". 12) En el inciso primero del artículo 84, agréganse los siguientes párrafos segundo y tercero en la letra i): \"Los contribuyentes cuyos propietarios, comuneros, socios o accionistas sean exclusivamente personas naturales con domicilio o residencia en Chile, que se encuentren acogidos a lo dispuesto en el artículo 14 ter, podrán optar por aplicar como tasa de pago provisional, la que resulte de sumar la tasa efectiva del impuesto global complementario que haya afectado a cada uno de los propietarios, comuneros, socios o accionistas multiplicada por la proporción que represente su participación en las acciones o derechos en la empresa, sobre la renta líquida imponible a cada uno de éstos, todo ello dividido por los ingresos brutos obtenidos por la empresa. Para estos efectos, se considerará la tasa efectiva, renta líquida imponible e ingresos brutos correspondientes al año comercial inmediatamente anterior. La tasa que se determine conforme a este párrafo se aplicará a los ingresos brutos del mes en que deba presentarse la declaración de renta correspondiente al ejercicio comercial anterior y hasta los ingresos brutos del mes anterior a aquel en que deba presentarse la próxima declaración de renta.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9509265",
            "texto": "Artículo tercero.- No obstante lo establecido en los artículos primero y segundo transitorios, se aplicarán las siguientes disposiciones: I.- A los contribuyentes sujetos al impuesto de primera categoría sobre la base de un balance general, según contabilidad completa, sus propietarios, comuneros, socios y accionistas. 1.- Los contribuyentes sujetos al impuesto de primera categoría sobre la base de un balance general, según contabilidad completa, que al 31 de diciembre de 2016, se mantengan en dicho régimen, o inicien actividades a contar del 1° de enero de 2017, aplicarán las siguientes reglas, según corresponda: a) Al 31 de diciembre de 2016, deberán determinar conforme a las normas establecidas en la ley sobre Impuesto a la Renta vigente a esa fecha, e informar mediante declaración al Servicio de Impuestos Internos, que deberá ser presentada antes del 15 de marzo de 2017, en la forma que éste determine mediante resolución, los siguientes antecedentes: i) El saldo de utilidades que registre el Fondo de Utilidades Tributables; el crédito e incremento a que se refieren los artículos 54, 56 número 3), 62 y 63 de la ley sobre Impuesto a la Renta, según su texto vigente hasta el 31 de diciembre de 2016, que hubiere afectado a tales sumas, y el saldo de crédito total disponible contra los impuestos finales según dispone el artículo 41 A de la ley sobre Impuesto a la Renta, identificando en todos los casos si los créditos señalados dan derecho a devolución o no. No obstante lo anterior, determinarán a contar del 1 de enero de 2017, un saldo total de utilidades tributables que considerará la suma de todas las utilidades que se mantengan en el Fondo de Utilidades Tributables. También se determinará un saldo total de crédito e incremento por impuesto de primera categoría a que se refieren los artículos 54, 56 número 3), 62 y 63 de la ley sobre Impuesto a la Renta, según su texto vigente hasta el 31 de diciembre de 2016, que hubiere afectado a tales sumas, y separadamente un saldo de crédito total disponible contra los impuestos finales según disponen los artículos 41 A y 41 C de dicha ley, distinguiendo en todo caso si los créditos señalados dan derecho a devolución o no. ii) El saldo de inversiones, créditos e incrementos a que se refieren los artículos 54, 56 número 3, 62 y 63 de la ley sobre Impuesto a la Renta, según su texto vigente al 31 de diciembre de 2016, anotadas en el registro que establece el inciso segundo de la letra b), del número 3, de la letra A), del artículo 14 de la referida ley. iii) También deberán determinar el saldo que registre el Fondo de Utilidades No Tributables, identificando las rentas exentas de los impuestos global complementario o adicional, los ingresos no constitutivos de renta, incluyendo dentro de éstas, las que se afectaron con el impuesto de primera categoría en carácter de único. iv) El saldo de retiros en exceso que figuren en la empresa, con identificación del socio o cesionario que efectuó tales retiros y que mantiene pendiente de tributación. v) El saldo de la diferencia entre la depreciación acelerada y la normal, que se haya originado producto de la aplicación de lo dispuesto en el número 5 y 5 bis, del inciso 4°, del artículo 31, de la ley sobre Impuesto a la Renta. vi) El monto que se determine por la diferencia que resulte de restar al valor positivo del capital propio tributario; el monto positivo de las sumas que se determinen conforme a los numerales i) al iii) anteriores y el valor del capital aportado efectivamente a la empresa más sus aumentos y menos sus disminuciones posteriores, reajustados de acuerdo a la variación del índice de precios al consumidor entre el mes anterior a aquel en que se efectúa el aporte, aumento o disminución y el mes de noviembre de 2016. Para estos efectos se considerará el valor del capital propio tributario determinado de acuerdo al número 1 del artículo 41 de la ley sobre Impuesto a la Renta. b) Los contribuyentes que a contar del 1 de enero de 2017 queden sujetos a las disposiciones de la letra A) o B), del artículo 14 de la ley sobre Impuesto a la Renta, según su texto vigente a contar de esa fecha, deberán aplicar las siguientes reglas: i) Mantendrán el control de las rentas o cantidades a que se refieren los numerales i) al vi) de la letra a) anterior, aplicando para tal efecto, las disposiciones de la ley sobre Impuesto a la Renta según su texto vigente al 31 de diciembre de 2016, y las normas que se indican en la presente ley.. ii) Para determinar al término de cada año comercial las rentas o cantidades a que se refiere la letra a) del número 2.- de la letra B) del artículo 14 de la ley sobre Impuesto a la Renta, según su texto vigente al 1 de enero de 2017, deberá descontarse del valor positivo del capital propio tributario determinado conforme al número 1 del artículo 41 de la ley sobre Impuesto a la Renta al cierre del ejercicio: 1) el saldo que se mantenga en el registro señalado en la letra c), del número 2.- de la letra B) del artículo 14 de la ley sobre Impuesto a la Renta; 2) el valor del capital aportado efectivamente a la empresa más sus aumentos y menos sus disminuciones posteriores, reajustados de acuerdo a la variación del índice de precios al consumidor entre el mes anterior a aquel en que se efectúa el aporte, aumento o disminución y el mes anterior al término del ejercicio respectivo; 3) el saldo de inversiones que se mantenga en el registro que establece el inciso segundo de la letra b), del número 3, de la letra A), del artículo 14 de la ley sobre Impuesto a la Renta según su texto al 31 de diciembre de 2016, indicado en el numeral ii) de la letra a) precedente; y 4) el saldo que se mantenga en el Fondo de Utilidades No Tributables indicado en el numeral iii) de la letra a) anterior, y que para todos los efectos se considerará formando parte del registro señalado en la letra c), del número 2.- de la letra B) del artículo 14 de la ley sobre Impuesto a la Renta, conforme se indica en el numeral siguiente. iii) La suma del saldo total de las utilidades tributables acumuladas en el Fondo de Utilidades Tributables a que se refiere el inciso segundo del numeral i) y las cantidades indicadas en el numeral vi), ambas de la letra a) anterior, se entenderán incorporadas a contar del 1 de enero de 2017 al registro establecido en la letra a), del número 2 de la letra B), del artículo 14 de la ley sobre Impuesto a la Renta, considerándose como un remanente proveniente del ejercicio anterior. En todo caso, estos contribuyentes, así como aquellos sujetos a las disposiciones de la letra A), del referido artículo 14, mantendrán igualmente el control separado del saldo total de las utilidades tributables acumuladas en dicho Fondo de Utilidades Tributables, para efectos de determinar la tasa de crédito a que se refieren los numerales i) y ii), de la letra c) siguiente. El saldo total de los créditos a que se refieren los artículos 56 número 3) y 63, y el saldo de crédito total disponible contra los impuestos finales establecido en el artículo 41 A y 41 C, todos de la ley sobre Impuesto a la Renta según su texto vigente hasta el 31 de diciembre de 2016, a que se refiere el inciso segundo del numeral i) de la letra a) anterior, se incorporarán separadamente cada uno de ellos, a contar del 1 de enero de 2017, en el saldo acumulado de créditos establecido en la letra d), del número 4., de la letra A), y en la letra d), del número 2. de la letra B), ambas del artículo 14 de la ley sobre Impuesto a la Renta. Además, en todos los casos deberá distinguirse aquella parte de dichos créditos cuyo excedente da derecho a devolución o no. Dichos saldos de utilidades tributables, créditos e incrementos por impuesto de primera categoría, así como el saldo de crédito total disponible contra los impuestos finales, se determinará, al término de cada año comercial, con las utilidades, créditos e incrementos provenientes del Fondo de Utilidades Tributables que deban mantener y controlar con motivo de una conversión, división o fusión de empresas o sociedades efectuadas a partir del 1 de enero de 2017, y en el caso de empresas sujetas al régimen de la letra B), del artículo 14 de la ley sobre Impuesto a la Renta, además, con las utilidades, créditos e incrementos provenientes del Fondo señalado que correspondan por retiros, dividendos o participaciones que se perciban desde otras empresas o sociedades a partir de la misma fecha. Las cantidades indicadas en el numeral iii), de la letra a) anterior, se entenderán incorporadas a contar del 1 de enero de 2017, al registro establecido en la letra c), del número 4. de la letra A), o al registro de la letra c), del número 2. de la letra B), ambas del artículo 14 de la ley sobre Impuesto a la Renta, según corresponda, como rentas exentas de los impuestos global complementario o adicional, o ingresos no constitutivos de renta, según corresponda, considerándose como un remanente proveniente del ejercicio anterior. Se incluirán como ingresos no constitutivos de renta, las cantidades que se afectaron con el impuesto de primera categoría en carácter de único. Las cantidades indicadas en el numeral v) de la letra a) anterior, se entenderán incorporadas a contar del 1 de enero de 2017, al registro de la letra b), del número 4. de la letra A), o al registro de la letra b), del número 2. de la letra B), ambas del artículo 14 de la ley sobre Impuesto a la Renta, según corresponda, considerándose como un remanente proveniente del ejercicio anterior. c) Los retiros, remesas o distribuciones que se efectúen a contar del 1 de enero de 2017, se imputarán en la forma establecida en las letras A) o B) del artículo 14 de la ley sobre Impuesto a la Renta, considerando además lo siguiente: i) Tratándose de empresas sujetas a las disposiciones de la letra A) del artículo 14 de la ley sobre Impuesto a la Renta, los retiros, remesas o distribuciones se imputarán al término del año comercial respectivo comenzando por aquellas cantidades que se mantengan en el registro de la letra a), del número 4. de la referida letra A). A continuación, el exceso se imputará a las cantidades que se mantengan en el registro de la letra b) del número 4. de la letra A) del artículo 14; y posteriormente a las cantidades anotadas en el registro de la letra c), de dicho número, comenzando por las rentas exentas y luego los ingresos no constitutivos de renta. Para los efectos referidos anteriormente, el saldo o remanente positivo o negativo de todas las cantidades señaladas, se reajustará de acuerdo a la variación del índice de precios al consumidor entre el mes precedente al término del ejercicio anterior y el mes anterior al del término del ejercicio respectivo. Cuando los retiros, remesas o distribuciones resulten afectos a los impuestos global complementario o adicional, sea porque resultan imputados a cantidades gravadas que se mantengan en el registro de la letra b) del número 4. de la letra A) del artículo 14 de la ley sobre Impuesto a la Renta, o bien, porque no resultan imputados a ninguno de los registros referidos, tendrán derecho al crédito que establecen los artículos 56 número 3) y 63 de la ley sobre Impuesto a la Renta, que se mantengan en el saldo acumulado de créditos establecido en la letra d), del número 4., de la letra A), del artículo 14. Se asignará en primer término, hasta agotarlo, el saldo de crédito que se genere sobre rentas gravadas a contar del 1 de enero de 2017, en la forma señalada en el número 5, de la letra A), del artículo 14, y luego el saldo de este crédito que se mantenga acumulado conforme a lo indicado en el inciso segundo, del numeral i), de la letra a) anterior y el numeral iii), de la letra b) precedente, el que se asignará con una tasa que se determinará anualmente al inicio del ejercicio respectivo, multiplicando por cien, el resultado de dividir el saldo total del crédito por impuesto de primera categoría acumulado al término del ejercicio inmediatamente anterior, por el saldo total de las utilidades tributables que se mantengan en el Fondo de Utilidades Tributables para este efecto a la misma fecha. Con todo, dicha tasa de crédito no podrá exceder de la que se determine conforme al número 5, de la letra A), del artículo 14. El crédito así determinado se rebajará del saldo acumulado de este crédito que se mantenga anotado separadamente en el registro a que se refiere la letra d), del número 4., de la letra A), del artículo 14 de la ley sobre Impuesto a la Renta, hasta agotarlo, comenzando por el crédito cuyo excedente da derecho a devolución y luego por aquel que no otorga tal derecho. Del saldo de utilidades tributables, se rebajará una cantidad equivalente al monto del retiro o distribución sobre el cual se hubiese otorgado este crédito, y se sumará el monto que deba incorporarse con motivo de reorganizaciones empresariales cuando provengan de otros Fondos de Utilidades Tributables, ello para los efectos de recalcular la tasa de crédito a que se refiere este párrafo aplicable para el ejercicio siguiente, y así sucesivamente. El crédito contra impuestos finales que hubiera correspondido sobre las utilidades tributables acumuladas en el Fondo de Utilidades Tributables, se asignará conforme a lo dispuesto en los artículos 41 A letra A), 41 C, 56 número 3) y 63 de la ley sobre Impuesto a la Renta, esto es, se considerará distribuido a los comuneros, accionistas, socios o empresarios individuales, conjuntamente con las distribuciones, remesas o retiros afectos a los impuestos global complementario o adicional. Para este efecto, la distribución del crédito se efectuará aplicando una tasa de crédito de 8% sobre una cantidad tal, que al deducir dicho crédito de esa cantidad, el resultado arroje un monto equivalente al retiro o distribución previamente incrementado en el monto del crédito que establecen los artículos 56 número 3) y 63 determinado de la forma señalada en el párrafo anterior. En todo caso, el crédito no podrá ser superior al saldo de crédito contra impuestos finales que se mantenga registrado separadamente en el saldo acumulado de créditos. Cuando corresponda aplicar el crédito establecido en los artículos 56, número 3) y 63, y el crédito contra impuestos finales, señalados en los dos párrafos anteriores, tratándose de las cantidades retiradas, remesadas o distribuidas, se agregará en la base imponible de los impuestos global complementario o adicional un monto equivalente a dichos créditos para determinarla. En estos casos, cuando las cantidades retiradas, remesadas o distribuidas tengan derecho al crédito por impuesto de primera categoría establecido en los artículos 56 número 3) y 63, éste se calculará en la forma señalada, sobre el monto de los retiros, remesas o distribuciones, más el crédito contra los impuestos finales de que trata este numeral. De la misma manera señalada anteriormente se procederá cuando conforme al número 4, del artículo 74 de la ley sobre Impuesto a la Renta deba practicarse la retención, declaración y pago del impuesto adicional sobre los retiros, remesas o distribuciones que resulten gravadas con dicho impuesto. ii) Tratándose de empresas sujetas a las disposiciones de la letra B), del artículo 14 de la ley sobre Impuesto a la Renta, los retiros, remesas o distribuciones se imputarán considerando el remanente proveniente del ejercicio inmediatamente anterior de las cantidades anotadas en los registros señalados en las letras a), b) y c), del número 2. de la letra B), de dicho artículo 14, y de acuerdo a las reglas que allí se establecen, considerándose como parte del remanente proveniente del ejercicio anterior de dichos registros las cantidades señaladas en la letra a) precedente, según corresponda. Cuando los retiros, remesas o distribuciones resulten imputados a rentas afectas a los impuestos global complementario o adicional, sea porque resultan imputados a cantidades gravadas que se mantengan en los registros de las letras a) o b), del número 2. de la letra B) del artículo 14, o bien, porque no resultan imputados a ninguno de los registros referidos, tendrán derecho al crédito que establecen los artículos 56 número 3) y 63, todos de la ley sobre Impuesto a la Renta que se mantengan en el saldo acumulado de créditos establecido en la letra d), del número 2., de la letra B del artículo 14. Se asignará en primer término, hasta agotarlo, el saldo de crédito que se genere sobre rentas gravadas a contar del 1 de enero de 2017, en la forma señalada en el número 3, de la letra B), del artículo 14, y luego el saldo de este crédito que se mantenga acumulado conforme a lo indicado en el inciso segundo, del numeral i), de la letra a) anterior y el numeral iii), de la letra b) precedente, el que se asignará con una tasa que se determinará anualmente al inicio del ejercicio respectivo, multiplicando por cien, el resultado de dividir el saldo total del crédito por impuesto de primera categoría acumulado al término del ejercicio inmediatamente anterior, por el saldo total de las utilidades tributables que se mantengan en el Fondo de Utilidades Tributables para este efecto a la misma fecha. Con todo, dicha tasa de crédito no podrá exceder de la que se determine conforme al número 3, de la letra B), del artículo 14. El crédito así determinado se rebajará del saldo acumulado de este crédito que se mantenga anotado separadamente en el registro a que se refiere la letra d), del número 2., de la letra B), del artículo 14 de la ley sobre Impuesto a la Renta, hasta agotarlo, comenzando por el crédito cuyo excedente da derecho a devolución y luego por aquel que no otorga tal derecho. Del saldo de utilidades tributables, se rebajará una cantidad equivalente al monto del retiro o distribución sobre el cual se hubiese otorgado este crédito y se sumará el monto de los retiros o dividendos percibidos o demás cantidades que deban incorporarse con motivo de reorganizaciones empresariales, cuando provengan de otros Fondos de Utilidades Tributables, ello para los efectos de recalcular la tasa de crédito a que se refiere este párrafo aplicable para el ejercicio siguiente, y así sucesivamente. El crédito contra impuestos finales que hubiera correspondido sobre las utilidades tributables acumuladas en el Fondo de Utilidades Tributables, se asignará conforme a lo dispuesto en los artículos 41 A, 41 C, 56 número 3) y 63 de la ley sobre Impuesto a la Renta, esto es, se considerará distribuido a los comuneros, accionistas, socios o empresarios individuales, conjuntamente con las distribuciones, remesas o retiros de utilidades afectas a los impuestos global complementario o adicional. Para este efecto, la distribución del crédito se efectuará aplicando una tasa de 8% sobre una cantidad tal que, al deducir dicho crédito de esa cantidad, el resultado arroje un monto equivalente al retiro o distribución previamente incrementado en el monto del crédito que establecen los artículos 56 número 3) y 63 determinado de la forma señalada en el párrafo anterior. En todo caso, el crédito no podrá ser superior al saldo de crédito contra impuestos finales que se mantenga registrado separadamente en el saldo acumulado de créditos. Cuando corresponda aplicar el crédito establecido en los artículos 56, número 3) y 63, y el crédito contra impuestos finales, señalados en los dos párrafos anteriores, tratándose de las cantidades retiradas, remesadas o distribuidas, se agregará en la base imponible de los impuestos global complementario o adicional un monto equivalente a dicho crédito para determinar la renta del mismo ejercicio. En estos casos, cuando las cantidades retiradas, remesadas o distribuidas tengan derecho al crédito por impuesto de primera categoría establecido en los artículos 56 número 3) y 63, éste se calculará en la forma señalada, sobre el monto de los retiros, remesas o distribuciones, más el crédito contra los impuestos finales de que trata este numeral. De la misma manera señalada anteriormente se procederá cuando conforme al número 4, del artículo 74 de la ley sobre Impuesto a la Renta deba practicarse la retención, declaración y pago del impuesto adicional sobre los retiros, remesas o distribuciones que resulten gravados con dicho impuesto. 2.- Las reinversiones de utilidades efectuadas a través de aportes de capital a una sociedad de personas, realizadas a partir del 1° de enero de 2015; y las efectuadas mediante la adquisición de acciones de pago, independientemente de la fecha de su adquisición, cuando no se hubieren cedido o enajenado los derechos o acciones respectivas, o no se hubiere efectuado una devolución de capital con cargo a dichas cantidades al 31 de diciembre de 2016, anotadas como saldo de acuerdo a lo establecido en el numeral ii), de la letra a) anterior, deberán también mantenerse en un registro separado, con indicación del socio o accionista que efectúo el aporte o adquirió las acciones, la oportunidad en que ello se realizó, el tipo de utilidad de que se trata y el crédito e incremento por el impuesto de primera categoría que les corresponde. Dichas cantidades se gravarán con los impuestos global complementario o adicional, cuando los contribuyentes enajenen las acciones o derechos por acto entre vivos, considerándose que el enajenante ha efectuado un retiro tributable equivalente a la cantidad invertida en la adquisición de las acciones o de los aportes a la sociedad de personas respectiva, quedando sujeto en el exceso a las normas generales de esta ley. El contribuyente podrá dar de crédito el Impuesto de Primera Categoría pagado en la sociedad desde la cual se hizo la inversión, en contra del Impuesto Global Complementario o Adicional que resulte aplicable sobre el retiro aludido, de conformidad a las normas de los artículos 56 número 3), y 63 de la ley sobre Impuesto a la Renta, según su texto vigente al 31 de diciembre de 2016. El mismo tratamiento previsto en este inciso tendrán las devoluciones totales o parciales de capital, y el saldo de estas cantidades que se determine al término de giro del contribuyente, respecto de las acciones o derechos en que se haya efectuado la inversión. Para los efectos de la determinación de dicho retiro y del crédito que corresponda, las sumas respectivas se reajustarán de acuerdo a la variación del Índice de Precios al Consumidor entre el último día del mes anterior al del pago de las acciones o de los aportes y el último día del mes anterior a la enajenación, disminución de capital o término de giro, según corresponda. Con todo, los contribuyentes que cedan o enajenen los derechos sociales o las acciones respectivas, no podrán volver a reinvertir las cantidades que obtuvieren producto de la cesión o enajenación. Para los efectos señalados, las devoluciones de capital que se efectúen a contar del 1 de enero de 2017, se sujetarán a lo dispuesto en el número 7, del artículo 17 de la ley sobre Impuesto a la Renta vigente a contar de esa fecha, pero las sumas retiradas, remesadas o distribuidas por estos conceptos se imputarán en primer término a las cantidades que se mantengan anotadas como saldo en el registro señalado en el numeral ii), de la letra a) del número 1 anterior, el que se reajustará de acuerdo a la variación del índice de precios al consumidor entre el mes anterior a aquel en que se efectuó el aporte o aumento de capital y el mes anterior a la devolución de capital, o al término del ejercicio respectivo, según corresponda. 3.- Tratándose de la conversión de una empresa individual en sociedad de cualquier clase o en la división o fusión de sociedades, entendiéndose dentro de esta última la disolución de una sociedad por la reunión del total de los derechos o acciones de una sociedad en manos de una misma persona, efectuada a partir del año comercial 2017, se aplicará lo dispuesto en los números 2.- y 3.- de la letra D), del artículo 14 de la ley sobre Impuesto a la Renta, según corresponda, de acuerdo a su texto vigente a esa fecha. Las cantidades y anotaciones a que se refieren los números 1.- y 2.- anteriores, que mantengan a la fecha de conversión, división o fusión, según corresponda, se entenderán incorporadas en la sociedad que se crea o subsiste, según el caso, siendo aplicable respecto de estas últimas lo dispuesto en dichos números. En las divisiones se considerará que tales cantidades se asignan en proporción al capital propio tributario de la sociedad que se divide, determinado a la fecha de división. 4.- Los contribuyentes indicados en el número 1 anterior, que registren retiros en exceso de utilidades tributables determinadas conforme a las normas del artículo 14 de la ley sobre Impuesto a la renta, según su texto vigente al 31 de diciembre de 2014, que no correspondan a cantidades no constitutivas de renta o rentas exentas de los impuestos global complementario o adicional, se considerarán realizados en el primer ejercicio posterior en que la empresa tenga utilidades tributables determinadas en la forma indicada en la letra a), del número 3, de la letra A) del artículo 14, según su texto vigente hasta el 31 de diciembre de 2016. Si las utilidades tributables determinadas en el año tributario 2015 no fueran suficientes para cubrir el monto de los retiros en exceso, el remanente se entenderá retirado en el ejercicio siguiente o en los subsiguientes en que se produzcan utilidades tributables. Para estos efectos, el referido exceso se reajustará según la variación que experimente el Índice de Precios al Consumidor entre el último día del mes anterior al del cierre del ejercicio en que se efectuaron los retiros y el último día del mes anterior al del cierre del ejercicio en que se entiendan retirados para los efectos de este número. Tratándose de sociedades, los socios tributarán con los impuestos global complementario o adicional, sobre los retiros efectivos que hayan realizado en exceso de las utilidades tributables, reajustados en la forma ya señalada. En el caso que el socio hubiere enajenado el todo o parte de sus derechos, el retiro referido se entenderá hecho por el o los cesionarios en la proporción correspondiente. Si el cesionario es una sociedad anónima, en comandita por acciones por la participación correspondiente a los accionistas, o un contribuyente del artículo 58, número 1, deberá pagar el impuesto a que se refiere el artículo 21, inciso primero, sobre el total del retiro que se le imputa. Si el cesionario es una sociedad de personas, las utilidades que le correspondan por aplicación del retiro que se le imputa se entenderán a su vez retiradas por sus socios en proporción a su participación en las utilidades. Si alguno de éstos es una sociedad, se deberán aplicar nuevamente las normas anteriores, gravándose las utilidades que se le imputan con el impuesto del artículo 21, inciso primero, o bien, entendiéndose retiradas por sus socios y así sucesivamente, según corresponda. En el caso de transformación de una sociedad de personas en una sociedad anónima, ésta deberá pagar el impuesto del inciso primero del artículo 21 en el o en los ejercicios en que se produzcan utilidades tributables, según se dispone, por los retiros en exceso que existan al momento de la transformación. Esta misma tributación se aplicará en caso que la sociedad se transforme en una sociedad en comandita por acciones, por la participación que corresponda a los accionistas. Sobre los retiros que se mantengan en exceso al 31 de diciembre de 2016, los contribuyentes sujetos a las disposiciones de la letra A), del artículo 14 de la ley sobre Impuesto a la Renta, según su texto vigente a contar del 1 de enero de 2017, junto con aplicar las reglas precedentes, cuando corresponda, deberán mantener el registro y control de estas partidas así como de los propietarios o socios, o cesionarios en su caso, que efectuaron tales retiros, imputándose a continuación de los retiros, remesas o distribuciones efectuados durante el ejercicio, a las cantidades señaladas en las letras a), b) y c), del número 4.- de la letra A), del referido artículo 14, en ese mismo orden. Cuando resulten imputados a las cantidades que se mantengan en el registro de la referida letra b), se afectarán con los impuestos global complementario o adicional, con derecho al crédito y con el incremento que establecen los artículos 54, 56 número 3), 62 y 63 de la ley sobre Impuesto a la Renta, según su texto vigente a contar del 1 de enero de 2017, considerando además las reglas establecidas en el presente artículo. En caso que aún persista un exceso, éste se imputará en el ejercicio siguiente, o subsiguientes, y así sucesivamente, hasta agotar el saldo de dichos retiros en exceso. En el caso de los contribuyentes sujetos a las disposiciones de la letra B), del artículo 14 de la ley sobre Impuesto a la Renta, según su texto vigente a contar del 1 de enero de 2017, junto con aplicar las reglas del párrafo primero de este número, cuando corresponda, deberán mantener el registro y control de estas partidas, así como de los propietarios o socios que efectuaron dichos retiros, o sus cesionarios en su caso, imputándose a continuación de los retiros, remesas o distribuciones efectuados durante el ejercicio, a las rentas afectas a los impuestos global complementario o adicional que se generen o perciban en el ejercicio respectivo, que se mantengan en el registro a que se refiere la letra a), del número 2., de la letra B), del artículo 14 de la ley sobre Impuesto a la Renta, afectándose por tanto con los referidos tributos, con derecho al crédito y con el incremento que establecen los artículos 54, 56 número 3), 62 y 63 de la ley sobre Impuesto a la Renta, según su texto vigente a contar del 1 de enero de 2017, considerando además las reglas establecidas en el presente artículo. En caso que aún persista un exceso, éste se imputará a las cantidades anotadas en el registro a que se refiere la letra b), del número 2.- de la letra B), del artículo 14 de la misma ley, en cuyo caso, también se gravarán en la forma indicada precedentemente con derecho a los créditos señalados, y luego a las de la letra c), del mismo número 2.-, y así sucesivamente, hasta agotar el saldo de dichos retiros en exceso. Para los efectos señalados en los dos párrafos anteriores, el saldo de los retiros en exceso se reajustará según la variación que experimente el Índice de Precios al Consumidor entre el último día del mes anterior al del cierre del ejercicio en que se efectuaron los retiros y el último día del mes anterior al del cierre del ejercicio en que se imputen conforme a este número. En la conversión de un empresario individual o en la división o fusión de sociedades, entendiéndose dentro de esta última la disolución de una sociedad por la reunión del total de los derechos o acciones de una sociedad en manos de una misma persona, efectuada a partir del 1 de enero de 2015, o a contar del 1 de enero de 2017, según el caso, si la empresa que se convierte o la sociedad que se divide o fusiona, mantiene retiros en exceso, éstos se mantendrán pendientes de tributación en la empresa que se crea o subsiste, siendo responsable por los mismos quién hubiere efectuado los retiros en exceso, o su cesionario, de acuerdo a las reglas precedentes. En caso que la continuadora o la que nace de la división resulte ser una sociedad anónima o una sociedad en comandita por acciones, por la participación que corresponda a los accionistas, dicha sociedad deberá pagar el impuesto del inciso primero del artículo 21 en el o en los ejercicios en que corresponda de acuerdo a las reglas anteriores, por los retiros en exceso que existan al momento de la conversión, división o fusión respectiva. En las divisiones, los retiros en exceso se asignarán en proporción al capital propio tributario de la sociedad que se divide, determinado a la fecha de división. 5.- Las pérdidas que por aplicación de lo dispuesto en los artículos 29 al 33 de la ley sobre Impuesto a la Renta, se determinen al término del año comercial 2016, y que no resulten absorbidas a esa fecha, deberán imputarse en los ejercicios siguientes, en la forma señalada en el número 3, del artículo 31 de la ley sobre Impuesto a la Renta, según su texto vigente a contar del 1 de enero de 2017. 6.- Los contribuyentes que declaren su renta efectiva según contabilidad completa, deberán presentar al Servicio, en la forma y plazo que establezca mediante resolución, una declaración informando el valor del capital propio tributario, el capital efectivamente aportado, más los aumentos y disminuciones del mismo, y sus reajustes, determinados a la misma fecha, así como el monto de los retiros en exceso que registren, entre otros antecedentes. 7.- Tratándose de la enajenación de derechos en sociedad de personas o de acciones emitidas con ocasión de la transformación de una sociedad de personas en sociedad anónima, para los efectos de determinar el mayor valor proveniente de dicha operación, deberán deducirse del valor de aporte o adquisición de los citados derechos o acciones ocurridas con anterioridad al 1° de enero de 2015, según corresponda, aquellos valores de aporte, adquisición o aumentos de capital que tengan su origen en rentas que no hayan pagado total o parcialmente los impuestos de esta ley, incluidas en éstas las reinversiones. 8.- Tratándose de la enajenación de derechos en una sociedad de personas adquiridos con ocasión de la transformación de una sociedad anónima en sociedad de personas ocurrida con anterioridad al 1° de enero de 2015, para los efectos de determinar el mayor valor proveniente de dicha operación, deberán deducirse del valor de aporte o adquisición de los citados derechos, aquellos valores de aporte, adquisición o aumentos de capital que tengan su origen en rentas que no hayan pagado total o parcialmente los impuestos de esta ley. 9.- Tratándose de los contribuyentes que declaren sobre la base de su renta efectiva según contabilidad completa, sujetos a las disposiciones de las letras A) o B) del artículo 14, que mantengan un saldo de rentas o cantidades de aquellas a que se refieren los numerales i) al iv), de la letra a), del número 1.- anterior, que terminen su giro a contar del 1 de enero de 2017, sea que se haya declarado por el contribuyente o cuando el Servicio por aplicación de lo dispuesto en el inciso quinto del artículo 69 del Código Tributario, pueda liquidar o girar los impuestos correspondientes, deberán aplicar las normas establecidas en el artículo 38 bis de la ley sobre Impuesto a la Renta, según su texto vigente a contar del 1 de enero de 2017, considerando además las siguientes reglas especiales: a) Los contribuyentes que declaren sobre la base de su renta efectiva según contabilidad completa sujetos a las disposiciones de la letra A) del artículo 14, deberán atribuir, para afectarse con los impuestos global complementario o adicional, las cantidades que se indican en esta letra, a sus propietarios, contribuyentes del artículo 58, número 1°, comuneros, socios o accionistas, en la forma señalada en las letras a) o b), del número 3.- de la letra A), del artículo 14, según corresponda, con derecho al crédito establecido en el artículo 56 número 3 y 63, asignado sobre dichas sumas en la forma establecida en la letra d), del número 4 y el número 5, ambos de la letra A), del artículo 14 de la ley sobre Impuesto a la Renta, según su texto vigente al 1° de enero de 2017, así como también, con derecho al crédito a que se refiere el párrafo segundo del numeral i), de la letra a), y el numeral iii), de la letra b), ambas del número 1 anterior, asignado en la forma que establecen las normas allí señaladas y de acuerdo al numeral i), de la letra c), del número 1 anterior, según corresponda. Tales cantidades corresponden a las diferencias positivas que se determinen entre el valor positivo del capital propio tributario del contribuyente, a la fecha de término de giro de acuerdo a lo dispuesto en el número 1 del artículo 41, más los retiros en exceso a que se refiere el numeral iv), de la letra a), del número 1.- anterior, que se mantengan a esa fecha, y las siguientes cantidades: i) El saldo positivo de las cantidades anotadas en los registros a que se refieren las letras a) y c), del número 4, de la letra A), del artículo 14, registro este último que incluye las cantidades a que se refiere el numeral iii), de la letra a), del número 1 anterior; ii) El monto de los aportes de capital enterados efectivamente en la empresa, más los aumentos y descontadas las disminuciones posteriores que se hayan efectuado del mismo, todos ellos reajustados de acuerdo al porcentaje de variación del Índice de Precios al Consumidor entre el mes anterior a la fecha de aporte, aumento o disminución de capital, y el mes anterior al término de giro, incluidas dentro de ellas las rentas o cantidades que se mantengan de acuerdo al numeral ii), de la letra a), del número 1.- anterior, al término de giro; iii) Suprimido. Los propietarios, comuneros, socios o accionistas respectivos, tendrán derecho al crédito establecido en los artículos 56 número 3) y 63, asignado sobre dichas sumas, en la forma establecida en la letra d), del número 4, y el número 5, ambos de la letra A), del artículo 14 de la ley sobre Impuesto a la Renta, según su texto vigente al 1 de enero de 2017, y el crédito que se determine conforme a lo indicado en el numeral i), de la letra c), del número 1 anterior. Cuando corresponda aplicar el crédito establecido en los artículos 56, número 3) y 63, y el crédito contra impuestos finales, señalados anteriormente, ambos incorporados separadamente en el registro a que se refiere la letra d), del número 4., de la letra A), del artículo 14, tratándose de las cantidades atribuidas al término de giro, se agregará en la base imponible de los impuestos global complementario o adicional respectivos, un monto equivalente a dicho crédito para determinar la renta del mismo ejercicio, o la sujeta a la reliquidación que permite el artículo 38 bis de la ley sobre Impuesto a la Renta. Por su parte, las rentas o cantidades que se mantengan de acuerdo al numeral ii), de la letra a), del número 1.- anterior, al término de giro, se gravarán en la forma señalada en el número 2.- anterior. b) Los contribuyentes que declaren sobre la base de su renta efectiva según contabilidad completa sujetos a las disposiciones de la letra B) del artículo 14, deberán considerar retiradas, remesadas o distribuidas las rentas o cantidades acumuladas en la empresa indicadas en el inciso siguiente, por parte de sus propietarios, contribuyentes del artículo 58, número 1°, comuneros, socios o accionistas, en la proporción en que éstos participan en las utilidades de la empresa, para afectarse con los impuestos global complementario o adicional. Tales cantidades corresponden a las diferencias positivas que se determinen entre el valor positivo del capital propio tributario del contribuyente a la fecha de término de giro de acuerdo a lo dispuesto en el número 1 del artículo 41, más los retiros en exceso a que se refiere el numeral iv), de la letra a), del número 1.- anterior, que se mantengan a esa fecha, y las siguientes cantidades: i) El saldo positivo de las cantidades anotadas en el registro a que se refiere la letra c), del número 2.-, de la letra B) del artículo 14, registro este último que incluye las cantidades a que se refiere el numeral iii), de la letra a), del número 1 anterior; ii) El monto de los aportes de capital enterados efectivamente en la empresa, más los aumentos y descontadas las disminuciones posteriores que se hayan efectuado del mismo, todos ellos reajustados de acuerdo al porcentaje de variación del Índice de Precios al Consumidor entre el mes anterior a la fecha de aporte, aumento o disminución de capital, y el mes anterior al término de giro, incluidas dentro de ellas las rentas o cantidades que se mantengan de acuerdo al numeral ii), de la letra a), del número 1.- anterior, al término de giro. iii) Eliminado. Estos contribuyentes tributarán por esas rentas o cantidades incrementadas en una cantidad equivalente al crédito establecido en los artículos 56, número 3) y 63, y el crédito contra impuestos finales, señalados anteriormente, ambos incorporados separadamente en el registro a que se refiere la letra d), del número 2., de la letra B), del artículo 14, con un impuesto del 35%. Contra este impuesto, podrá deducirse el saldo de crédito establecido en la letra d), del número 2.- de la letra B), del artículo 14. No obstante lo anterior, tratándose del saldo acumulado de crédito establecido en el numeral ii), de dicha letra, el referido crédito se aplicará sólo hasta un 65% de su monto. También tendrán derecho al crédito a que se refiere el párrafo segundo del numeral i), de la letra a), y el numeral iii) de la letra b), ambas del número 1 anterior, asignado en la forma señalada en el numeral ii), de la letra c), del referido número 1. Con todo, el impuesto que se haya aplicado sobre la parte de las rentas o cantidades que corresponda a propietarios, comuneros, socios o accionistas obligados a declarar su renta efectiva según contabilidad completa, sujetos a las disposiciones de las letras A) o B) del artículo 14, éstos lo incorporarán al saldo acumulado de crédito que establece la letra d), del número 4.- de la letra A), y, la expresión \"el numeral ii), de la letra d), del número 2.- de la letra B), del artículo referido, según corresponda. Por su parte, las rentas o cantidades que se mantengan de acuerdo al numeral ii), de la letra a), del número 1.- anterior, al término de giro, se gravarán en la forma señalada en el número 2.- anterior. 10.- Los contribuyentes señalados en el inciso primero del artículo 14 de la ley sobre Impuesto a la Renta, que hayan iniciado sus actividades hasta antes del 1° de junio de 2016, deberán ejercer la opción a que se refieren los incisos segundo al sexto de dicho artículo, según su texto vigente a contar del 1 de enero de 2017, dentro de los meses de junio a diciembre de 2016, cumpliendo los requisitos señalados en las normas referidas. Inciso Suprimido. Los contribuyentes que inicien actividades a contar del 1 de junio de 2016, deberán ejercer dicha opción dentro del plazo que establece el artículo 68 del Código Tributario y hasta el término del año comercial 2016 cuando esta última sea una fecha posterior, en la declaración que deban presentar dando el aviso correspondiente, o bien, en una declaración complementaria que deberán presentar para tal efecto. El Servicio de Impuestos Internos determinará mediante resolución, las formalidades que debe cumplir la declaración a que se refiere este número. 11.- Régimen opcional de tributación sobre rentas acumuladas y retiros en exceso. 1.- Del impuesto. Los contribuyentes sujetos al impuesto de primera categoría sobre la base de un balance general, según contabilidad completa, que hayan iniciado actividades con anterioridad al 1° de enero de 2013, y que al término del año comercial 2014 mantengan un saldo de utilidades no retiradas o distribuidas pendientes de tributación con los impuestos global complementario o adicional, determinadas conforme a lo dispuesto en la letra A), del artículo 14 de la ley sobre Impuesto a la Renta, según su texto vigente a esa fecha, podrán optar por pagar a título de impuesto de esa ley, un tributo sustitutivo de los impuestos finales, sobre una parte de dichos saldos de utilidades, aplicando al efecto las siguientes normas: a) El referido tributo se aplicará sobre aquella parte del saldo de las utilidades tributables no retiradas o distribuidas al término del año comercial 2014, que el contribuyente opte por acoger al tratamiento tributario establecido en este artículo. Dicha opción podrá ejercerse durante el año comercial 2015, mediante la declaración y pago del impuesto a través del formulario que establezca para tales efectos el Servicio de Impuesto Internos mediante resolución. b) El impuesto que establece este artículo se aplicará con una tasa del 32%, hasta por aquella parte del saldo de las utilidades acumuladas que excedan del monto promedio anual del total de retiros, remesas o distribuciones que se hayan efectuado anualmente desde la empresa durante los años comerciales 2011, 2012 y 2013, o la parte de éstos que corresponda a los años comerciales de existencia efectiva de la empresa. c) No podrá acogerse a las disposiciones de este artículo, el saldo que registre la empresa proveniente de las diferencias entre la depreciación normal y la acelerada que establece el número 5, del artículo 31, de la ley sobre Impuesto a la Renta, así como tampoco respecto de aquellas sumas que se hayan recibido como inversiones conforme a lo dispuesto en la letra c), del número 1, de la letra A), del artículo 14 de la Ley sobre Impuesto a la Renta, durante el año comercial 2014. d) Contra el impuesto que establece este número, procederá la deducción del crédito por impuesto de primera categoría que establecen los artículos 56 número 3 y 63 de la Ley sobre Impuesto a la Renta, que hubiere afectado a las citadas cantidades, debiendo previamente incrementarse la base imponible del impuesto que se establece en este artículo, en una cantidad equivalente a dicho crédito, conforme a lo dispuesto en los artículos 54 y 62 de la misma ley. e) Para determinar las utilidades acumuladas referidas, deberá aplicarse el orden de imputación que establece la letra d), del número 3, de la letra A) del artículo 14, de la ley sobre Impuesto a la Renta, imputándose en primer término el límite que se establece en la letra b) anterior. f) Las utilidades que se acojan a las disposiciones de este artículo conforme a las normas anteriores, no se considerarán retiradas, distribuidas o remesadas por los contribuyentes de los impuestos global complementario o adicional, según sea el caso. g) No obstante, con la declaración y pago del citado impuesto sustitutivo, se entenderá cumplida totalmente la tributación con el impuesto a la renta de tales cantidades, por lo que deberán deducirse del registro de utilidades tributables a que se refiere la letra a), del número 3, de la letra A) del artículo 14 de la Ley sobre Impuesto a la Renta y anotarse en el registro que establece el inciso primero, de la letra b) de dicha disposición, como ingresos no constitutivos de renta del día en que se efectúe la declaración y pago del impuesto. Al momento del retiro, distribución o remesa efectiva de tales cantidades, se aplicarán las reglas de imputación que establezca la Ley sobre Impuesto a la Renta, vigente a esa fecha. h) Cuando el contribuyente de los impuestos global complementario o adicional así lo soliciten, la empresa respectiva deberá certificar que los retiros, distribuciones o remesas que se efectúen con cargo a las utilidades que se hayan afectado con este impuesto, han sido gravadas con tales tributos mediante la aplicación de este régimen de impuesto sustitutivo. i) Los retiros que efectúen los socios desde la empresa durante el año comercial 2015, y los destinen a las inversiones a que se refiere la letra c), del número 1, de la letra A), del artículo 14, se afectarán con el impuesto global complementario o adicional hasta por una cantidad equivalente al 50% de las rentas afectadas con el impuesto de este artículo, siempre que no resulten imputados a las cantidades referidas en el inciso primero, de la letra b), de la letra A), del artículo 14. 2.- El impuesto establecido en el número 1.- anterior no podrá deducirse como gasto en la determinación de la renta líquida imponible de la Primera Categoría de la ley sobre Impuesto a la Renta, considerándose como una partida de aquellas señaladas en el inciso segundo del artículo 21 de dicha ley, según el texto de esa disposición legal vigente a la fecha de publicación de la presente ley. 3.- Sin perjuicio de lo anterior, las empresas, comunidades y sociedades que, desde el 1 de enero de 2014 se encuentren conformadas exclusivamente por personas naturales contribuyentes del impuesto global complementario, que hayan iniciado actividades con anterioridad al 1 de enero de 2013, y que al término del año comercial 2014 mantengan un saldo de utilidades no retiradas o distribuidas pendientes de tributación con el impuesto referido, podrán optar por pagar a título de impuesto de esa ley, un tributo sustitutivo de los impuestos finales, sobre una parte de dichos saldos de utilidades, aplicando al efecto las reglas anteriores, salvo lo dispuesto en la letra b). El impuesto, en este caso, se aplicará con una tasa equivalente al promedio ponderado, de acuerdo a la participación que cada socio, comunero o accionista mantenga en la empresa, de las tasas más altas del impuesto global complementario que les haya afectado en los años tributarios 2012, 2013 y 2014. El referido impuesto podrá aplicarse hasta por aquella parte del saldo de las utilidades acumuladas que excedan del monto promedio anual del total de retiros, remesas o distribuciones que hayan efectuado anualmente los socios, comuneros, o accionistas de la empresa durante los años comerciales 2011, 2012 y 2013, o de la parte de éstos que corresponda a los años comerciales de existencia efectiva de la empresa. Sin perjuicio de que resulte aplicable lo dispuesto en la letra d), del número 1.- anterior, la aplicación del impuesto de que trata este número, en ningún caso dará derecho a devolución del excedente de crédito establecido en el artículo 56, número 3, de la ley sobre Impuesto a la Renta que eventualmente pueda determinarse. 4.- Los contribuyentes indicados en el número 1 anterior, que al término del año comercial 2014 registren retiros en exceso, podrán optar por gravar una parte o el total de dichos retiros en exceso, siempre que éstos se hubieren efectuado con anterioridad al 31 de diciembre de 2013. Dicha opción podrá ser ejercida durante el año comercial 2015, y el impuesto que tendrá el carácter de único y sustitutivo deberá ser declarado y pagado en la forma que establezca para tales efectos el Servicio de Impuesto Internos mediante resolución, aplicando una tasa de 32%. Con el impuesto declarado y pagado, se extinguirán las obligaciones tributarias que pudieran afectar a los socios que hubieren efectuado dichos retiros o sus cesionarios, o de las sociedades anónimas que deban pagar el impuesto único establecido en el artículo 21 de la ley sobre Impuesto a la Renta, cuando se hubiere efectuado una transformación de sociedades, en su caso. II.- No obstante lo dispuesto en la letra b), del artículo primero transitorio, los contribuyentes que hasta el 31 de diciembre de 2014 se encuentren acogidos a las disposiciones del artículo 14 bis de la ley sobre Impuesto a la Renta, podrán mantenerse acogidos a dicho régimen de tributación hasta el 31 de diciembre de 2016. Para tal efecto, lo dispuesto en los artículos 2° N° 1 párrafo segundo, 14 bis, 21, 40 número 6, 54, 62, 84 letra g), 91 y demás normas relacionadas vigentes hasta el 31 de diciembre de 2014, mantendrán su vigencia, sólo respecto de los contribuyentes referidos y por el período señalado. Los contribuyentes que de esta manera se mantengan acogidos a las disposiciones del artículo 14 bis de la ley sobre Impuesto a la Renta hasta el 31 de diciembre de 2016, y sus propietarios, comuneros, socios y accionistas, aplicarán las siguientes reglas: 1) Se entenderán incorporados al régimen de tributación del artículo 14 de la ley sobre Impuesto a la Renta que corresponda a partir del 1 de enero de 2017, debiendo aplicar al término del ejercicio inmediatamente anterior lo dispuesto en los incisos segundo, tercero, noveno y final del artículo 14 bis, según su texto vigente, para tales efectos, al 31 de diciembre de 2016. Dentro del plazo y en la forma señalada en el inciso segundo, del número 10.-, del número I.- anterior, podrán optar por acogerse a las disposiciones de la letra A) o B), del nuevo artículo 14 de la ley sobre Impuesto a la Renta que establece el artículo 1° de esta ley. 2) Las rentas que en conformidad a lo señalado anteriormente se determinen al 31 de diciembre de 2016, se considerarán formando parte del saldo del fondo de utilidades tributables en la misma fecha y se afectarán con los impuestos global complementario o adicional, sin derecho a los créditos de los artículos 56, numero 3), y 63 de la ley sobre Impuesto a la Renta, en la forma señalada en el número I.- anterior. No obstante lo anterior, si al 31 de diciembre de 2016 el contribuyente registra un remanente del crédito a que se refiere el artículo 1° de las disposiciones transitorias de la ley N° 18.775, éste se considerará como crédito por impuesto de primera categoría respecto de las rentas que deban incorporarse al registro señalado en el párrafo anterior. Para tal efecto, se aplicará el siguiente procedimiento: i.- El remanente de crédito determinado al 31 de diciembre de 2016 deberá asignarse al todo o a una parte de las utilidades que deban incorporarse al registro señalado, dividiéndolo para este efecto por 0,25. El resultado que se determine, corresponderá al saldo de utilidades con derecho al crédito por impuesto de primera categoría, con tasa de 25%, sin perjuicio de lo indicado en el literal siguiente. ii.- Si el saldo de utilidades con derecho al crédito que se determine por aplicación de lo dispuesto en el literal i.- excede del monto de rentas o cantidades determinadas por el contribuyente al salir del régimen del artículo 14 bis de acuerdo a lo establecido en el número 1) anterior, sólo se registrarán utilidades con derecho al crédito hasta concurrencia de estas últimas, extinguiéndose la parte del crédito por impuesto de primera categoría que no forme parte de las utilidades que deban así registrarse. iii.- Si el saldo de utilidades con derecho al crédito que se determine por esta vía es inferior a las rentas determinadas por el contribuyente al salir del régimen del artículo 14 bis, sólo se considerarán utilidades con derecho a crédito por impuesto de primera categoría, el monto de las utilidades determinadas conforme al literal i.- anterior. La diferencia corresponderá a la utilidad sin derecho a crédito, de acuerdo a lo indicado en el párrafo primero de este número 2). iv.- Al momento en que dichas rentas sean retiradas, remesadas o distribuidas, conforme a lo dispuesto en el número I anterior, el contribuyente podrá optar por imputar las utilidades con o sin derecho al crédito señalado, según estime conveniente. 3) Tales contribuyentes podrán optar por acogerse al nuevo régimen establecido en el artículo 14 ter, sustituido por el número 6) del artículo 1° de esta ley, siempre que cumplan con los requisitos y formalidades que esa norma establece, según su texto vigente a contar del 1 de enero de 2017. En este último caso, las rentas que se determinen por aplicación de lo dispuesto en los incisos segundo, tercero, noveno y final del artículo 14 bis, según su texto vigente para estos efectos al 31 de diciembre de 2016, se gravarán al término del año comercial 2016, conforme a lo dispuesto en el artículo 38 bis de la ley sobre Impuesto a la Renta, según el texto de esta norma vigente a esa fecha. 4) Estos contribuyentes deberán informar al Servicio, en la forma y plazo que establezca mediante resolución, las diferencias entre el capital propio tributario determinado al 31 de diciembre de 2016, el capital propio inicial, y el saldo de utilidades y créditos que determinen conforme al número 2 anterior. III.- A los contribuyentes acogidos a las disposiciones del artículo 14 ter de la ley sobre Impuesto a la Renta, según su texto vigente al 31 de diciembre de 2014, sus propietarios, comuneros, socios y accionistas. 1) Los contribuyentes acogidos al anterior régimen establecido en el artículo 14 ter de la ley sobre Impuesto a la Renta, según su texto vigente al 31 de diciembre de 2014, que es sustituido a partir del 1 de enero de 2017 por el número 6) del artículo 1°"
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9509266",
            "texto": "Artículo cuarto.- La modificación de la tasa del impuesto de primera categoría, establecida en el número 10), letra a), del artículo 1°, entrará en vigencia a partir del año comercial 2017, conforme a la siguiente gradualidad, para las rentas que se perciban o devenguen durante los años comerciales que se señalan a continuación: a) Año 2014: 21% b) Año 2015: 22,5% c) Año 2016: 24% Tratándose de contribuyentes sujetos a las disposiciones de la letra B) del artículo 14 de la ley sobre Impuesto a la Renta, según su texto vigente a contar del 1 de enero de 2017, la tasa de 27% incorporada al artículo 20 de dicha ley, por el número 10), letra a), del artículo 1°, entrará en vigencia a partir del año comercial 2018. Durante el año comercial 2017, estos contribuyentes aplicarán una tasa de 25,5%."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9509267",
            "texto": "Artículo quinto.- Las disposiciones del artículo 2° entrarán en vigencia conforme a las siguientes reglas: 1. Lo dispuesto en los números 1, 3, 4, 5, letra b), 6, 7, 8 y 9, letra b), entrará en vigencia a contar del 1 de enero de 2016. 2. Lo dispuesto en los números 2 y 9, letra a), entrará en vigencia a contar del 1 de enero de 2015. 3. Lo dispuesto en el numeral 11 regirá a partir del año comercial 2015. Con todo, podrán acogerse al beneficio establecido en los incisos tercero y cuarto del artículo 64 de la ley sobre Impuesto a las Ventas y Servicios, aquellos contribuyentes que cumpliendo los requisitos establecidos en dicha disposición, registren ingresos de su giro, en el año precedente, respectivamente, conforme a la siguiente gradualidad: a) Año comercial 2015: contribuyentes que registren ingresos de su giro hasta 25.000 unidades de fomento. b) Año comercial 2016: contribuyentes que registren ingresos de su giro hasta 100.000 unidades de fomento. Los contribuyentes que se acojan al artículo 14 ter letra A) de la ley sobre Impuesto a la Renta, tendrán derecho al beneficio de postergación de pago desde que inicien sus actividades en el régimen de tributación simplificada, sin perjuicio de la excepción contenida en el artículo 64 de la ley sobre Impuesto a las Ventas y Servicios. Tratándose de contribuyentes que opten por este beneficio en el ejercicio en que inicien sus actividades, su capital efectivo no podrá ser superior a 60.000 unidades de fomento, según el valor de ésta al primer día del mes de inicio de las actividades."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9509268",
            "texto": "Artículo sexto.- Las modificaciones introducidas por el artículo 2° en el decreto ley N° 825, de 1974, sobre Impuesto a las Ventas y Servicios, no se aplicarán a las ventas y otras transferencias de dominio de inmuebles, que se efectúen en virtud de un acto o contrato cuya celebración se hubiere válidamente prometido con anterioridad a la fecha de entrada en vigencia de la presente ley a que se refiere el número 1 del artículo precedente, en un contrato celebrado por escritura pública o por instrumento privado protocolizado. Del mismo modo, no se aplicarán dichas disposiciones a las cuotas de un contrato de arriendo con opción de compra de bienes corporales inmuebles, ni a las transferencias de inmuebles que se efectúen en virtud de dichos contratos en la medida que hayan sido celebrados con anterioridad a la fecha de entrada en vigencia señalada y siempre que dicho contrato se haya celebrado por escritura pública o instrumento privado protocolizado."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "9509269",
            "texto": "Artículo séptimo.- Estarán exentas del impuesto al valor agregado las ventas de bienes corporales inmuebles que se graven como consecuencia de la modificación que se introduce en el artículo 2° del decreto ley N° 825, de 1974, a través de la letra a) del numeral 1 del artículo 2° de la presente ley, siempre que dichos bienes cuenten, al 1 de enero de 2016, con el permiso de edificación a que se refiere la ley General de Urbanismo y Construcciones, y las ventas respectivas se efectúen dentro del plazo de un año contado desde la fecha a que se refiere el numeral 1 del artículo quinto transitorio. Estarán también exentas del impuesto al valor agregado, en el caso de bienes corporales inmuebles nuevos que cuenten con el permiso de construcción a la fecha señalada, la venta u otras transferencias de dominio, incluido el contrato de arriendo con opción de compra, que se graven como consecuencia de estas modificaciones siempre que respecto de tales bienes se haya ingresado, al 1 de abril de 2017, la solicitud de recepción definitiva de la obra ante la Dirección de Obras Municipales correspondiente conforme lo establece el artículo 144 de la ley General de Urbanismo y Construcciones."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "9509270",
            "texto": "Artículo octavo.- Los contribuyentes que, a contar de la fecha referida en el numeral 1 del artículo quinto transitorio, deban recargar el impuesto al valor agregado en la venta de bienes corporales inmuebles, podrán hacer uso del crédito fiscal por el impuesto soportado en la adquisición o construcción de dichos inmuebles, aun cuando este haya sido soportado con anterioridad a la fecha en que deban recargar dicho impuesto, pero dentro del plazo de tres años, contados desde esta última fecha. Los contribuyentes que en definitiva hagan uso del derecho al crédito fiscal en la forma señalada, deberán deducir del costo del activo correspondiente, en el mismo período tributario en que se utilice el crédito fiscal, una cantidad equivalente a dicho crédito, en la medida que éste haya formado parte, para efectos tributarios, del valor del activo en la empresa respectiva. El Servicio de Impuestos Internos establecerá la forma y procedimientos en que se hará efectivo este derecho."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "9509271",
            "texto": "Artículo noveno.- En el inciso segundo del artículo primero transitorio de la ley N° 20.727, que introduce modificaciones a la legislación tributaria en materia de factura electrónica y dispone otras medidas que indica, reemplázanse: i. La expresión \"dieciocho\" por \"treinta\". ii. La expresión \"veinticuatro\" por \"treinta y seis\", las dos veces que aparece. iii. La expresión \"treinta y seis\" por \"cuarenta y ocho\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo DECIMO",
            "idParte": "9509272",
            "texto": "Artículo décimo.- El impuesto establecido en el artículo 3° de la presente ley entrará en vigencia treinta días después de la publicación del reglamento que dicte el Ministerio de Transportes y Telecomunicaciones, que contenga las disposiciones necesarias para la aplicación de dicha norma. Asimismo, el referido Ministerio deberá, durante los primeros doce meses de vigencia del impuesto referido, asignar valores de rendimiento urbano específico y de emisiones de óxidos de nitrógeno, cuando no se disponga de la información para modelos o grupos de modelos específicos, de acuerdo a las siguientes fuentes de información: a) certificaciones de otros países donde se aplica la norma europea para determinar el rendimiento, b) información técnica de organismos independientes o gubernamentales de otros países, o c) cálculos técnicos propios de la Subsecretaría de Transportes en base al tamaño, peso, cilindrada u otras especificaciones técnicas del modelo en cuestión. No obstante lo señalado en el inciso anterior, durante los períodos que se indican a continuación, la fórmula aplicable será la siguiente: 1.- A contar de la vigencia establecida en el inciso anterior y hasta el 31 de diciembre de 2015: Impuesto en UTM = [(35 /rendimiento urbano (km/lt)) + (60 x g/km de NOx)] x (Precio de venta x 0,00000006) 2.- Durante el año calendario 2016: Impuesto en UTM = [(35 /rendimiento urbano (km/lt)) + (90 x g/km de NOx)] x (Precio de venta x 0,00000006)."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo UNDECIMO",
            "idParte": "9509273",
            "texto": "Artículo undécimo.- Las disposiciones contenidas en el artículo 4° regirán a partir del primer día del mes siguiente al de publicación de la ley. Dentro del plazo de ciento veinte días contados desde la publicación de la ley, deberá dictarse el reglamento a que se refiere el artículo 13 bis del decreto ley Nº 828, que establece normas para el cultivo, elaboración, comercialización e impuestos que afectan al tabaco. Una vez publicado el referido reglamento, el Servicio de Impuestos Internos dictará la resolución a que se refiere el inciso primero del citado artículo, dentro del plazo de treinta días, para determinar la incorporación de algún elemento distintivo de los establecidos en la señalada norma legal para las especies a que se refiere el artículo 4° del citado decreto ley.\"."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo DUODECIMO",
            "idParte": "9509274",
            "texto": "Artículo duodécimo.- Lo dispuesto en el artículo 5° entrará en vigencia de manera gradual, de acuerdo a las siguientes fechas: a partir del 1 de enero del año 2015, el crédito establecido en el artículo 21 del decreto ley N° 910, de 1975, se aplicará a las ventas efectuadas de bienes corporales inmuebles para habitación, y a contratos generales de construcción que se suscriban desde esa fecha, cuyo valor no exceda de 4.000 unidades de fomento. A partir del 1 de enero del año 2016, dicho crédito se aplicará cuando el valor no exceda de 3.000 unidades de fomento. Finalmente, a partir del 1 de enero del año 2017 el precitado crédito se aplicará cuando el valor antes señalado no exceda de 2.000 unidades de fomento o de 2.200 unidades de fomento, en caso de viviendas financiadas en todo o parte con subsidios otorgados por el Ministerio de Vivienda y Urbanismo."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo DECIMOTERCERO",
            "idParte": "9509275",
            "texto": "Artículo decimotercero.- Lo dispuesto en los artículos 6° y 7° entrará en vigencia a partir del 1 de enero de 2016. Para la aplicación de la exención del artículo 24, número 17, del decreto ley N° 3.475, de 1980, respecto de las operaciones de crédito de dinero efectuadas a contar de la vigencia del artículo 6° de la presente ley, destinadas a pagar préstamos anteriores a esa fecha, se considerará como tasa máxima el 0,4%. Para la aplicación de lo dispuesto en el artículo 2° bis del mismo decreto ley, la tasa máxima de impuesto a que se refiere el número 2) de dicho artículo, será la vigente a la fecha de inicio de la colocación de la primera emisión acogida a la línea."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo DECIMOCUARTO",
            "idParte": "9509276",
            "texto": "Artículo decimocuarto.- El impuesto establecido en el artículo 8° se aplicará a contar del año 2017, considerando las emisiones generadas durante dicho año y deberá ser pagado por primera vez el año 2018."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo DECIMOQUINTO",
            "idParte": "9509277",
            "texto": "Artículo decimoquinto.- Las modificaciones al Código Tributario regirán transcurrido un año desde la publicación de la ley, con excepción de lo dispuesto en el número 25, letra b. del artículo 10°, que regirá a partir del 1 de enero de 2015. No obstante lo dispuesto en el inciso precedente, lo establecido en los artículos 4° bis, 4° ter, 4° quáter, 4° quinquies, 100 bis, 119 y 160 bis del Código Tributario sólo será aplicable respecto de los hechos, actos o negocios, o conjunto o serie de ellos, a que se refieren dichas disposiciones, realizados o concluidos a partir de la entrada en vigencia de las mismas."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo DECIMOSEXTO",
            "idParte": "9509278",
            "texto": "Artículo decimosexto.- Las modificaciones a la Ordenanza de Aduanas contenidas en el artículo 11 regirán a partir del 1 de enero del año 2015."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo DECIMOSEPTIMO",
            "idParte": "9509279",
            "texto": "Artículo decimoséptimo.- La modificación a la ley orgánica de la Superintendencia de Valores y Seguros a que se refiere el artículo 14 regirá a partir del año 2015."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo DECIMOOCTAVO",
            "idParte": "9509280",
            "texto": "Artículo decimoctavo.- No obstante lo dispuesto en el inciso primero del artículo 17, las modificaciones introducidas por sus números 3) y 12) entrarán en vigencia a contar del primer día del mes siguiente al de su publicación."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo DECIMONOVENO",
            "idParte": "9509281",
            "texto": "Artículo decimonoveno.- En el año 2014, increméntense las dotaciones máximas de personal del Servicio de Impuestos Internos en 123 cupos y del Servicio Nacional de Aduanas en 44 cupos."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo VIGESIMO",
            "idParte": "9509282",
            "texto": "Artículo vigésimo.- Facúltase al Presidente de la República para que, mediante uno o más decretos con fuerza de ley, dicte los textos refundidos, coordinados y sistematizados de la ley sobre Impuesto a la Renta, de la ley sobre Impuesto al Valor Agregado y del Código Tributario."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo VIGESIMOPRIMERO",
            "idParte": "9509283",
            "texto": "Artículo vigesimoprimero.- Las disposiciones contenidas en la presente ley que no tengan una regla especial de vigencia, conforme a los artículos precedentes, entrarán en vigencia a contar del primer día del mes siguiente al de su publicación."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo VIGESIMOSEGUNDO",
            "idParte": "9509284",
            "texto": "Artículo vigesimosegundo.- El mayor gasto fiscal que represente la aplicación de esta ley durante el año 2014 se financiará con cargo al presupuesto del Servicio de Impuestos Internos y del Servicio Nacional de Aduanas, según corresponda. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dichos presupuestos en la parte del gasto que no pudieren financiar con los referidos recursos."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo VIGEISMOTERCERO",
            "idParte": "9509285",
            "texto": "Artículo vigesimotercero.- A más tardar el 31 de enero de 2015, se enviará al Congreso Nacional un proyecto de ley que cree una nueva institucionalidad en materia de inversión extranjera. Si llegado el plazo a que se refiere el artículo 9° de la presente ley, no ha entrado en vigencia la ley a que se refiere el inciso anterior, el referido plazo se entenderá prorrogado, para todos los efectos legales, por el solo ministerio de la ley, hasta la fecha en que se cumpla la precitada condición."
        },
        {
            "tituloNorma": "Ley 20780",
            "tituloArticulo": "Artículo VIGESIMOCUARTO",
            "idParte": "9509286",
            "texto": "Artículo vigesimocuarto.- Establécese, a partir del 1 de enero de 2015 y hasta el 31 de diciembre del mismo año, el siguiente sistema voluntario y extraordinario de declaración de bienes o rentas que se encuentren en el extranjero: 1.- Contribuyentes que pueden acogerse. Los contribuyentes domiciliados, residentes, establecidos o constituidos en Chile con anterioridad al 1 de enero de 2014, podrán optar voluntariamente por declarar ante el Servicio de Impuestos Internos, en la forma que determine mediante resolución, sus bienes y rentas que se encuentren en el extranjero, cuando habiendo estado afectos a impuestos en el país, no hayan sido oportunamente declarados y/o gravados con los tributos correspondientes en Chile, aun cuando hayan sido declarados o informados para fines cambiarios, o cuando los bienes o rentas se mantengan u obtengan en el exterior a través de mandatarios, trusts u otros encargos fiduciarios o mandatarios. También podrán declarar sus bienes y rentas que se encuentren en Chile, cuando sean beneficiarios de aquellos a través de sociedades, entidades, trusts, encargos fiduciarios o mandatarios en el extranjero. Cuando los bienes o rentas se tengan indirectamente o a través de encargos fiduciarios o mandatarios, en la declaración se deberá identificar a los beneficiarios finales de tales bienes o rentas. Con la presentación de esta declaración, se entenderá que los contribuyentes autorizan al Servicio de Impuestos Internos, a la Unidad de Análisis Financiero y cualquier otra institución u órgano del Estado que pudiera tener injerencia en lo que respecta a la declaración e ingreso de los bienes y rentas materia de este artículo, para requerir a los bancos información específica sobre las rentas o bienes que se haya incluido en ella, quienes deberán entregarla sin más trámite que la solicitud de la respectiva institución, acompañada de copia de la citada declaración, como asimismo para que entre todas las instituciones mencionadas puedan intercambiar entre sí, de la misma forma, dicha información para los fines de lo dispuesto en este artículo. Lo anterior, es sin perjuicio de las facultades del Banco Central de Chile para requerir los antecedentes de operaciones de cambios internacionales de acuerdo a la Ley Orgánica Constitucional que lo rige, como asimismo para hacer entrega de información sujeta a reserva conforme al procedimiento que señala el artículo 66 de ese mismo cuerpo legal. 2.- Ingreso de los bienes o rentas declaradas al país. Los contribuyentes que declaren los bienes o rentas de que trata este artículo, no estarán obligados, para efectos de este artículo, a ingresarlos al país, no obstante lo cual, podrán hacerlo. Quienes opten por ingresarlos, deberán hacerlo, cuando ello sea pertinente, a través de los bancos, según las instrucciones impartidas por el Banco Central de Chile para el efecto, cumpliendo con lo establecido en el numeral 17 y autorizando a las instituciones públicas a que se refiere el numeral 1 para requerir a los bancos respectivos información específica sobre las rentas o bienes que se hayan incluido en la declaración, como asimismo, para que entre tales instituciones intercambien dicha información para los fines de lo dispuesto en este artículo. Lo anterior es sin perjuicio de las facultades del Banco Central de Chile para limitar o restringir la realización de las operaciones de cambios internacionales, conforme a lo dispuesto en los artículos 40, 42 y 49 de la ley orgánica constitucional que lo rige, o de las atribuciones que otras leyes le otorgan en materia cambiaria. Con todo, los contribuyentes no podrán someter al presente sistema los bienes o rentas que, al momento de la declaración, se encuentren en países o jurisdicciones catalogadas como de alto riesgo o no cooperativas en materia de prevención y combate al lavado de activos y al financiamiento del terrorismo por el Financial Action Task Force (FATF/GAFI). 3.- Reglas aplicables a los bienes y rentas que podrán acogerse. 3.1.- Bienes y rentas. Podrán ser objeto de la declaración que establece este artículo los siguientes bienes o rentas: a) bienes incorporales muebles nominativos, tales como acciones o derechos en sociedades constituidas en el exterior, o el derecho a los beneficios de un trust o fideicomiso. Se incluye también, dentro de este categoría, toda clase de instrumentos financieros o valores, tales como bonos, cuotas de fondos, depósitos, y otros similares, que sean pagaderos en moneda extranjera; b) divisas, y c) rentas que provengan de los bienes indicados en las letras anteriores, tales como dividendos, utilidades, intereses, y todo otro incremento patrimonial que dichos bienes hayan generado. 3.2.- Fecha de adquisición de los bienes. Sólo podrán acogerse a este artículo los bienes o derechos que el contribuyente acredite fehacientemente haber adquirido con anterioridad al 1 de enero de 2014 y las rentas que provengan de tales bienes, ello sin perjuicio de la obligación de cumplir en el futuro con los impuestos y demás obligaciones que pudieren afectar a tales bienes o rentas conforme a las normas legales que les sean aplicables, para efectos de índole aduanera, cambiaria, societaria, de mercado de valores, entre otras. 3.3.- Prueba del dominio de los bienes y rentas. Sin perjuicio de las reglas especiales de este numeral, los contribuyentes que se acojan a las disposiciones de este artículo deberán acompañar los antecedentes necesarios que el Servicio de Impuestos Internos solicite y determine mediante resolución para acreditar su dominio, derecho a los beneficios o cualquier derecho o título fiduciario sobre los bienes o rentas declarados y su fecha de adquisición. Para estos efectos, el Servicio deberá incluir, en lo que sea pertinente, las instrucciones que la Unidad de Análisis Financiero y demás instituciones u órganos del Estado a que se refiere el numeral 1 emitan respecto a la aplicación de este artículo en lo relativo a los resguardos necesarios para dar cumplimiento al intercambio de información entre tales instituciones, respecto de los bienes o rentas que los contribuyentes voluntariamente declaren o ingresen al país conforme a este régimen transitorio y extraordinario. Cuando estos bienes hayan debido ser inscritos o registrados en el exterior, conforme a la legislación del país en que se encuentren, la adquisición de los mismos por parte del contribuyente se acreditará con un certificado de la entidad encargada del registro o inscripción, debidamente legalizado, autenticado y traducido al idioma español, según corresponda, en el que conste la singularización de los bienes y el hecho de estar registrados o inscritos a nombre del contribuyente, de una entidad de su propiedad, de su mandatario o encargado fiduciario. Cuando se trate de acciones u otros títulos, el contribuyente deberá acompañar copia de los mismos, incluyendo una certificación del emisor en que se acredite su autenticidad, vigencia y el hecho de haberse emitido con anterioridad a la fecha señalada en el punto 3.2., todo ello debidamente legalizado, autenticado y traducido al idioma español, según sea el caso. Además, el contribuyente deberá acompañar, cumpliendo los mismos requisitos, copia del acto o contrato en virtud del cual adquirió los precitados títulos. Cuando el derecho a los bienes o rentas se tengan o ejerza indirectamente, o a través de trusts, encargos fiduciarios o mandatarios, se deberá identificar al constituyente o settlor, al administrador, encargado fiduciario o trustee y a los beneficiarios finales de tales bienes o rentas, acompañando copia del mandato, encargo fiduciario o trust, debidamente legalizado, autenticado y traducido al idioma español, según corresponda. Cuando, para los fines de este artículo, las instituciones públicas de que trata esta misma disposición lo soliciten en el ejercicio de sus facultades conferidas por ley, el contribuyente deberá exhibir los títulos originales de tenerlos aún en su poder, o, en su defecto, acompañar copia del título que dé cuenta de su enajenación posterior a la declaración, todo ello legalizado, autenticado y traducido al idioma español, según corresponda, el que de todas formas deberá haberse emitido o suscrito cumpliendo con las formalidades que de acuerdo a la legislación chilena permitan establecer su fecha cierta. Podrán incluirse en la declaración a que se refiere este artículo bienes respecto de los cuales, a la fecha de la declaración, no se cuente con los documentos legalizados, autenticados o traducidos, sin perjuicio que, cuando el Servicio de Impuestos Internos lo requiera en el ejercicio de sus facultades de fiscalización, el contribuyente deberá acompañarlos con posterioridad a ella y hasta antes de emitirse el giro del impuesto respectivo. 4.- Forma y plazo de la declaración. La declaración a que se refiere este artículo, deberá ser presentada por el contribuyente al Servicio de Impuestos Internos, dentro del plazo que fija este artículo, junto con todos los antecedentes de hecho y de derecho en que se funde, de los cuales debe desprenderse el cumplimiento de los requisitos de este sistema voluntario, transitorio y extraordinario de declaración, momento a partir del cual se entenderá que autoriza a las instituciones públicas a que se refiere este artículo para intercambiar información respecto de los bienes o rentas que consten en su declaración. Dentro del plazo señalado, los contribuyentes podrán presentar cuantas declaraciones estimen pertinentes. 5.- Inventario y descripción de los bienes y rentas. Los contribuyentes deberán acompañar a la declaración establecida en este artículo, la que formará parte integrante de la misma para todos los efectos, un inventario y descripción detallada de todos los bienes y rentas que sean objeto de la misma, con indicación de su origen, naturaleza, especie, número, cuantía, lugar en que se encuentran y personas o entidades que los tengan a cualquier título, cuando no se hallen directamente en poder o a nombre del contribuyente, incluyendo aquellos que con anterioridad se hayan omitido o declarado en forma incompleta o inexacta. 6.- Sanción por la incorporación dolosa de bienes o rentas de terceros en la declaración. Aquellos contribuyentes que maliciosamente y con infracción a las disposiciones de este artículo incluyan en su propia declaración bienes o rentas de terceros, serán sancionados con multa del trescientos por ciento del valor de los bienes o rentas de que se trate, determinado según el numeral 7 de este artículo, y con presidio menor en sus grados medio a máximo. La multa que establece este numeral se aplicará de acuerdo al procedimiento que establece el número 2, del artículo 165, del Código Tributario. 7.- Reglas para la valoración de los bienes y rentas declarados. El contribuyente deberá informar los bienes a su valor comercial o de mercado a la fecha de la declaración. Dicho valor será determinado de acuerdo a las siguientes reglas: a) Conforme a lo dispuesto en el artículo 46, de la ley N°16.271, sobre Impuesto a las Asignaciones por Causa de Muerte y Donaciones, en cuanto resulte aplicable considerando la naturaleza y ubicación de los bienes. De no ser aplicable lo establecido en el citado artículo, el valor de los bienes se determinará conforme a las normas del artículo 46 bis del mismo texto legal; b) En el caso de acciones, derechos o cualquier título sobre sociedades o entidades constituidas en el extranjero; bonos y demás títulos de crédito, valores, instrumentos y cualquier activo que se transe en el extranjero en un mercado regulado por entidades públicas del país respectivo, el valor de tales activos será el precio promedio que se registre en tales mercados dentro de los seis meses anteriores a la fecha de la presentación de la declaración. Lo anterior deberá acreditarse con un certificado emitido por la respectiva autoridad reguladora o por un agente autorizado para operar en tales mercados, debidamente legalizado, autenticado y traducido al idioma español, según corresponda; c) Cuando no pueda aplicarse lo dispuesto en las letras a) y b) anteriores, deberán declararlos a su valor comercial o de mercado, teniendo como base para tales efectos un informe de valoración elaborado por auditores independientes registrados ante la Superintendencia de Valores y Seguros; d) Los valores a que se refieren las letras precedentes, cuando sea pertinente, deberán convertirse a moneda nacional de acuerdo al tipo de cambio informado para la respectiva moneda extranjera por el Banco Central de Chile según el número 6., del Capítulo I, del Compendio de Normas de Cambios Internacionales o el que dicho Banco establezca en su reemplazo, correspondiente al día hábil anterior a la declaración; e) El valor determinado conforme a este numeral, una vez pagado el impuesto único que establece el presente artículo, constituirá el costo de dichos bienes para todos los efectos tributarios; f) En el caso de contribuyentes que declaren su renta efectiva afecta al impuesto de primera categoría en base a contabilidad completa, los bienes y las rentas declarados, deberán registrarse en la contabilidad a la fecha de su declaración, al valor determinado conforme a este numeral; y se considerarán como capital para los efectos de lo dispuesto en el número 29, del artículo 17, de la ley sobre Impuesto a la Renta, contenida en el artículo 1°, del decreto ley N° 824, de 1974. Los demás contribuyentes deberán considerar dicho valor como costo de tales activos para todos los efectos tributarios, y g) Si el contribuyente no acreditare el valor de los bienes o la cuantía de las rentas conforme a lo dispuesto en este numeral, el Servicio de Impuestos Internos podrá tasarlos conforme a lo dispuesto en el artículo 64 del Código Tributario, aplicándose la totalidad de las normas de ese Código relativas a la tasación, incluido el derecho del contribuyente a reclamar de aquella conforme al procedimiento general de reclamación. Las diferencias de impuesto único que se determinen como consecuencia de la tasación que efectúe dicho Servicio, dentro de los plazos de prescripción que fija el artículo 200 del Código Tributario, se considerarán para todos los efectos tributarios, como un impuesto sujeto a retención. Aceptada la tasación por el contribuyente o ratificada por sentencia ejecutoriada, los valores tasados deberán considerarse formando parte del costo para fines tributarios de los respectivos bienes. 8.- Procedimiento. Presentada la declaración que regla este artículo y con el sólo mérito de aquella, el Servicio de Impuestos Internos deberá girar dentro de los cinco días hábiles siguientes, un impuesto único y sustitutivo de los demás impuestos que pudieren haber afectado a los bienes o rentas declarados, el que se aplicará con una tasa de 8%, sobre el valor de dichos bienes o rentas determinado por el contribuyente. El pago de este impuesto deberá efectuarse dentro de los diez días hábiles siguientes a la notificación del respectivo giro, debiendo dejarse constancia del pago en el expediente respectivo. El Servicio de Impuestos Internos dispondrá del plazo de doce meses contados desde la fecha del pago del impuesto, para la fiscalización del cumplimento de los requisitos que establece este artículo, vencido el cual, se presumirá de derecho que la declaración del contribuyente y los antecedentes en que se funda han sido presentados en conformidad a sus disposiciones. Dentro de ese plazo, el Servicio podrá ejercer la totalidad de las atribuciones que le confiere la presente disposición legal, y girar las eventuales diferencias de impuesto único que pudiesen resultar. Vencido el plazo de doce meses, caducan de pleno derecho las facultades de dicho Servicio para la revisión y fiscalización de la respectiva declaración. En caso de incumplirse alguno de los requisitos que establece esta ley, el Servicio de Impuestos Internos notificará al contribuyente, dentro de los plazos señalados, una resolución en que se declare incumplimiento, con indicación del requisito de que se trate y solicitando, en cuanto ello sea posible, subsanarlo dentro del plazo de diez días hábiles contados desde la respectiva notificación. Desde la referida notificación y hasta la resolución que deberá emitir el Servicio de Impuestos Internos respecto de haberse o no subsanado el incumplimiento, se suspenderá el plazo de doce meses que fija este número. En caso de no haberse subsanado el incumplimiento, el Servicio señalado podrá ejercer las facultades que le confiere el Código Tributario, su Ley Orgánica y las demás disposiciones legales, informando de ello al Banco Central de Chile, la Unidad de Análisis Financieros y demás órganos del Estado que corresponda. Contra la resolución que dicte el Servicio declarando fundadamente el incumplimiento de los requisitos de este artículo, el contribuyente tendrá derecho a reclamar conforme al procedimiento general que establece el Libro Tercero del Código Tributario. En caso de haberse declarado por sentencia firme el incumplimiento de los requisitos que establece este artículo, no procederá la devolución del impuesto único y sustitutivo pagado, ello sin perjuicio de que no se producirán en ese caso los efectos que el presente artículo atribuye al citado pago. 9.- Tratamiento del impuesto único. El impuesto de este artículo no podrá utilizarse como crédito contra impuesto alguno, ni podrá deducirse como gasto en la determinación del mismo impuesto único ni de ningún otro tributo. No obstante lo anterior, no se aplicará en este caso lo dispuesto en el artículo 21 de la ley sobre Impuesto a la Renta. 10.- Regularización de información cambiaria. Los contribuyentes que se acojan a las disposiciones de este artículo, además de presentar la declaración y efectuar el pago del impuesto respectivo, deberán regularizar, en su caso, el cumplimiento de las obligaciones impuestas en materia cambiaria por el Banco Central de Chile conforme a su ley orgánica constitucional, en la forma y en los plazos que esta institución determine. 11.- Prohibiciones. No podrán acogerse a las disposiciones de este artículo las personas que, a la fecha de publicación de la presente ley en el Diario Oficial: a) hayan sido condenadas, formalizadas o sometidas a proceso por alguno de los delitos señalados en las letras a) o b), del artículo 27 de la ley N°19.913, que crea la Unidad de Análisis Financiero y modifica diversas disposiciones en materia de lavado y blanqueo de activos, según éstos se regulen en dicha ley o sean regulados en cualquier normativa que se dicte a futuro y que amplíe dicho concepto, siempre y cuando dicha ampliación se haya producido con anterioridad a la fecha en que el contribuyente se acoja a las disposiciones de este artículo; o quienes hayan sido juzgados y condenados en el extranjero por el delito de lavado de dinero o delitos base o precedente; b) hayan sido condenadas, formalizadas o sometidas a proceso por delito tributario; c) hayan sido condenadas, formalizadas o sometidas a proceso por los delitos de lavado de activos, financiamiento del terrorismo y delitos de cohecho en los términos previstos en la ley N° 20.393, sobre responsabilidad penal de las personas jurídicas; d) hayan sido condenadas, formalizadas o sometidas a proceso por alguno de los delitos establecidos en los artículos 59 y 64 de la ley orgánica constitucional que rige al Banco Central de Chile, o e) hayan sido objeto de una citación, liquidación, reliquidación o giro por parte del Servicio de Impuestos Internos, que diga relación con los bienes o rentas que se pretenda incluir en la declaración a que se refiere este artículo. 12.- Efectos de la declaración y pago del impuesto. Con la declaración y pago del impuesto único que establece el presente artículo, y siempre que se cumplan los requisitos que establece, se presumirá de derecho la buena fe del contribuyente respecto de la omisión de declaración o falta de cumplimiento de las obligaciones respectivas. Conforme a ello, y sobre la base del mérito de la resolución del Servicio de Impuestos Internos que acredite el cumplimiento de las condiciones establecidas para acogerse al sistema establecido por este artículo o transcurrido el plazo de doce meses que señala el inciso primero del numeral 8 anterior, se extinguirán de pleno derecho las responsabilidades civiles, penales o administrativas derivadas del incumplimiento de las obligaciones establecidas por la legislación cambiaria, tributaria, de sociedades anónimas y de mercado de valores, tanto respecto de los bienes o las inversiones de cualquier naturaleza, como de las rentas que éstas hayan generado y que se incluyeron en la declaración respectiva para los fines del presente artículo. Lo dispuesto en este numeral no tendrá aplicación respecto de los deberes de información y lo establecido en el artículo 27 de la ley N°19.913; ni tampoco beneficiará a las personas que se encuentren en cualquiera de las situaciones señaladas en el numeral precedente. 13.- Obligaciones que afectan a los funcionarios públicos. El Servicio de Impuestos Internos, el Banco Central de Chile y la Unidad de Análisis Financiero, las demás instituciones u órganos del Estado y bancos, así como el personal que actúe bajo su dependencia, no podrán divulgar en forma alguna la cuantía o fuente de los bienes o rentas, ni otros datos o antecedentes que hayan sido proporcionados por el contribuyente con motivo de la declaración que efectúe conforme a este artículo. Para estos efectos, se aplicará lo dispuesto en los artículos 35 del Código Tributario, 66 de la ley orgánica constitucional del Banco Central de Chile y 13 de la ley N° 19.913, según corresponda. Lo dispuesto en el párrafo precedente, no obsta a la entrega e intercambio de información de las instituciones a que se refiere este artículo respecto de la aplicación de la ley N° 19.913 y al intercambio de información establecido en los numerales 1 y 17 de este artículo. 14.- Radicación y registro en el país de activos subyacentes. En el caso en que los contribuyentes que tengan los bienes y rentas declarados respecto de los cuales paguen el impuesto único que establece este artículo a través de sociedades u otras entidades o encargos fiduciarios, y siempre que den cumplimiento a las demás obligaciones de acceso de información para el adecuado intercambio de la misma entre las instituciones señaladas en el numeral 1 de este artículo, podrán solicitar ante las autoridades respectivas que, una vez pagado el tributo señalado, los activos que se encuentran radicados en tales sociedades, entidades o propietarios fiduciarios, se entiendan, para todos los efectos legales, radicados directamente en el patrimonio del contribuyente en Chile, ello siempre que disuelvan tales sociedades o entidades o dejen sin efecto los encargos fiduciarios, siendo título suficiente para efectos del registro o inscripción, según corresponda, de tales bienes a su nombre, la presente ley. Para estos efectos, el contribuyente deberá acreditar ante quien corresponda que los bienes o rentas a registrar o inscribir han sido materia de la declaración y se ha pagado a su respecto el impuesto que contempla esta ley. En estos casos, la radicación de estos bienes en el patrimonio del contribuyente no se considerará una enajenación, sino que una reorganización del mismo, siempre que los activos se registren de acuerdo al valor que haya quedado afecto a la declaración y pago del impuesto que contempla este artículo, caso en el cual el Servicio de Impuestos Internos no podrá ejercer las facultades que establece el artículo 64 del Código Tributario, salvo para el caso de determinar el valor de tales bienes para efectos de la aplicación del impuesto único a que se refiere el presente artículo. 15.- Vencido el plazo para presentar la declaración y pagar el impuesto que establece este artículo, no se podrá efectuar una nueva declaración en los términos del artículo 36 bis del Código Tributario, ni corregir, rectificar, complementar o enmendar la presentada originalmente. 16.- Para los efectos de lo dispuesto en el artículo 97 N°4 del Código Tributario, se considerará como una circunstancia agravante para la aplicación de la pena, el hecho de que el contribuyente no se haya acogido al régimen establecido en este artículo. 17.- De las medidas antilavado de activos y prevención del financiamiento del terrorismo. Lo dispuesto en el presente artículo en ningún caso eximirá del cumplimiento de las obligaciones impuestas por la ley N° 19.913 y demás normas dictadas en materia de prevención de lavado de activos y financiamiento del terrorismo. Los sujetos obligados por dicha ley deberán coordinar e implementar sistemas y medidas de detección y análisis antilavado de las operaciones que se lleven a cabo en virtud del presente sistema, tendientes a identificar de manera eficiente la declaración o internación de bienes y rentas que puedan provenir de alguno de los delitos establecidos en los artículos 27 y 28 de la ley N°19.913. El Servicio de Impuestos Internos deberá reportar a la Unidad de Análisis Financiero las operaciones que estimen como sospechosas de acuerdo a lo establecido en el artículo 3° de la ley N°19.913. Asimismo, la Unidad de Análisis Financiero tendrá, previa solicitud, acceso permanente y directo, para el debido cumplimiento de sus funciones legales, a toda la información recabada por las instituciones públicas referidas, respecto de los bienes y rentas declaradas por los contribuyentes conforme a este artículo, sin restricciones de ningún tipo, inclusive si ésta está sujeta a secreto o reserva. El Servicio de Impuestos Internos deberá implementar controles sobre la identificación de los contribuyentes que se acojan al sistema de acuerdo a los estándares que establece el Grupo de Acción Financiera en sus Recomendaciones Antilavado y Contra el Financiamiento del Terrorismo del GAFI, de acuerdo a lo que solicite expresamente la Unidad de Análisis Financiero. Por su parte, el Banco Central de Chile proporcionará los antecedentes que le soliciten la Unidad de Análisis Financiero o el Ministerio Pú"
        }
    ],
    "tipo_numero": [
        "Ley-20780"
    ],
    "resumenes": [
        " La presente ley tiene por objeto incrementar la recaudación tributaria para generar ingresos permanentes para solventar gastos permanentes, con el propósito de resolver las brechas de desigualdad. El más importante de los cambios que persigue financiar con la mayor recaudación es el dirigido a avanzar hacia una educación más equitativa y de calidad en todos sus niveles. No solo para lograr una mayor inclusión social, sino también para que numerosos profesionales y técnicos con grados crecientes de calificación den el impulso que necesita nuestra economía. El mensaje expresa que quienes tienen más, aportarán más, de forma que la sola estructura tributaria contribuirá a la disminución de la brecha entre ricos y pobres en nuestro país. Además, se quiere Introducir nuevos y más eficientes mecanismos de incentivos al ahorro e inversión."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Reforma tributaria"
    ],
    "nombres_uso_comun": []
}