{
    "idNorma": "1068531",
    "titulo": "modifica la jornada, descanso y composición de la remuneración de los trabajadores de casa particular, y prohíbe la exigencia de uniforme en lugares públicos",
    "encabezado": "  LEY NÚM. 20.786  MODIFICA LA JORNADA, DESCANSO Y COMPOSICIÓN DE LA REMUNERACIÓN DE LOS TRABAJADORES DE CASA PARTICULAR, Y PROHÍBE LA EXIGENCIA DE UNIFORME EN LUGARES PÚBLICOS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en mensaje y mociones refundidas, de la diputada señora Alejandra Sepúlveda Orbenes, de los diputados señores Tucapel Jiménez Fuentes, Osvaldo Andrade Lara, Cristian Campos Jara, Marcos Espinosa Monardes, Manuel Monsalve Benavides, Sergio Aguiló Melo, Pepe Auth Stewart, René Saffirio Espinoza, Matías Walker Prieto, de las exdiputadas señoras Carolina Goic Boroevic y Adriana Muñoz D'Albora, y de los exdiputados señores René Alinco Bustos, Pedro Araya Guerrero, Alfonso De Urresti Longton y Miodrag Marinovic Solo de Zaldívar.       PROYECTO DE LEY:",
    "materias": [
        "Uniformes Trabajadoras Particulares",
        "Cambio de Jornada Laboral",
        "Jornada Laboral",
        "Código del Trabajo",
        "Trabajadoras de Casa Particular",
        "Tribunales de Justicia",
        "Inspección del Trabajo"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20786",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9522113",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Libro I del Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2002, del Ministerio del Trabajo y Previsión Social: 1) Elimínase, en el inciso primero de su artículo 54, la expresión \"y los de casa particular\". 2) Intercálanse, a continuación del artículo 146, los siguientes artículos 146 bis y 146 ter: \"Artículo 146 bis.- Sin perjuicio de lo dispuesto en el número 3 del artículo 10, el contrato de los trabajadores de casa particular deberá indicar el tipo de labor a realizar y el domicilio específico donde deberán prestarse los servicios, así como también, en su caso, la obligación de asistencia a personas que requieran atención o cuidados especiales. Artículo 146 ter.- El empleador deberá entregar una copia del contrato de trabajo debidamente firmado al trabajador. Asimismo, deberá registrarlo dentro de los quince días siguientes a su celebración en la sede o en el sitio electrónico de la respectiva Inspección del Trabajo, con indicación de las mismas estipulaciones pactadas, a fin de facilitar la fiscalización de la existencia de la relación laboral y de las condiciones de empleo. La Inspección del Trabajo mantendrá la reserva de la identidad de las partes y del domicilio en que se prestan los servicios y sólo podrá utilizar la información disponible para la finalidad de fiscalización o para proporcionarla a los tribunales de justicia, previo requerimiento. El empleador que sea requerido en el domicilio indicado por un inspector del trabajo en ejercicio de sus facultades de fiscalización, relativas a las condiciones laborales de los trabajadores de casa particular, podrá aceptar su ingreso a este domicilio o solicitar la fijación de otro día y hora para acudir a las dependencias de la Inspección del Trabajo con la documentación que le sea requerida.\". 3) Sustitúyese el inciso primero del artículo 149 por el siguiente: \"Artículo 149.- La jornada de los trabajadores de casa particular que no vivan en la casa del empleador estará sujeta a las siguientes reglas: a) No podrá exceder de cuarenta y cinco horas semanales, sin perjuicio de lo establecido en la letra d). b) Se podrá distribuir hasta en un máximo de seis días. c) Le será aplicable lo dispuesto en el inciso primero del artículo 34. d) Las partes podrán acordar por escrito hasta un máximo de quince horas semanales adicionales de trabajo, no acumulables a otras semanas, las que serán pagadas con un recargo no inferior al señalado en el inciso tercero del artículo 32. En caso de que el acuerdo no conste por escrito, se imputarán al máximo de quince horas semanales indicadas en esta letra, las horas trabajadas en exceso de la jornada pactada, con conocimiento del empleador. e) El período que medie entre el inicio y el término de las labores en ningún caso podrá exceder de doce horas continuas, considerando tanto la jornada como el descanso dentro de ella.\". 4) Sustitúyese la letra a) del inciso segundo del artículo 150 por las siguientes a) y b), pasando la actual letra b) a ser c): \"a) Tendrán derecho a descanso semanal los días domingo. b) Tendrán derecho a descanso los días sábado, los cuales, de común acuerdo, podrán acumularse, fraccionarse o intercambiarse por otros días de la semana. En caso de acumularse, dichos días deberán ser otorgados por el empleador dentro del respectivo mes calendario. Estos descansos no podrán ser compensados en dinero mientras la relación laboral se encuentre vigente.\". 5) Incorpóranse las siguientes modificaciones en el artículo 151: a) Sustitúyese en su inciso primero la oración \", comprendiéndose además del pago en dinero efectivo, los alimentos y la habitación cuando los servicios requeridos exijan que el trabajador viva en la casa del empleador\", por la siguiente: \"y en moneda de curso legal, sin que pueda comprender los alimentos y la habitación, los cuales siempre serán de cargo del empleador\". b) Suprímense sus incisos segundo, tercero y cuarto. 6) Agrégase el siguiente artículo 151 bis: \"Artículo 151 bis.- Ningún empleador podrá condicionar la contratación de trabajadores de casa particular, su permanencia o renovación de contrato, o la promoción o movilidad en su empleo, al uso de uniformes, delantales o cualquier otro distintivo o vestimenta identificadores en espacios, lugares o establecimientos públicos como parques, plazas, playas, restaurantes, hoteles, locales comerciales, clubes sociales y otros de similar naturaleza.\"."
        },
        {
            "tituloNorma": "Ley 20786",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9522115",
            "texto": "Artículo primero.- Las modificaciones introducidas en el Código del Trabajo por el artículo único de la presente ley comenzarán a regir a contar del primer día del tercer mes posterior a su publicación en el Diario Oficial, con excepción de lo dispuesto en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 20786",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9522116",
            "texto": "Artículo segundo.- Las normas contenidas en el inciso primero del artículo 149 y en la letra b) del inciso segundo del artículo 150 del Código del Trabajo entrarán en vigencia a contar del 21 de noviembre de 2015. El cómputo de horas semanales, en el caso del inciso primero del artículo 149, se efectuará a partir del día lunes inmediatamente siguiente a la fecha señalada."
        },
        {
            "tituloNorma": "Ley 20786",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9522117",
            "texto": "Artículo tercero.- El empleador no podrá rebajar unilateralmente la remuneración como consecuencia de la reducción de jornada de trabajo o aumento de días de descanso dispuestos en esta ley. Cuando por aplicación de lo dispuesto en la letra a) del inciso primero del artículo 149 del Código del Trabajo, modificado por la presente ley, se reduzca la jornada ordinaria de dichos trabajadores de casa particular, el empleador no podrá imputar unilateralmente a la retribución de esa jornada el pago por las horas adicionales a que se refiere la letra d) del mencionado inciso."
        },
        {
            "tituloNorma": "Ley 20786",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9522118",
            "texto": "Artículo cuarto.- Respecto de los contratos de trabajo celebrados con anterioridad a la fecha de entrada en vigencia de lo preceptuado en la letra b) artículo 150 del Código del Trabajo, los días o fracciones de días de descanso que hubieren sido convenidos por las partes se imputarán al descanso semanal que allí se establece.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20786"
    ],
    "resumenes": [
        "Se prohíbe el uso de uniformes en espacios públicos como parques, plazas, playas, restaurantes, hoteles, locales comerciales y clubes sociales. Además indica que el descanso semanal será los días domingo y de común acuerdo los días sábado."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Nueva ley de Trabajadoras y trabajadores de casa particular"
    ],
    "nombres_uso_comun": []
}