{
    "idNorma": "1072890",
    "titulo": "crea el administrador provisional y administrador de cierre de instituciones de educación superior y establece regulaciones en materia de administración provisional de sostenedores educacionales",
    "encabezado": " LEY Nº 20.800        CREA EL ADMINISTRADOR PROVISIONAL Y ADMINISTRADOR DE CIERRE DE INSTITUCIONES DE EDUCACIÓN SUPERIOR Y ESTABLECE REGULACIONES EN MATERIA DE ADMINISTRACIÓN PROVISIONAL DE SOSTENEDORES EDUCACIONALES             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Educación Superior",
        "Sostenedores Educacionales",
        "Tribunal Constitucional",
        "Ministerio de Educación",
        "Tesoro Público"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9543926",
            "texto": "Artículo 1º.- La presente ley establece y regula el procedimiento de nombramiento y las facultades del Administrador Provisional de Instituciones de Educación Superior y del Administrador de Cierre de Instituciones de Educación Superior, cuyo objeto será resguardar el derecho a la educación de los y las estudiantes, asegurando la continuidad de sus estudios y el buen uso de todos los recursos de la institución de educación superior, de cualquier especie que éstos sean, hasta el cumplimiento de sus respectivas funciones."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9543927",
            "texto": "Artículo 2º.- Las disposiciones de la presente ley serán aplicables a las Instituciones de Educación Superior autónomas, de aquellas contempladas en el artículo 52, letras a), b) y c) del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley Nº20.370 con las normas no derogadas del decreto con fuerza de ley Nº1, de 2005, del Ministerio de Educación, en adelante decreto con fuerza de ley Nº2."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9543928",
            "texto": "Artículo 3º.- La Superintendencia de Educación Superior (en adelante \"la Superintendencia\"), de oficio o por denuncia, y por resolución fundada, dará inicio a un período de investigación en aquellos casos que, en uso de las facultades que le confiere la ley, tome conocimiento de antecedentes graves que, en su conjunto o por sí solos, hagan presuponer que una institución de educación superior se encuentra en peligro de: a) Incumplimiento de sus compromisos financieros, administrativos o laborales. b) Incumplimiento de los compromisos académicos asumidos con sus estudiantes. c) Infracción grave de sus estatutos o escritura social, según corresponda, o de las normas que la regulan, en especial aquellas derivadas de su naturaleza jurídica en el caso de las universidades, de conformidad con lo dispuesto en el artículo 53 del decreto con fuerza de ley Nº 2, en relación con los artículos 64, 74 y 81 del mismo cuerpo legal. La Superintendencia podrá, para los fines de esta investigación, ingresar a la institución, acceder y recopilar toda la información que estime necesaria, sin impedir el normal funcionamiento de las actividades académicas de la misma. Una vez cerrada la investigación, la Superintendencia elaborará un informe que dará cuenta de los resultados de la misma. Este informe, junto con la formulación de cargos, serán notificados a la institución investigada, la que tendrá un plazo de quince días para realizar sus descargos y solicitar que se abra un período de prueba no superior a igual término. De acogerse los descargos o no constatarse las circunstancias a que hacen referencia los literales del inciso primero, se dictará resolución de término dando por finalizada la investigación, sin perjuicio de lo cual la Superintendencia podrá formular recomendaciones para el mejor funcionamiento de la institución. Expirado el plazo para los descargos o rechazados éstos, la Superintendencia dictará resolución de término en conformidad al artículo siguiente."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9543929",
            "texto": "Artículo 4º.- En la resolución de término de la investigación la Superintendencia podrá, fundadamente y atendida las características de la institución y la naturaleza y gravedad de los problemas constatados, adoptar una de las siguientes medidas: a) Ordenar la elaboración de un plan de recuperación, si se verifican incumplimientos graves de los compromisos financieros, administrativos, laborales o académicos asumidos por la institución. b) Nombrar un administrador provisional si se constatan problemas que pudieren configurar alguna de las causales previstas en el inciso primero del artículo 6º. c) Proponer al Ministerio de Educación que dé inicio al procedimiento de revocación del reconocimiento oficial, en caso de que se constaten problemas de entidad tal que pudieren ser constitutivos de causales de aquella. De decretarse la revocación, el Ministerio procederá al nombramiento de un administrador de cierre. En lo no previsto en esta ley, el procedimiento se regirá por las disposiciones de la ley de Educación Superior."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9543930",
            "texto": "Artículo 5º.- De aplicarse la medida del literal a) del inciso primero del artículo anterior, la institución tendrá un término de sesenta días para elaborar y presentar a la Superintendencia un plan de recuperación que tendrá por objeto que ella adopte las medidas necesarias para subsanar los problemas identificados. Dicho plan podrá considerar, entre otras medidas, la suspensión de ingreso de nuevos estudiantes durante uno o más períodos y el cierre de sedes, carreras o programas. El plazo de implementación del plan no podrá ser mayor a dos años. La Superintendencia deberá pronunciarse dentro del plazo de diez días, sea aprobando el plan, previo informe favorable del Ministerio de Educación, o formulándole observaciones, las que deberán ser subsanadas por la institución dentro del plazo de quince días, contado desde la notificación de las mismas. Presentadas las enmiendas, la Superintendencia deberá resolver sobre ellas en un plazo de cinco días. Una vez aprobado el plan, corresponderá a la Superintendencia supervigilar su cabal cumplimiento. Para estos efectos, la institución deberá remitir a la Superintendencia informes trimestrales del estado de su implementación. Sin perjuicio de lo anterior, en cualquier momento, la Superintendencia podrá requerir antecedentes al respecto. Asimismo, podrá designar un delegado para supervigilar la ejecución del plan, pudiendo al efecto ejercer las facultades señaladas en el inciso segundo del artículo 3º. Al término del plazo de implementación del plan, la Superintendencia resolverá el alzamiento de la medida, salvo que proceda lo dispuesto en el literal e) del inciso primero del artículo siguiente."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9543932",
            "texto": "Artículo 6º.- La medida de nombramiento de administrador provisional podrá ser adoptada por la Superintendencia, cuando se constate la concurrencia de una o más de las siguientes circunstancias: a) Riesgo serio de no garantizar la viabilidad administrativa o financiera de la institución, afectando la continuidad de estudios de los y las estudiantes. b) Incumplimientos graves y reiterados de los compromisos académicos asumidos por la institución con sus estudiantes a causa de no contar con los recursos educativos o docentes adecuados para ofrecer el o los títulos profesionales o técnicos que pretenda otorgar. c) Imposibilidad de mantener las funciones académicas de la institución, a consecuencia de sanciones, medidas precautorias, embargos, ejecuciones o retiros de especies que la afecten, a sus sedes o a sus bienes muebles o inmuebles. d) Cuando se haya dictado resolución de reorganización de la institución de educación superior o de la entidad organizadora de ésta en conformidad a la ley Nº 20.720, en cuyo caso la Superintendencia de Insolvencia y Reemprendimiento deberá comunicar dicha circunstancia a la Superintendencia de Educación Superior. e) Cuando el plan de recuperación regulado en el artículo 5º no fuere presentado oportunamente o, habiéndolo sido, fuere rechazado o, siendo aprobado, posteriormente se incurriere en su incumplimiento. f) Cuando una institución de educación superior constituida como persona jurídica sin fines de lucro no cumpla con su obligación de destinar sus recursos y de reinvertir los excedentes o ganancias que genere, según sea el caso, en la consecución de sus fines y en la mejora de la calidad de la educación que brinda, sin perjuicio de lo establecido en el inciso primero del artículo 65 de la Ley de Educación Superior. No procederá la adopción de esta medida cuando la concurrencia de la o las causales a que se refiere el inciso anterior sea atribuible a un caso fortuito o fuerza mayor, o a circunstancias que no sean imputables a culpa o negligencia de las autoridades responsables del gobierno o administración de la institución."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9543933",
            "texto": "Artículo 7º.- La designación a que se refiere el inciso primero del artículo anterior deberá recaer en una persona que cumpla con los siguientes requisitos: a) Estar en posesión de un grado académico o título profesional de alguna institución reconocida oficialmente por el Estado. b) Acreditar experiencia de al menos cinco años en gestión de instituciones de educación superior o diez años en la administración de empresas de mayor o mediano tamaño, conforme a la ley Nº20.416. En el segundo caso contemplado en esta letra, además, deberá acreditar experiencia relevante en actividades académicas en una o más instituciones de educación superior. La idoneidad de la persona a designar en el cargo de administrador provisional deberá ser evaluada considerando las características, el tamaño y complejidad de la institución, así como el proyecto educativo de ésta."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9543934",
            "texto": "Artículo 8º.- No podrán ser nombrados como administrador provisional de una institución de educación superior: a) El cónyuge, los parientes hasta el cuarto grado de consanguinidad o segundo de afinidad de los organizadores, representantes legales, directivos, autoridades superiores o administradores de la institución de educación superior o de alguna de sus entidades relacionadas. Se entienden incorporados en la inhabilidad, asimismo, los acreedores o deudores de la institución de educación superior o de aquellas personas señaladas en el párrafo anterior. b) Fundadores, miembros, asociados o quienes tengan intereses económicos o patrimoniales comprometidos en la institución de educación superior de que se trate o en alguna de sus entidades relacionadas. c) Los administradores de bienes de cualquiera de las personas señaladas en la letra a). d) Quienes, en el plazo de cinco años contados hacia atrás desde cuando proceda su nombramiento, se hayan desempeñado como administradores, gerentes o prestadores de servicios a la institución de educación superior de que se trate o de alguna de sus empresas relacionadas o de instituciones que hayan sido sancionadas en virtud de los artículos 64, 74 y 81 del decreto con fuerza de ley Nº2. Para efectos de este artículo, se entenderá por personas relacionadas, las personas jurídicas y naturales señaladas en el artículo 71 de la Ley de Educación Superior. Sin perjuicio de lo anterior, regirán respecto de estas personas las inhabilidades de los artículos 54 y siguientes de la ley Nº18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº1-19.653, de 2000, del Ministerio Secretaría General de la Presidencia."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9543935",
            "texto": "Artículo 9º.- La institución de educación superior afectada por la medida de nombramiento de administrador provisional podrá reclamar la legalidad de la misma, a través de sus representantes, dentro del plazo de diez días hábiles, contado desde la notificación de la respectiva resolución, ante la Corte de Apelaciones correspondiente a su domicilio. La Corte de Apelaciones dará traslado de la reclamación a la Superintendencia, notificándolo por oficio. Ésta dispondrá del plazo de diez días hábiles contado desde que se notifique la reclamación interpuesta, para formular observaciones. Evacuado el traslado por la Superintendencia o vencido el plazo de que dispone para formular observaciones, el tribunal ordenará traer los autos en relación y la causa se agregará extraordinariamente a la tabla de la audiencia más próxima, previo sorteo de la Sala. La Corte podrá, si lo estima pertinente, abrir un término probatorio que no podrá exceder de siete días, y escuchar los alegatos de las partes. La Corte dictará sentencia dentro del término de quince días, la que será inapelable."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9543936",
            "texto": "Artículo 10.- El administrador provisional, dentro de los treinta días siguientes a su nombramiento, deberá levantar un acta que dé cuenta del estado administrativo y financiero en que recibe la institución de educación superior. Asimismo, dentro de los sesenta días siguientes a su nombramiento deberá realizar un informe respecto de la situación financiera y patrimonial en que se encuentra la institución. Este informe comprenderá, a lo menos, la gestión de la institución de educación superior realizada durante los sesenta días anteriores a que haya asumido sus funciones. Dentro del mismo plazo de sesenta días a que se refiere el inciso anterior, el administrador provisional deberá presentar, previa consulta con las autoridades de la institución de educación superior vigentes al momento de su designación, un plan de administración provisional tendiente a garantizar la adecuada gestión de la institución de educación superior afectada por la medida, el que deberá ser aprobado por la Superintendencia. En dicho plan se deberán señalar las acciones para subsanar las deficiencias que motivan el nombramiento del administrador provisional, pudiendo considerar incluso la reestructuración de la respectiva institución. El administrador provisional deberá presentar informes trimestrales del avance de su gestión a la Superintendencia, así como también dar cuenta documentada de ella al término de su cometido. Sin perjuicio de lo anterior, a la Superintendencia podrá solicitar, cuando lo estime pertinente, informes parciales del estado de avance de la gestión desempeñada por el administrador provisional. Una vez que dichos informes hayan sido aprobados por la Superintendencia, éstos serán incorporados a un registro de carácter público que para tal efecto deberá llevar la misma. El administrador provisional, en el desempeño de su cargo, deberá establecer mecanismos de consulta e información con los representantes, elegidos democráticamente, de cada uno de los estamentos de la institución educativa."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9543937",
            "texto": "Artículo 11.- La reestructuración a que hace referencia el inciso segundo del artículo anterior deberá respetar los fines específicos del plantel expresados en su proyecto institucional, así como la limitación establecida en el inciso tercero del artículo 13. Con todo, dicha restricción no operará cuando sea indispensable para garantizar la continuidad de estudios o titulación de los y las estudiantes. En el caso de que el administrador provisional decida que debe procederse a la enajenación de bienes raíces de la institución de educación superior, ello deberá estar consignado en el plan de administración provisional. La adopción de la medida de reestructuración deberá ser aprobada por la máxima autoridad colegiada de la respectiva institución, vigente a la fecha del nombramiento del administrador provisional, si la hubiere, o, de no existir aquella, por la máxima autoridad unipersonal existente a igual fecha. La aprobación deberá verificarse dentro del plazo de quince días contado desde la comunicación de la medida que realice el administrador provisional a dichas autoridades. Rechazada la solicitud, o si dentro del plazo señalado en el inciso anterior la institución no ha dado respuesta a ella, el administrador podrá requerir, dentro del plazo de cinco días, la autorización de la misma a la Superintendencia, mediante una solicitud fundada, acompañada de todos los antecedentes que la justifiquen. Dentro del plazo de diez días, contado desde la presentación de la solicitud a la Superintendencia, la institución, a través de la autoridad que se haya opuesto a la medida, podrá hacer presente sus alegaciones y acompañar los antecedentes justificativos. La Superintendencia resolverá dentro de los veinte días siguientes a la presentación de la solicitud o de las alegaciones de la institución, según corresponda."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9543938",
            "texto": "Artículo 12.- El administrador provisional durará en su cargo por un plazo de hasta dos años, prorrogable hasta por un año más cuando ello sea necesario, según disponga la Superintendencia. En la resolución que nombra al administrador provisional se consignarán la o las causales que justifican dicha designación, siendo la solución de aquellas la función específica del administrador. La Superintendencia mediante resolución fundada, podrá remover al administrador provisional cuando: a) Incumpla gravemente el plan de administración provisional a que se refiere el inciso segundo del artículo 10; b) Le fuere imposible, por cualquier causa, ejercer las atribuciones que le confiere el artículo 13, o c) Infrinja lo establecido en el artículo 28."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9543939",
            "texto": "Artículo 13.- Para el cumplimiento de su objeto, el administrador provisional asumirá, desde el momento de su designación, con plenos poderes, y para la única finalidad de solucionar los problemas detectados en la investigación, el gobierno y la administración de la institución de educación superior, correspondiéndole en consecuencia, la representación legal y todas aquellas facultades que la ley y los respectivos estatutos o escritura social, según corresponda, le confieren a cualquier autoridad unipersonal o colegiada que desempeñe funciones directivas, llámese esta asamblea de socios, directorio, junta directiva, gerente general, rector o cualquier otra nomenclatura que confiera alguna de las facultades señaladas en el presente inciso. Sin perjuicio de lo señalado en el inciso anterior, el administrador provisional tendrá, especialmente, las siguientes facultades: a) Ejercer toda acción destinada a garantizar el interés público asociado a la continuidad de los estudios de los y las estudiantes. b) Solicitar al Servicio de Impuestos Internos, o a cualquier otra entidad del Estado, toda aquella información que estime conveniente para el buen cumplimiento de sus funciones. c) Asumir aquellas funciones propias de las autoridades académicas de la institución que administra. Especialmente, a nombre de la institución de educación superior que administra, deberá otorgar los títulos y grados que correspondan y realizar las certificaciones que fueran necesarias en caso de ausencia del respectivo ministro de fe. d) Adoptar la medida de suspensión de matrícula de nuevos alumnos durante el período que dure su administración. e) Poner en conocimiento de las autoridades competentes cualquier hecho que pueda constituir una infracción de la ley, en particular denunciar ante el Ministerio Público cualquier hecho que pueda ser constitutivo de delito. f) Ejercer las acciones que correspondan para la recuperación de los recursos que, en vulneración de la ley, no hayan sido reinvertidos en las instituciones de educación superior, así como aquéllas destinadas a perseguir la responsabilidad de quienes incurrieron en dichos actos. g) Suscribir convenios con alguna de las universidades o instituciones de educación superior que cuenten con acreditación vigente por un período de a lo menos cuatro años, conforme a lo previsto en la ley Nº20.129, con el objeto de delegar, parcialmente, las facultades que le otorga la presente ley. Dichos convenios deberán ser aprobados por el Ministerio de Educación, previo acuerdo del Consejo Nacional de Educación adoptado por la mayoría de sus miembros en ejercicio, en sesión especialmente convocada para ese efecto. Con todo, el administrador provisional no podrá alterar el modelo educativo ni los planes y programas de la institución de educación superior sujeta a la medida. Los honorarios del administrador provisional serán pagados con cargo a los ingresos que perciba la institución de educación superior, debiendo determinarse su cuantía conforme a las normas que señale el reglamento a que se refiere el artículo 27. Las acciones que ejecute el administrador provisional se realizarán con cargo a los recursos de la institución sujeta a dicha medida. En ningún caso la adopción de ella podrá significar asignación o aporte de recursos del Estado a la institución de educación superior respectiva, distintos de los que pudieren corresponderle de no encontrarse bajo esta administración."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9543940",
            "texto": "Artículo 14.- El administrador provisional tendrá la acción revocatoria que otorga el artículo 2468 del Código Civil."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9543941",
            "texto": "Artículo 15.- La acción revocatoria a que se refiere el artículo anterior se tramitará conforme al siguiente procedimiento: 1. Deducida la demanda por el administrador provisional, el tribunal citará a una audiencia el quinto día hábil después de la última notificación, plazo que se ampliará si el demandado no está en el lugar del juicio, con todo o parte del aumento que concede el artículo 259 del Código de Procedimiento Civil. 2. La audiencia se celebrará sólo con la parte que asista y en ella se recibirá la contestación y se rendirán las pruebas. La parte que quiera rendir prueba testimonial deberá presentar, antes de las doce horas del día anterior al de la audiencia, una lista de los testigos de que piensa valerse. 3. Si el juez lo estima conveniente, oirá el informe de un perito, nombrado en la misma audiencia por los interesados y, a falta de acuerdo, por él. El juez fijará un plazo al perito para que presente su informe, el que no podrá ser superior a cinco días hábiles. 4. La sentencia se dictará dentro de quinto día contado desde la fecha de la audiencia, o de la presentación del informe pericial, en su caso. 5. La sentencia definitiva será apelable en el sólo efecto devolutivo, salvo que el juez, por resolución fundada no susceptible de apelación, conceda el recurso en ambos efectos. Las demás resoluciones son inapelables. 6. La apelación gozará de preferencia para su vista y fallo."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9543942",
            "texto": "Artículo 16.- Si, con motivo del desempeño de sus funciones, el administrador provisional toma conocimiento de algún hecho que pudiese ser constitutivo de alguna de las causales señaladas en los artículos 64, 74 y 81 del decreto con fuerza de ley Nº 2, deberá informar a la Superintendencia, para que ésta proceda de conformidad a lo establecido en el artículo 4 letra c) de la presente ley."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9543943",
            "texto": "Artículo 17.- Desde la fecha de notificación de la medida de administración provisional, las autoridades de la institución de educación superior a que hace referencia el inciso primero del artículo 13 quedarán, para todos los efectos legales, suspendidos en sus funciones, y estarán en consecuencia inhabilitadas para ejercer cualquier función o celebrar cualquier acto o contrato en nombre de la institución de educación superior respectiva. La misma prohibición afectará a el o los organizadores o propietarios, según corresponda. Sin perjuicio de lo dispuesto en el inciso anterior, el respectivo administrador provisional podrá autorizar que una o más autoridades de las allí referidas pueda continuar ejerciendo sus funciones, percibiendo remuneración, en la institución de educación superior. Con todo, las personas señaladas en el inciso primero serán responsables de todas las obligaciones que se hubieren generado en virtud del funcionamiento de la institución de educación superior con antelación a la designación del administrador provisional y persistirá cualquier tipo de garantías que se hubieren otorgado por éstos."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9543944",
            "texto": "Artículo 18.- Corresponderá al administrador provisional, una vez finalizada su gestión, la elaboración de un informe final que dé cuenta del resultado de ésta y del estado general de la institución de educación superior, en el cual deberá hacer mención expresa de la circunstancia de haberse o no subsanado los problemas detectados antes o durante su gestión. El informe señalado en el inciso anterior deberá ser entregado a más tardar un mes después del término de la gestión del Administrador Provisional y deberá ser aprobado por la Superintendencia. Sin perjuicio de lo establecido en el artículo 12, la designación del Administrador Provisional será alzada por la Superintendencia, una vez aprobado el referido informe y habiéndose subsanado los problemas y deficiencias que dieron origen a la medida, circunstancia que deberá ser debidamente acreditada por el Administrador Provisional. En la resolución que levante la medida, se consignará que la administración y gobierno de la institución de educación superior sea asumida por las autoridades y directivos que correspondan de acuerdo a sus estatutos o escritura social, según sea el caso. La referida resolución podrá establecer que la institución de educación superior efectúe adecuaciones o modificaciones en su estructura organizacional, con el objeto de evitar la reiteración de los problemas que motivaron la adopción de la medida de administración de que trata esta ley, o que hayan sido detectados por el administrador provisional durante su gestión."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9543945",
            "texto": "Artículo 19.- Sin perjuicio de lo señalado en el artículo anterior, si la Superintendencia determina que las circunstancias que dieron origen a la medida de administración provisional son imputables, en todo o parte, a algunas de las personas señaladas en el inciso primero del artículo 13, podrá declarar en la misma resolución la inhabilidad de éstas para continuar ejerciendo en aquélla los cargos o funciones de que se trate. Siempre habrá audiencia del afectado y podrá abrirse término probatorio por al menos diez días. Si, por aplicación de lo señalado precedentemente, se hace imposible la continuidad del servicio educativo, la administración provisional subsistirá hasta la designación de nuevas autoridades, según lo dispuesto en los estatutos o en la escritura social, según sea el caso"
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9543947",
            "texto": "Artículo 20.- En aquellos casos en que, terminada la gestión del administrador provisional, no haya sido posible subsanar los problemas o deficiencias que dieron origen a su nombramiento por causas no imputables a su gestión , o se haya dictado resolución de liquidación de la respectiva institución o de su entidad organizadora en conformidad a la ley Nº 20.720, o se tome conocimiento de hechos que pudiesen constituir alguna de las causales que señalan los artículos 64, 74 y 81 del decreto con fuerza de ley Nº2, la Superintendencia enviará los antecedentes al Ministerio de Educación para que, de estimarlo procedente, dé inicio al procedimiento de revocación del reconocimiento oficial de la institución de educación superior. Cuando se decrete la medida de revocación del reconocimiento oficial de una institución de educación superior, el Ministerio de Educación deberá nombrar un administrador de cierre, lo que requerirá el acuerdo previo del Consejo Nacional de Educación, adoptado por la mayoría de sus miembros en ejercicio, en sesión especialmente convocada al efecto. Quien sea designado como administrador de cierre deberá cumplir con los mismos requisitos establecidos para el administrador provisional, y tendrá las facultades que se enumeran en el artículo 13 y aquellas que se indican en los artículos siguientes. Sin perjuicio de lo anterior, el administrador provisional podrá, en cualquier momento durante su gestión, informar a la Superintendencia respecto de la inviabilidad de subsanar los problemas o deficiencias que originaron su designación para que ésta adopte las medidas que corresponda. La Superintendencia, si lo estima pertinente y mediante resolución fundada, podrá proceder en conformidad a lo establecido en el artículo 4 letra c) de la presente ley. Para el caso que se decrete la revocació"
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9543948",
            "texto": "Artículo 21.- Las facultades del administrador provisional o del administrador de cierre, nombrados a causa de una resolución de reorganización o de liquidación, según corresponda, prevalecerán sobre las del liquidador o veedor, según sea el caso, únicamente respecto a los bienes muebles e inmuebles esenciales para asegurar la continuidad de estudios de los y las estudiantes. Todo conflicto que pudiere suscitarse entre el liquidador o veedor y el administrador provisional o de cierre será resuelto por el juez que dictó la respectiva resolución de reorganización o liquidación, según sea el caso, oyendo previamente al Ministerio de Educación, a la Superintendencia de Educación Superior y a la Superintendencia de Insolvencia y Reemprendimiento, y propendiendo a la preeminencia del interés público asociado a la continuidad de estudios de los y las estudiantes de la institución afectada. Un reglamento del Ministerio de Educación, que deberá ser firmado además por los Ministros de Hacienda y de Economía, Fomento y Turismo, determinará los mecanismos de coordinación entre ambos procesos. Dicho reglamento deberá dictarse en el plazo de un año contado desde la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9543949",
            "texto": "Artículo 22.- En caso de revocación del reconocimiento oficial de una institución de educación superior, la resolución que nombra al administrador de cierre deberá establecer el procedimiento a seguir para tales efectos."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9543950",
            "texto": "Artículo 23.- El administrador de cierre deberá presentar un plan de administración, dentro de los treinta días siguientes a su nombramiento. Este plan deberá siempre contener las medidas para asegurar la continuidad del servicio educativo de los y las estudiantes de la institución de educación superior y los plazos y procedimientos para concretar el cierre de la institución de educación superior de que se trate. En el cumplimiento de lo previsto en el inciso anterior, el administrador de cierre deberá resguardar el buen uso de los recursos públicos comprometidos en virtud de alguna de las medidas previstas en el inciso tercero del artículo siguiente, debiendo preferirse siempre aquellas que impliquen un menor costo para el fisco en su aplicación."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9543951",
            "texto": "Artículo 24.- Dentro de las medidas conducentes a asegurar la continuidad del servicio educativo de los y las estudiantes a que se refiere el artículo anterior, deberán considerarse aquellas que permitan su reubicación en otras instituciones de educación superior. El administrador de cierre tomará en consideración la situación particular de los y las estudiantes, velando siempre porque se respeten los planes y programas de estudios y el avance académico por ellos alcanzado. Si se determina la necesidad de contar con programas de nivelación académica u otros de similar naturaleza, éstos serán financiados con cargo a todos los recursos o aportes que reciba la institución sujeta a la medida de cierre. Con todo, en casos excepcionales y en función de la protección de los derechos de los y las estudiantes, se podrán financiar con recursos fiscales los antedichos programas, mediante decreto expedido por el Ministerio de Hacienda bajo la fórmula \"por orden del Presidente de la República\", el que deberá ser firmado por el Ministro de Educación. Los y las estudiantes reubicados, respecto al plantel que los acoja, mantendrán plenamente vigentes los beneficios o ayudas estudiantiles otorgados por el Estado, tales como becas y créditos, como si no hubiesen cambiado de institución de educación superior. Para efectos de lo señalado en el presente artículo, el administrador de cierre podrá suscribir convenios con alguna de las instituciones de educación superior que cuenten con acreditación institucional vigente de al menos cuatro años, conforme a lo previsto en la ley Nº20.129, preferentemente una universidad del Estado. Dichos convenios tendrán por objeto posibilitar la continuidad y término de los estudios de los y las estudiantes reubicados, incluyendo sus procesos de titulación. Se podrá exceptuar a dichos estudiantes en la ponderación de los indicadores utilizados para evaluar a las instituciones, facultades y carreras receptoras, para efectos de la acreditación de las mismas, así como de aquellas evaluaciones que incidan en la obtención de financiamiento y cumplimiento de metas. Respecto de los alumnos reubicados en virtud de tales convenios, el otorgamiento del título o grado respectivo corresponderá a la institución de educación superior objeto de la medida de cierre. En caso de que el título o grado sea concedido una vez que se haya procedido al cierre definitivo de la institución de origen, se estará a lo dispuesto en el inciso final del artículo 20. En ningún caso podrán admitirse o matricularse nuevos estudiantes una vez decretada la revocación del reconocimiento oficial conforme a las disposiciones de este párrafo."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9543953",
            "texto": "Artículo 25.- Corresponderá al Ministerio de Educación, a través de la Subsecretaría de Educación Superior, administrar los procesos asociados a las tareas del administrador de cierre."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9543954",
            "texto": "Artículo 26.- Las instituciones de educación superior que hayan sido objeto de la revocación del reconocimiento oficial, mediante el decreto respectivo, perderán de pleno derecho la autonomía institucional que hayan alcanzado en virtud de lo dispuesto en el artículo 100 del decreto con fuerza de ley Nº2. Con todo, los grados académicos y/o títulos profesionales y técnicos de nivel superior podrán ser otorgados por la institución cuyo reconocimiento oficial se revoca, en los términos previstos en la presente ley."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9543955",
            "texto": "Artículo 27.- Un reglamento del Ministerio de Educación, que deberá ser suscrito además por el Ministro de Hacienda, regulará las materias que trata esta ley, en especial el contenido de los informes que deben presentar, en cada caso, el administrador provisional y el administrador de cierre, de conformidad con la misma."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9543956",
            "texto": "Artículo 28.- Los administradores de que trata esta ley responderán de culpa leve en su administración, debiendo observar una conducta intachable y un desempeño honesto y leal de su función, con preeminencia del interés general por resguardar el derecho a la educación de los y las estudiantes, en los términos de los artículos 52, 53 y 62 de la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1-19.653, de 2000, del Ministerio Secretaría General de la Presidencia."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9543958",
            "texto": "Artículo 29.- Introdúcense las siguientes modificaciones en la ley Nº20.529: 1) Modifícase el artículo 89 en los siguientes términos: a) Incorpóranse, en el inciso primero, las siguientes letras f) y g): \"f) Cuando, tratándose de los establecimientos municipales, se solicite por parte del sostenedor la renuncia al reconocimiento oficial del establecimiento educacional y de ello se derive una grave afectación al derecho a la educación de los y las estudiantes matriculados en dicho establecimiento. g) Cuando un sostenedor abandone, durante el año escolar, su proyecto educativo, dejando de prestar el servicio educacional en el establecimiento de su dependencia.\". b) Sustitúyese, en el inciso segundo, la expresión \"y e)\", por la siguiente: \", e), f) y g)\". 2) Agrégase, en el artículo 91, un inciso cuarto del siguiente tenor: \"Mientras dure la administración provisional de un establecimiento específico, excepcionalmente y por resolución fundada del Ministerio de Educación con la visación del Ministro de Hacienda, se podrán dejar sin efecto las retenciones de pago adoptadas por aplicación de lo previsto en el inciso segundo del artículo 54 del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 2, del mismo Ministerio, de 1996, sobre Subvención del Estado a Establecimientos Educacionales; del artículo 69 de la presente ley, o en razón de otras medidas de carácter administrativo que hayan tenido por objeto la disminución o no pago de la subvención escolar.\". 3) Modifícase el artículo 92 en los términos que siguen: a) Reemplázase, en la letra c) de su inciso segundo, la expresión \"y otros aportes regulares que entregue el Estado\", por el siguiente texto: \", otros aportes regulares que entregue el Estado, así como los que pudiere disponer la ley de Presupuestos del Sector Público para asegurar la continuidad del servicio educacional del establecimiento correspondiente, solamente hasta el término del año escolar respectivo, siempre que concurran las siguientes circunstancias: i) que los aportes regulares que deba recibir no sean suficientes para financiar las remuneraciones del personal docente y asistentes de la educación, el pago de suministros básicos y demás gastos indispensables para su funcionamiento; ii) que los hechos que originaron el nombramiento del administrador provisional se produzcan durante el transcurso del año escolar respectivo, y iii) que dichos recursos se destinen íntegramente al pago relacionado con los gastos señalados en el numeral i) precedente\". b) Agrégase la siguiente letra h): \"h) Coordinar, en caso de pérdida definitiva del reconocimiento oficial del Estado por parte del establecimiento educacional, por renuncia o revocación, la reubicación de los y las estudiantes en conjunto con la Secretaría Regional Ministerial de Educación correspondiente, y adoptar todas las medidas necesarias para asegurar su derecho a la educación.\"."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9543959",
            "texto": "Artículo 30.- El que sin autorización del administrador provisional o de cierre, con posterioridad a la designación de éste, realizare cualquiera de las conductas que se señalan en las siguientes letras, será sancionado con la pena de presidio menor en su grado medio a máximo y multa de 200 a 500 unidades tributarias mensuales: a) Ejercer cualquier autoridad que corresponda a funciones directivas, llámese esta asamblea de socios, directorio, junta directiva, gerente general, rector o cualquier otra equivalente. b) Celebrar cualquier acto o contrato sobre los bienes destinados a la prestación del servicio educativo, que utilice la institución de educación superior sometida a la medida señalada."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9543960",
            "texto": "Artículo 31.- El gasto fiscal que irrogue la aplicación de la presente ley será financiado con cargo al presupuesto de la Subsecretaría de Educación y, en lo que faltare, con cargo a la partida presupuestaria del Tesoro Público."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9543962",
            "texto": "Artículo primero.- Las medidas y procedimientos previstos en la presente ley aplicables a instituciones de educación superior serán complementarias y se integrarán a las facultades fiscalizadoras y sancionatorias que le sean conferidas a una Superintendencia que en conformidad a la ley se cree."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9543963",
            "texto": "Artículo segundo.- Las disposiciones del Título I de esta ley podrán ser aplicadas a instituciones de educación superior que hayan sido objeto de la revocación del reconocimiento oficial con anterioridad a la publicación de la misma, y cuyo cierre definitivo se encuentre pendiente de acuerdo al decreto que se haya dictado en virtud de los artículos 64, 74 y 81 del decreto con fuerza de ley Nº2. Asimismo, se podrán aplicar estas disposiciones a aquellas instituciones respecto de las cuales, a la fecha de dicha publicación, se encuentre en curso un procedimiento de investigación tendiente a verificar la existencia de causales para la revocación de su reconocimiento oficial, en virtud de los artículos citados en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo TERCERO ",
            "idParte": "9543964",
            "texto": "Artículo tercero.- Sin perjuicio de lo establecido en el artículo 97 de la ley Nº20.529, cuando no sea posible el nombramiento de un administrador provisional incluido en el respectivo registro, en casos excepcionales y por motivos de urgencia, el Superintendente de Educación podrá, mediante resolución fundada, en los casos contemplados en el artículo 89 de la citada ley, designar un funcionario de su dependencia para que administre un establecimiento educacional y arbitre las medidas que permitan mantener su funcionamiento normal, y que aseguren la continuidad de su servicio y el derecho a la educación de los y las estudiantes. Lo dispuesto en este artículo regirá por el plazo de dos años contado desde la entrada en vigencia de la presente ley.\"."
        },
        {
            "tituloNorma": "Ley 20800",
            "tituloArticulo": "Artículo cuarto transitorio",
            "idParte": "9917621",
            "texto": "Artículo cuarto.- Para efectos de lo dispuesto en los artículos 13 letra g) y 24 de la presente ley, también podrán suscribirse convenios con instituciones de educación superior que cuenten con al menos cuatro años de acreditación conforme a lo previsto en la ley Nº 20.129 y sus modificaciones."
        }
    ],
    "tipo_numero": [
        "Ley-20800"
    ],
    "resumenes": [
        "La presente ley establece y regula el procedimiento de nombramiento y las facultades del Administrador Provisional de Instituciones de Educación Superior y del Administrador de Cierre de Instituciones de Educación Superior, cuyo objeto será resguardar el derecho a la educación de los estudiantes, asegurando la continuidad de sus estudios y el buen uso de todos los recursos."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Administrador provisional y administrador de cierre en la educación superior"
    ],
    "nombres_uso_comun": []
}