{
    "idNorma": "1074315",
    "titulo": "modifica ley nº 20.234, que establece un procedimiento de saneamiento y regularización de loteos, y amplía su plazo de vigencia",
    "encabezado": " LEY Nº 20.812        MODIFICA LEY Nº 20.234, QUE ESTABLECE UN PROCEDIMIENTO DE SANEAMIENTO Y REGULARIZACIÓN DE LOTEOS, Y AMPLÍA SU PLAZO DE VIGENCIA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en moción de los Honorables Senadores señores José García Ruminot y Eugenio Tuma Zedán             Proyecto de ley:",
    "materias": [
        "Loteos",
        "Loteos Irregulares",
        "Loteos Rurales",
        "Loteos Urbanos",
        "Saneamiento de Loteos",
        "Regularización de Loteos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20812",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9555819",
            "texto": "\"Artículo 1º.- Prorrógase por el plazo de cinco años, a contar de la entrada en vigencia de la presente ley, el procedimiento simplificado de regularización a que se refiere el artículo 1º de la ley Nº 20.234."
        },
        {
            "tituloNorma": "Ley 20812",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9555820",
            "texto": "Artículo 2º.- Introdúcense, en la ley Nº 20.234, que establece un procedimiento de saneamiento y regularización de loteos, las siguientes modificaciones: 1) En el artículo 1º: a) Reemplázase la expresión \"la recepción definitiva\" por \"el permiso de loteo o recepción de loteo\". b) Sustitúyese la frase \"dentro del plazo de tres años contado desde su entrada en vigencia\", por la siguiente: \"durante la vigencia de la presente ley\". c) Reemplázase la expresión \"a que se refiere esta ley\" por \"que ésta establece\". 2) En el inciso primero del artículo 2º: a) Agrégase, en el numeral 1, a continuación del guarismo \"2006\", la siguiente frase: \"o formen parte del catastro de campamentos que actualmente atiende el Programa de Campamentos del Ministerio de Vivienda y Urbanismo\". b) Reemplázase el numeral 2, por el siguiente: \"2. Que no tengan permiso de loteo o recepción de loteo.\". c) Modifícase el numeral 4 del modo que sigue: i) Intercálase el siguiente párrafo segundo, nuevo, pasando el actual párrafo segundo a ser tercero: \"El plano del loteo deberá indicar los lotes que se encuentren edificados señalando, en cada caso, el número aproximado de metros construidos, el destino de las edificaciones y la clasificación y categoría que se aplique conforme a la tabla de costos unitarios por metro cuadrado de construcción a que se refiere el párrafo anterior. En ningún caso la incorporación de estos antecedentes en el plano mencionado constituirá regularización de las edificaciones existentes.\". ii) Reemplázase el párrafo segundo, que ha pasado a ser tercero, por otro del siguiente tenor: \"La Dirección de Obras Municipales deberá efectuar la tasación dentro del plazo de sesenta días contado desde la solicitud respectiva tratándose de loteos de inmuebles urbanos, y de noventa días en el caso de inmuebles rurales, vencidos los cuales, sin que se haya evacuado el informe correspondiente, se entenderá cumplido el requisito.\". iii) Agrégase el siguiente párrafo cuarto: \"Sin perjuicio de lo anterior, la tasación de los inmuebles podrá ser efectuada por el Servicio de Vivienda y Urbanización respectivo, cuando la regularización sea solicitada como parte de un proyecto habitacional financiado por dicho Servicio.\". d) Reemplázase el párrafo segundo del numeral 5, por los siguientes: \"En el caso de los loteos irregulares emplazados en las áreas de riesgo establecidas en los instrumentos de planificación territorial respectivos, se podrá solicitar su regularización siempre que se acompañe un estudio de riesgo que determine las obras que deben ejecutarse para mitigarlo y permitir su utilización, conforme a lo dispuesto en la normativa de urbanismo y construcciones. Tales obras deberán estar materializadas antes de la recepción definitiva. Los loteos emplazados en áreas de riesgo podrán postular a recursos de organismos o de fondos públicos para la elaboración de los referidos estudios y para ejecutar las obras de mitigación.\". 3) En el artículo 3º: a) Intercálase, en la letra a), a continuación de la expresión \"autoridades de la localidad.\", la siguiente oración: \"También se considerará interesados a los campamentos que formen parte del catastro que actualmente atiende el Programa de Campamentos del Ministerio de Vivienda y Urbanismo.\". b) Reemplázase la letra b) por la siguiente: \"b) Plano del loteo suscrito por un profesional competente de aquellos a que se refiere el artículo 17 de la Ley General de Urbanismo y Construcciones, contenida en el decreto con fuerza de ley Nº 458, del Ministerio de Vivienda y Urbanismo, promulgado el año 1975 y publicado el año 1976, a una escala adecuada, elaborado sobre la base de un levantamiento topográfico que grafique la forma como se accede a él, las viviendas existentes y su superficie, los lotes de uso común y las áreas destinadas a bienes nacionales de uso público.\". 4) En el artículo 4º: a) Sustitúyese, en el inciso tercero, la expresión \"el inciso anterior\" por \"esta ley\". b) Reemplázase el inciso cuarto por el siguiente: \"La Secretaría Regional Ministerial de Vivienda y Urbanismo respectiva, por razones fundadas, podrá autorizar excepciones al largo y ancho de las vías, calzadas y veredas del loteo, incluida la rebaja de las exigencias de pavimentación, si fuere procedente, establecidas en la Ley General de Urbanismo y Construcciones. Asimismo, esta Secretaría Regional Ministerial, por razones fundadas, podrá eximir al loteo de la obligación de cesiones contempladas en la mencionada Ley General de Urbanismo y Construcciones. Todas estas autorizaciones deberán ser otorgadas en forma previa a la presentación de la solicitud de regularización ante la Dirección de Obras Municipales y sus antecedentes formarán parte del legajo de documentos que conformen el expediente. La Secretaría Regional deberá pronunciarse dentro del plazo de sesenta días sobre la solicitud, contado desde que sea requerida por el interesado o por la Dirección de Obras.\". c) Sustitúyese el inciso sexto por el siguiente: \"Una vez obtenida la recepción provisoria del loteo, el interesado deberá cumplir, dentro del plazo de cinco años, renovable por el solo ministerio de la ley por igual período, las condiciones de urbanización faltantes para obtener la recepción definitiva. Para ello, el Director de Obras deberá dejar la constancia correspondiente en el certificado de recepción provisoria. Asimismo, en este certificado deberá quedar constancia expresa de la prohibición para el loteador de enajenar, ceder o transferir a cualquier título los sitios del loteo.\". d) Reemplázase, en el inciso séptimo, la oración inicial \"Cumplidas las condiciones de urbanización señaladas en el inciso segundo\", por la siguiente: \"Cumplidas las condiciones de urbanización señaladas en el certificado de recepción provisoria\". e) Agrégase el siguiente inciso final: \"Una vez otorgada la recepción provisoria, las personas que acrediten mediante las inscripciones de dominio correspondientes la propiedad de lotes podrán optar a la regularización de las edificaciones existentes en ellos, conforme a las disposiciones de la Ley General de Urbanismo y Construcciones y su Ordenanza, sin que les sea exigible acreditar la recepción definitiva del loteo. Asimismo, podrán postular a los programas de subsidio habitacional.\". 5) Intercálase el siguiente artículo 5º, nuevo, pasando los actuales artículos 5º, 6º, 7º, 8º, 9º, 10 y 11, a ser artículos 6º, 7º, 8º, 9º, 10, 11 y 12, respectivamente: \"Artículo 5º.- Al momento de la recepción provisoria, y para efectos de obtener la documentación requerida para iniciar el proceso de postulación a proyectos de urbanización de las diversas fuentes de financiamiento estatal, se entenderá que las calles, pasajes y áreas verdes interiores que forman parte del plano de loteo a que hace referencia la letra b) del artículo 3º tienen el carácter de bienes nacionales de uso público. Asimismo, para asegurar el acceso a los servicios básicos, se entenderán constituidas las servidumbres necesarias en favor de los lotes que conformen el predio.\". 6) Reemplázase, en el artículo 7º, que ha pasado a ser 8º, la referencia a los \"artículos 5º y 6º\" por otra a los \"artículos 6º y 7º\". 7) Modifícase el artículo 8º, que ha pasado a ser artículo 9º, en los siguientes términos: a) Intercálase el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo y tercero a ser incisos tercero y cuarto, respectivamente: \"Los programas con financiamiento estatal para la ejecución de obras de urbanización faltantes podrán considerar en sus reglamentos condiciones especiales que aseguren la elegibilidad de estas postulaciones.\". b) Agrégase el siguiente inciso final: \"Asimismo, de conformidad a lo dispuesto en el artículo 33 C del decreto con fuerza de ley Nº 382, del Ministerio de Obras Públicas, promulgado el año 1988 y publicado el año 1989, que contiene la Ley General de Servicios Sanitarios, los municipios, en casos excepcionales y fundados, podrán celebrar convenios con las empresas sanitarias respecto de loteos que cuenten con certificado de recepción provisoria y estén emplazados dentro del límite urbano de acuerdo a los instrumentos de planificación territorial, con el propósito de obtener la documentación indispensable para iniciar el proceso de postulación a proyectos de urbanización.\". 8) Sustitúyese el artículo 11, que ha pasado a ser artículo 12, por el siguiente: \"Artículo 12.- El Ministerio de Vivienda y Urbanismo, a través de la División de Desarrollo Urbano, impartirá mediante circulares las instrucciones para la aplicación de las disposiciones de esta ley.\". 9) Incorpórase el siguiente artículo 13: \"Artículo 13.- Para todos los efectos legales, se entenderá que las viviendas que hubieren sido transferidas por los Servicios de Vivienda y Urbanización de conformidad al decreto ley Nº 2.833, del Ministerio de Justicia, de 1979, cuentan con la recepción definitiva de sus obras. Las ampliaciones y transformaciones ejecutadas con posterioridad podrán regularizarse según las disposiciones de la ley Nº 20.671 y las normas generales.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20812"
    ],
    "resumenes": [
        "Modifica la ley N° 20.234, que permite sanear y regular las condiciones de urbanización en loteos existentes y renueva su vigencia, en relación con las atribuciones y funciones de municipalidades en el tema."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Nuevo plazo para saneamiento y regularización de loteos"
    ],
    "nombres_uso_comun": []
}