{
    "idNorma": "1074538",
    "titulo": "modifica ley nº 17.798, de control de armas y el código procesal penal",
    "encabezado": " LEY Nº 20.813        MODIFICA LEY Nº 17.798, DE CONTROL DE ARMAS Y EL CÓDIGO PROCESAL PENAL             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en moción de la exdiputada señora María Angélica Cristi Marfil, de los diputados señores José Pérez Arriagada, Jorge Ulloa Aguillón e Ignacio Urrutia Bonilla, y de los ex diputados señores Eugenio Bauer Jouanne, Alberto Cardemil Herrera, Sergio Correa de la Cerda, Renán Fuentealba Vildósola, Alfonso Vargas Lyng y Gastón Von Mühlenbrock Zamora,             Proyecto de ley:",
    "materias": [
        "Armamento",
        "Armas",
        "Armas de Fuego",
        "Código Procesal Penal",
        "Control de Armas",
        "Explosivos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20813",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9560215",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº17.798, sobre Control de Armas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto Nº400, de 1978, del Ministerio de Defensa Nacional: 1) Agrégase, en el artículo 1º, el siguiente inciso final: \"Lo dispuesto en los incisos precedentes debe entenderse sin perjuicio de las facultades que corresponden al Ministerio del Interior y Seguridad Pública en lo relativo a la mantención del orden público y la seguridad pública interior; al procesamiento y tratamiento de datos y a la coordinación y fomento de medidas de prevención y control de la violencia relacionadas con el uso de armas, conforme a lo dispuesto en el artículo 3º de la ley Nº20.502.\". 2) Modifícase el inciso primero del artículo 2º en los siguientes términos: a) Reemplázase la letra a) por la siguiente: \"a) El material de uso bélico, entendiéndose por tal las armas, cualquiera sea su naturaleza, sus municiones, explosivos o elementos similares construidos para ser utilizados en la guerra por las fuerzas armadas, y los medios de combate terrestre, naval y aéreo, fabricados o acondicionados especialmente para esta finalidad;\". b) Agrégase, en la letra b), a continuación de la palabra \"partes\", la expresión \", dispositivos\". c) Sustitúyese la letra d) por la que sigue: \"d) Los explosivos y otros artefactos de similar naturaleza de uso industrial, minero u otro uso legítimo que requiera de autorización, sus partes, dispositivos y piezas, incluyendo los detonadores y otros elementos semejantes;\". d) Añádese, en la letra f), a continuación de la palabra \"partes\", la expresión \", dispositivos\", y reemplázase la expresión final \", y\" por un punto y coma. e) Sustitúyese, en la letra g), el punto final por la expresión \", y\". f) Incorpórase una letra h) del siguiente tenor: \"h) Las armas basadas en pulsaciones eléctricas, tales como los bastones eléctricos o de electroshock y otras similares.\". 3) Introdúcense, en el artículo 3º, las siguientes enmiendas: a) Reemplázase, en su inciso primero, la frase \"armas cuyos números de serie se encuentren adulterados o borrados\", por las siguientes: \"armas de juguete, de fogueo, de balines, de postones o de aire comprimido adaptadas o transformadas para el disparo de municiones o cartuchos; artefactos o dispositivos, cualquiera sea su forma de fabricación, partes o apariencia, que no sean de los señalados en las letras a) o b) del artículo 2º, y que hayan sido creados, adaptados o transformados para el disparo de municiones o cartuchos; armas cuyos números de serie o sistemas de individualización se encuentren adulterados, borrados o carezcan de ellos\". b) Sustitúyese su inciso segundo por el siguiente: \"Asimismo, ninguna persona podrá poseer, tener o portar artefactos fabricados sobre la base de gases asfixiantes, paralizantes o venenosos, de sustancias corrosivas o de metales que por la expansión de los gases producen esquirlas, ni los implementos destinados a su lanzamiento o activación, ni poseer, tener o portar bombas o artefactos explosivos o incendiarios.\". 4) Reemplázase, en el inciso segundo del artículo 3º A, la frase \"números 1 y 2 del Reglamento Complementario de esta ley, contenido en el decreto supremo Nº 77, de 1982, del Ministerio de Defensa Nacional\", por la que sigue: \"números 1 y 2 del reglamento complementario de esta ley\". 5) Modifícase el artículo 4º como sigue: a) Incorpórase el siguiente inciso cuarto, nuevo, pasando los actuales incisos cuarto, quinto, sexto y séptimo a ser quinto, sexto, séptimo y octavo, respectivamente: \"La venta de las armas señaladas en el artículo 2º y de sus elementos, incluyendo municiones o cartuchos, efectuada por las personas autorizadas, requerirá, al menos, que el vendedor individualice, en cada acto y de manera completa, al comprador y el arma respectiva, sin perjuicio de las demás obligaciones establecidas en el reglamento.\". b) Intercálase en el actual inciso quinto, que ha pasado a ser sexto, a continuación del vocablo \"fabricación\", la expresión \"e individualización\". 6) Introdúcense las siguientes enmiendas en el artículo 5º: a) Reemplázase el inciso segundo por el siguiente: \"La Dirección General de Movilización Nacional llevará un Registro Nacional de las inscripciones de armas.\". b) Agrégase, en el inciso tercero, la siguiente oración final: \"Todo cambio del lugar autorizado deberá ser comunicado por el poseedor o tenedor de un arma inscrita a la autoridad fiscalizadora correspondiente.\". c) Agrégase, en el inciso noveno, luego del punto seguido que sucede a la expresión \"podrá transportarse\", la siguiente oración: \"Esta autorización será especialmente necesaria para llevar el arma de fuego a reparación, a evaluación ante el Banco de Pruebas de Chile y para las pruebas de tiro que sean necesarias para efectos de lo preceptuado en la letra c) del inciso primero del artículo 5º A y el inciso cuarto de la misma disposición.\". d) Intercálase el siguiente inciso décimo, nuevo, pasando los actuales incisos décimo, undécimo y duodécimo, a ser incisos undécimo, duodécimo y decimotercero, respectivamente: \"Las solicitudes de transporte y libre tránsito a que hacen referencia los incisos precedentes podrán presentarse y concederse preferentemente por medios electrónicos, en la forma que determine el reglamento.\". e) Incorpórase en el actual inciso décimo, que ha pasado ser undécimo, a continuación de la frase \"transportar las armas\", la expresión \"y municiones autorizadas\", y reemplázase la forma verbal \"llevar\" por \"transportar\". f) Sustitúyese el actual inciso duodécimo, que ha pasado a ser decimotercero, por el siguiente: \"En caso de fallecimiento de un poseedor o tenedor de arma de fuego inscrita, el heredero, legatario o la persona que tenga la custodia de ésta u ocupe el inmueble en el que el causante estaba autorizado para mantenerla, o aquél en que efectivamente ella se encuentre, deberá comunicar a la autoridad contralora la circunstancia del fallecimiento y la individualización del heredero, legatario o persona que, bajo su responsabilidad, tendrá la posesión provisoria de dicha arma y de sus municiones hasta que sea adjudicada, cedida o transferida a una persona que cumpla con los requisitos para inscribir el arma a su nombre. Si la adjudicación, cesión o transferencia no se hubiere efectuado dentro del plazo de noventa días, contado a partir de la fecha del fallecimiento, el poseedor tendrá la obligación de entregar el arma y sus municiones en una comandancia de guarnición de las Fuerzas Armadas o en una comisaría, subcomisaría o tenencia de Carabineros de Chile. La autoridad contralora procederá a efectuar la entrega a quien exhiba la inscripción, a su nombre, del arma de fuego depositada. La infracción de lo establecido en esta norma será sancionada con multa de 5 a 10 unidades tributarias mensuales. La posesión provisoria antes señalada no permitirá el uso del arma ni de sus municiones.\". g) Agrégase el siguiente inciso final: \"La Dirección General de Movilización Nacional deberá requerir al Servicio de Registro Civil e Identificación, con una periodicidad al menos trimestral, la información correspondiente a las personas cuyas defunciones hubieren sido registradas durante el trimestre inmediatamente anterior por dicho Servicio, con el objeto de llevar a cabo las actuaciones que sean conducentes para regularizar, si fuere necesario, la posesión e inscripción de la o las armas inscritas a nombre de las personas cuya defunción se haya informado.\". 7) Introdúcense las siguientes modificaciones en el artículo 5º A: a) En el inciso primero: i) Reemplázase la letra c) por la siguiente: \"c) Acreditar que tiene los conocimientos necesarios sobre conservación, mantenimiento y manejo del arma que pretende inscribir, y que posee una aptitud física y psíquica compatible con el uso de armas. El reglamento determinará el estándar de conocimientos mínimos sobre conservación, mantenimiento y manejo del arma de fuego que deberá tener el solicitante, así como la forma en que podrá acreditarse dicho conocimiento. El reglamento determinará, además, la manera de acreditar la aptitud física y psíquica del solicitante, exigiéndose, al menos, una evaluación completa y razonada del mismo, efectuada por un profesional idóneo. Para todos los efectos legales y reglamentarios, el solicitante podrá comprobar sus conocimientos acompañando un certificado que acredite la aprobación, por parte del mismo, de uno o más cursos de tiro, manejo y cuidado sobre el tipo de arma y calibre que pretende inscribir, emitidos por un club o federación de tiro reconocido por las autoridades fiscalizadoras, o bien que posee instrucción militar previa en un nivel suficiente para acreditar dichos conocimientos, según determine el reglamento, antecedentes que serán evaluados y ponderados fundadamente por la autoridad fiscalizadora;\". ii) Sustitúyese, en la letra d), la expresión \"Subsecretario de Guerra\" por \"Subsecretario para las Fuerzas Armadas\". iii) Reemplázanse las letras e) y f) por las que siguen: \"e) No haberse dictado a su respecto auto de apertura del juicio oral o dictamen del fiscal que proponga una sanción al tenor de lo dispuesto en el inciso segundo del artículo 145 del Código de Justicia Militar. Para estos efectos, los jueces de garantía o los jueces militares, en su caso, deberán comunicar mensualmente a la Dirección General de Movilización Nacional la nómina de personas respecto de las cuales se hubieren dictado dichas resoluciones; f) No haber sido sancionado en procesos relacionados con la ley sobre violencia intrafamiliar;\". iv) Incorpóranse las siguientes letras g) y h): \"g) No encontrarse sujeto a medida cautelar personal que le impida la tenencia, posesión o porte de armas de fuego, municiones o cartuchos, de conformidad con lo dispuesto en el artículo 155 del Código Procesal Penal o el número 6 del artículo 92 de la ley Nº19.968, que crea los Tribunales de Familia. Para el control de este requisito, los juzgados de garantía, militares o de familia deberán comunicar a la Dirección General de Movilización Nacional la medida cautelar de impedimento de posesión o tenencia de armas de fuego dentro de las 24 horas siguientes a que la hubieren decretado, y h) No habérsele cancelado alguna inscripción de armas de fuego en los cinco años anteriores a la solicitud.\". b) Intercálase, en el inciso cuarto, a continuación de las palabras \"este artículo\", el siguiente texto: \", salvo que la autoridad disponga, de manera fundada, atendido el estado de salud general del solicitante y la existencia de otras condiciones físicas o síquicas que puedan afectar su capacidad para manejar o poseer armas, que dicha acreditación se efectúe en un plazo menor, el que no podrá ser inferior a dos años\". c) Agrégase el siguiente inciso sexto: \"Las armas de fuego que se encuentren inscritas a nombre de la persona respecto de la cual se hubiere decretado alguna de las medidas cautelares señaladas en la letra g) de este artículo y sus respectivas municiones o cartuchos serán retenidas provisoriamente por orden del tribunal respectivo y remitidas directamente al Depósito Central de Armas de Carabineros de Chile hasta el alzamiento de la medida cautelar correspondiente. Una vez que cese dicha medida, el poseedor o tenedor del arma de fuego inscrita podrá solicitar su devolución, conjuntamente con sus municiones o cartuchos, previo pago de los derechos que correspondan.\". 8) Introdúcese el siguiente artículo 5º B: \"Artículo 5º B.- El poseedor o tenedor de un arma inscrita que la tenga en un lugar distinto de aquel declarado para estos efectos, que se negase a exhibir el arma de conformidad con lo dispuesto en el artículo 5º o que no diese cumplimiento a lo establecido en el inciso cuarto del artículo 5º A será sancionado con multa de dos a diez unidades tributarias mensuales, a beneficio fiscal, que se impondrá por la Dirección General de Movilización Nacional mediante acto administrativo fundado. En caso de reincidencia, la multa se elevará al doble y la Dirección General de Movilización Nacional procederá a la cancelación de la inscripción. Para efectos de la reincidencia, no se considerarán aquellas sanciones cuya aplicación tenga una antigüedad superior a cinco años. Serán aplicables, a estos efectos, el procedimiento y demás normas contenidas en la ley Nº19.880.\". 9) Sustitúyese, en el inciso segundo del artículo 7º, la expresión \"Dirección General de Reclutamiento y Movilización de las Fuerzas Armadas\", por \"Dirección General de Movilización Nacional\". 10) Agrégase, en el inciso quinto del artículo 8º, a continuación de la expresión \"armas,\", lo siguiente: \"municiones o cartuchos\".\". 11) Reemplázanse los artículos 9º y 9º A por los siguientes: \"Artículo 9º.- Los que poseyeren, tuvieren o portaren algunas de las armas o elementos señalados en las letras b) y d) del artículo 2º, sin las autorizaciones a que se refiere el artículo 4º, o sin la inscripción establecida en el artículo 5º, serán sancionados con presidio menor en su grado máximo. Los que poseyeren, tuvieren o portaren algunas de las armas o elementos señalados en las letras c) y e) del artículo 2º, sin las autorizaciones a que se refiere el artículo 4º, o sin la inscripción establecida en el artículo 5º, serán sancionados con presidio menor en su grado medio. Artículo 9º A.- Será sancionada con una multa administrativa de 100 a 500 unidades tributarias mensuales, la persona autorizada que: 1º Vendiere municiones o cartuchos a quien no fuere poseedor, tenedor o portador de un arma de fuego inscrita. 2º Vendiere a quien fuere poseedor, tenedor o portador de un arma de fuego inscrita, municiones o cartuchos de un calibre distinto del autorizado para ésta. 3º Vendiere municiones o cartuchos a quien fuere poseedor, tenedor o portador de un arma de fuego inscrita, sin dar cumplimiento a las obligaciones previstas en el inciso cuarto del artículo 4º. En caso de reincidencia, la multa será de 500 a 1.000 unidades tributarias mensuales. Si la infracción tuviere lugar por tercera vez, la sanción será la revocación de la autorización para vender armas. Si el vendedor fuere una sociedad de personas, la sanción establecida en este inciso afectará también a los socios de la misma. Si se tratare de una sociedad por acciones, la sanción establecida en este inciso afectará también a los accionistas que fueren dueños de más del 10% del interés social. En los dos casos anteriores, la sanción se aplicará asimismo a quienes administraren la respectiva sociedad.\". 12) Reemplázase el artículo 10º por los siguientes artículos 10 y 10 A: \"Artículo 10.- Los que sin la competente autorización fabricaren, armaren, elaboraren, adaptaren, transformaren, importaren, internaren al país, exportaren, transportaren, almacenaren, distribuyeren, ofrecieren, adquirieren o celebraren convenciones respecto de los elementos indicados en las letras b), c), d) y e) del artículo 2º serán sancionados con la pena de presidio mayor en su grado mínimo. Si alguna de las conductas descritas en el inciso anterior se realizare respecto de los elementos a que se hace referencia en los incisos primero, segundo y tercero del artículo 3º, la pena será de presidio mayor en su grado mínimo a medio. Si las armas fueren material de uso bélico de la letra a) del artículo 2º o aquellas a que se hace referencia en el inciso final del artículo 3º, la pena será de presidio mayor en sus grados medio a máximo. Pero tratándose de artefactos incendiarios, explosivos, tóxicos, corrosivos o infecciosos cuyos componentes principales sean pequeñas cantidades de combustibles y otros elementos químicos de libre venta al público y de bajo poder expansivo, tales como las bombas molotov y otros artefactos similares, se impondrá únicamente la pena de presidio menor en su grado máximo. Quienes construyeren, acondicionaren, utilizaren o poseyeren las instalaciones señaladas en la letra g) del artículo 2º, sin la autorización que exige el inciso primero del artículo 4º, serán castigados con la pena de presidio mayor en su grado mínimo a medio. Si la distribución, entrega, oferta o celebración de convenciones a que se refieren los incisos anteriores se realizare con o para poner a disposición de un menor de edad dichas armas o elementos, se impondrá el grado máximo o el máximum del grado de la pena correspondiente en los respectivos casos. El incumplimiento grave de las condiciones impuestas en la autorización otorgada en la forma prevista por el artículo 4º será sancionado con multa aplicada por la Dirección General de Movilización Nacional de 190 a 1900 unidades tributarias mensuales y con la clausura de las instalaciones, almacenes o depósitos, además de la suspensión y revocación de aquélla, en la forma que establezca el reglamento. Artículo 10 A.- El que, contando con la autorización a que se refiere el artículo 4º, entregare a un menor de edad alguno de los elementos señalados en las letras a), b), c), d) y e) del artículo 2º, será sancionado con la pena de presidio menor en su grado mínimo. La misma sanción se impondrá al que, teniendo dicha autorización, permitiere que un menor de edad a su cargo tenga en su poder alguno de los elementos antes mencionados. Se impondrá una multa administrativa de 3 a 7 unidades tributarias mensuales al poseedor autorizado de dichos elementos cuando, por su mera imprudencia, éstos quedaren en poder de un menor de edad que estuviere a su cargo. En caso de reincidencia, la sanción será la cancelación del permiso. Cancelado el permiso, el sancionado tendrá cinco días hábiles para entregar las armas o elementos respectivos a la Dirección General de Movilización Nacional, la que los destruirá. Transcurrido ese plazo sin haberse entregado el arma o los elementos, su posesión, porte o tenencia se considerarán ilegales y serán sancionados de conformidad a lo dispuesto en el artículo 9º de esta ley. Las sanciones dispuestas en este artículo son sin perjuicio de las que corresponda imponer al menor de edad mayor de catorce años, de conformidad con lo establecido en la ley Nº 20.084, por los delitos contemplados en la presente ley que cometiere con las armas de que ésta trata.\". 13) Reemplázase el artículo 11 por el siguiente: \"Artículo 11.- Los que teniendo el permiso para su posesión o tenencia, portaren o trasladaren armas de fuego de las señaladas en la letra b) del artículo 2º fuera de los lugares autorizados para su posesión o tenencia y sin alguno de los permisos establecidos en los artículos 5º y 6º serán sancionados con una multa administrativa de 7 a 11 unidades tributarias mensuales. En caso de reincidencia, la sanción será la cancelación del permiso. Cancelado el permiso, el sancionado tendrá cinco días hábiles para entregar las armas respectivas a la Dirección General de Movilización Nacional, la que las destruirá. Transcurrido ese plazo sin haberse entregado las armas, su posesión, porte o tenencia se considerarán ilegales y serán sancionados de conformidad a lo dispuesto en el artículo 9º de esta ley.\". 14) Reemplázase, en el artículo 12, la referencia a los artículos \"9º, 10º y 11º\", por otra a los artículos \"9º y 10\". 15) Suprímese el inciso tercero del artículo 13. 16) Elimínase el inciso tercero del artículo 14. 17) Reemplázase el inciso primero del artículo 14 A por el siguiente: \"Artículo 14 A.- Los que, teniendo las autorizaciones correspondientes, abandonaren armas o elementos sujetos al control de esta ley, incurrirán en la sanción administrativa de multa de 8 a 100 unidades tributarias mensuales, impuesta por la Dirección General de Movilización Nacional. En caso de reincidencia, la sanción será la cancelación del permiso. Las armas y elementos abandonados serán destruidos por la Dirección General de Movilización Nacional.\". 18) Agrégase, en el artículo 14 C, el siguiente inciso segundo: \"El Ministerio de Defensa Nacional, a través de la Dirección General de Movilización Nacional, y el Ministerio del Interior y Seguridad Pública, por medio de la Subsecretaría de Prevención del Delito, podrán diseñar, ejecutar, evaluar y difundir programas de incentivo para la entrega voluntaria de armas o elementos señalados en los artículos 2º y 3º. Dicha entrega deberá realizarse a las autoridades indicadas en el artículo 1º. Estos programas podrán ejecutarse a través de la autoridad fiscalizadora, de otros servicios públicos o de particulares.\". 19) Incorpórase el siguiente artículo 14 D: \"Artículo 14 D.- El que colocare, enviare, activare, arrojare, detonare, disparare o hiciere explosionar bombas o artefactos explosivos, químicos, incendiarios, tóxicos, corrosivos o infecciosos en, desde o hacia la vía pública, edificios públicos o de libre acceso al público, o dentro de o en contra de medios de transporte público, instalaciones sanitarias, de almacenamiento o transporte de combustibles, de instalaciones de distribución o generación de energía eléctrica, portuarias, aeronáuticas o ferroviarias, incluyendo las de trenes subterráneos, u otros lugares u objetos semejantes, será sancionado con presidio mayor en su grado medio. La misma pena se impondrá al que enviare cartas o encomiendas explosivas, químicas, incendiarias, tóxicas, corrosivas o infecciosas de cualquier tipo. Si las conductas descritas en el inciso precedente se realizaren en, desde o hacia lugares u objetos distintos de los allí señalados, la pena será presidio mayor en su grado mínimo. Ejecutándose las conductas descritas en los incisos anteriores con artefactos incendiarios, explosivos, tóxicos, corrosivos o infecciosos cuyos componentes principales sean pequeñas cantidades de combustibles u otros elementos químicos de libre venta al público y de bajo poder expansivo, tales como las bombas molotov y otros artefactos similares, se impondrá únicamente la pena de presidio menor en su grado máximo, en el caso del inciso primero, y de presidio menor en su grado medio, en el del inciso segundo. Quien disparare injustificadamente un arma de fuego de las señaladas en la letra b) del artículo 2º en, desde o hacia uno de los lugares mencionados en el inciso primero será sancionado con la pena de presidio menor en su grado máximo. Si lo hiciere en, desde o hacia uno de los lugares que indica el inciso segundo, la pena será de presidio menor en su grado medio. Si el arma disparada correspondiere a las señaladas en la letra a) del artículo 2º o en el artículo 3º, se impondrá la pena inmediatamente superior en grado.\". 20) Agrégase, en el inciso primero del artículo 15, a continuación de la expresión \"Arsenales de Guerra\", la frase \"o al Depósito Central de Armas de Carabineros de Chile, según corresponda\". 21) Incorpórase como artículo 17 B, el que sigue: \"Artículo 17 B.- Las penas por los delitos sancionados en esta ley se impondrán sin perjuicio de las que correspondan por los delitos o cuasidelitos que se cometan empleando las armas o elementos señalados en las letras a), b), c), d) y e) del artículo 2º y en el artículo 3º, de conformidad con lo dispuesto en el artículo 74 del Código Penal. Para determinar la pena en los delitos previstos en los artículos 8º, 9º, 10, 13, 14 y 14 D, y en todos los casos en que se cometa un delito o cuasidelito empleando alguna de las armas o elementos mencionados en el inciso anterior, el tribunal no tomará en consideración lo dispuesto en los artículos 65 a 69 del Código Penal y, en su lugar, determinará su cuantía dentro de los límites de cada pena señalada por la ley al delito, en atención al número y entidad de circunstancias atenuantes y agravantes, y a la mayor o menor extensión del mal producido por el delito. En consecuencia, el tribunal no podrá imponer una pena que sea mayor o menor a la señalada por la ley al delito, salvo lo dispuesto en los artículos 51 a 54, 72, 73 y 103 del Código Penal, en la ley Nº20.084 y en las demás disposiciones de esta ley y de otras que otorguen a ciertas circunstancias el efecto de aumentar o rebajar dicha pena.\". 22) Sustitúyese el artículo 18 por el siguiente: \"Artículo 18.- Los delitos contemplados en esta ley serán de competencia de los tribunales ordinarios de justicia, a menos que en ellos hubiese intervenido exclusivamente personal militar en ejercicio de sus funciones, caso en el cual la competencia recaerá en los tribunales militares correspondientes.\". 23) Reemplázase, en el artículo 21, la expresión \"Dirección General de Reclutamiento y Movilización\" por \"Dirección General de Movilización Nacional\". 24) Sustitúyese, en el artículo 22, la expresión \"Dirección General de Reclutamiento y Movilización\" por \"Dirección General de Movilización Nacional\". 25) Reemplázase el artículo 23 por el siguiente: \"Artículo 23.- El Ministerio Público o los tribunales de justicia, en su caso, mantendrán en depósito en Arsenales de Guerra el material de uso bélico y explosivos, y en el Depósito Central de Armas de Carabineros de Chile los demás objetos o instrumentos de delito sometidos a control por la presente ley, hasta el término del respectivo procedimiento. Lo mismo ocurrirá con las armas y demás elementos sometidos a control que hayan sido retenidos en las aduanas del país, por irregularidades en su importación o internación, y aquellas armas y elementos respecto de los cuales se ordene su retención o incautación por cualquier causa. Si dichas especies fueren objeto de comiso en virtud de sentencia judicial ejecutoriada, quedarán bajo el control de las Fuerzas Armadas y Carabineros de Chile, según corresponda, y se procederá a su destrucción. Exceptúanse de esta norma aquellas armas de interés histórico o científico policial, las cuales, previa resolución de la Dirección General de Movilización Nacional, se mantendrán en los museos que en ese acto administrativo se indique. Las armas de fuego y demás elementos de que trata esta ley que se incautaren, retuvieren o fueren abandonados, y cuyo poseedor o tenedor se desconozca, pasarán al dominio fiscal y se procederá a su destrucción inmediata, a menos que se reclamare su posesión o tenencia legal dentro del plazo de treinta días, contado desde la fecha de su retención, incautación o hallazgo. Lo mismo se aplicará respecto de las armas y demás elementos de que trata esta ley que sean entregados voluntariamente a las autoridades indicadas en el artículo 4º. En todo caso, las armas y demás elementos de que trata esta ley, respecto de los cuales no se haya decretado su comiso, y cuya situación no se encuentre expresamente regulada en los incisos precedentes, serán destruidos transcurridos cinco años contados desde su depósito en Arsenales de Guerra o en el Depósito Central de Armas de Carabineros de Chile. Sin perjuicio de lo establecido en los incisos segundo y cuarto, las armas y demás elementos a que hacen referencia dichos incisos podrán destinarse al uso de las Fuerzas Armadas y las Fuerzas de Orden y Seguridad, si así se dispusiere mediante decreto supremo del Ministerio de Defensa Nacional y del Interior y Seguridad Pública. Para estos efectos, una Comisión de Material de Guerra, compuesta por personal técnico de las Fuerzas Armadas y Carabineros de Chile, designada por decreto supremo suscrito por los Ministros de Defensa Nacional y del Interior y Seguridad Pública, a proposición del Director General de Movilización Nacional y el General Director de Carabineros, respectivamente, propondrá el armamento y demás elementos sujetos a control que se destinarán a dicho uso.\". 26) Introdúcense las siguientes enmiendas en el artículo 26: a) Reemplázase el inciso primero por el siguiente: \"Artículo 26.- Las solicitudes que se efectúen en virtud de esta ley, así como la custodia y depósito de armas u otros elementos sujetos a control, estarán afectos a los derechos que determine el reglamento, cuyas tasas no podrán exceder de tres unidades tributarias mensuales.\". b) Sustitúyese, en el inciso tercero, la locución \"Dirección General de Reclutamiento y Movilización de las Fuerzas Armadas\" por \"Dirección General de Movilización Nacional\"."
        },
        {
            "tituloNorma": "Ley 20813",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9560216",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en el Código Procesal Penal: 1) Modifícase el inciso primero del artículo 155 en la siguiente forma: a) Reemplázase, en la letra f), la expresión final \", y\" por un punto y coma. b) Sustitúyese, en la letra g), el punto aparte por la expresión \", y\". c) Incorpórase la siguiente letra h): \"h) La prohibición de poseer, tener o portar armas de fuego, municiones o cartuchos.\". 2) Reemplázase el inciso sexto del artículo 237 por el siguiente: \"Tratándose de imputados por delitos de homicidio, secuestro, robo con violencia o intimidación en las personas o fuerza en las cosas, sustracción de menores, aborto; por los contemplados en los artículos 361 a 366 bis y 367 del Código Penal; por los delitos señalados en los artículos 8º, 9º, 10, 13, 14 y 14 D de la ley Nº17.798; por los delitos o cuasidelitos contemplados en otros cuerpos legales que se cometan empleando alguna de las armas o elementos mencionados en las letras a), b), c), d) y e) del artículo 2º y en el artículo 3º de la citada ley Nº17.798, y por conducción en estado de ebriedad causando la muerte o lesiones graves o gravísimas, el fiscal deberá someter su decisión de solicitar la suspensión condicional del procedimiento al Fiscal Regional.\"."
        },
        {
            "tituloNorma": "Ley 20813",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9560217",
            "texto": "Artículo 3º.- Reemplázase el número 6 del inciso primero del artículo 92 de la ley Nº19.968, que crea los Tribunales de Familia, por el siguiente: \"6.- Prohibir el porte y tenencia de cualquier arma de fuego, municiones y cartuchos; disponer la retención de los mismos, y prohibir la adquisición o almacenaje de los objetos singularizados en el artículo 2º de la ley Nº17.798, sobre Control de Armas. De ello se informará, según corresponda, a la Dirección General de Movilización, a la Comandancia de Guarnición o al Director del Servicio respectivo para los fines legales y reglamentarios pertinentes. Con todo, el imputado podrá solicitar ser excluido de estas medidas en caso de demostrar que sus actividades industriales, comerciales o mineras requieren de alguno de esos elementos.\"."
        },
        {
            "tituloNorma": "Ley 20813",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9560218",
            "texto": "Artículo 4º.- Sustitúyese el inciso segundo del artículo 1º de la ley Nº18.216 por el siguiente: \"No procederá la facultad establecida en el inciso precedente ni la del artículo 33 de esta ley, tratándose de los autores de los delitos consumados previstos en los artículos 141, incisos tercero, cuarto y quinto; 142, 361, 362, 372 bis, 390 y 391 del Código Penal; en los artículos 8º, 9º, 10, 13, 14 y 14 D de la ley Nº17.798; o de los delitos o cuasidelitos que se cometan empleando alguna de las armas o elementos mencionados en las letras a), b), c), d) y e) del artículo 2º y en el artículo 3º de la citada ley Nº17.798, salvo en los casos en que en la determinación de la pena se hubiere considerado la circunstancia primera establecida en el artículo 11 del mismo Código.\"."
        },
        {
            "tituloNorma": "Ley 20813",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9560219",
            "texto": "Artículo 5º.- Modifícase el Código Penal de la siguiente manera: 1) Elimínase, en la circunstancia agravante 20ª del artículo 12, la expresión \"de fuego o\". 2) Derógase el artículo 403 bis. 3) Suprímense los incisos segundo, tercero y cuarto del artículo 450. 4) Elimínase, en el artículo 480, la expresión \", explosión de minas\". 5) Sustitúyese, en el artículo 481, la expresión \"bombas explosivas\" por \"artefactos, implementos\". 6) Suprímese, en el número 4º del inciso primero del artículo 494, la expresión \"o de fuego\"."
        },
        {
            "tituloNorma": "Ley 20813",
            "tituloArticulo": "Artículo  ",
            "idParte": "9560220",
            "texto": "Artículo transitorio.- Sin perjuicio de lo prescrito en el artículo 23 de la ley Nº17.798, sobre Control de Armas, facúltase a la Dirección General de Movilización Nacional para proceder, dentro del plazo de 180 días a contar de la entrada en vigencia de la presente ley, a la destrucción de las armas y demás elementos de que trata la referida ley Nº17.798 que hayan permanecido en depósito en Arsenales de Guerra por un plazo igual o superior a cinco años. Dentro del mismo plazo, las personas que poseyeren o tuvieren armas de fuego de las señaladas en la letra b) del artículo 2º y que, por cualquier razón, no las hubieren inscrito o regularizado su inscripción, podrán solicitar su inscripción o regularización ante la Dirección General de Movilización Nacional, quedando exentas de cualquier responsabilidad administrativa o penal que por el porte o tenencia ilegal o irregular de dichas armas les hubiere correspondido. Para estos efectos, regirá lo previsto en el artículo 21 de la ley Nº17.798.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20813"
    ],
    "resumenes": [
        "Modifica la ley de control de armas y el Código Procesal Penal, para fomentar las medidas de prevención y control de la violencia relacionada con el uso de armas de fuego, en el caso de personas que hayan obtenido legalmente la inscripción de un arma, prohibiendo su uso."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cambios al control de armas"
    ],
    "nombres_uso_comun": []
}