{
    "idNorma": "1074272",
    "titulo": "protege la libre elección en los servicios de cable, internet o telefonía",
    "encabezado": " LEY NÚM. 20.808        PROTEGE LA LIBRE ELECCIÓN EN LOS SERVICIOS DE CABLE, INTERNET O TELEFONÍA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en moción de los diputados señores Fuad Chahin Valenzuela, Mario Venegas Cárdenas, José Manuel Edwards Silva, Joaquín Godoy Ibáñez, Cristián Monckeberg Bruner, Patricio Vallespín López y Enrique Van Rysselberghe Herrera; la exdiputada señora Mónica Zalaquett Said y los exdiputados señores Gonzalo Arenas Hödar y Pedro Velásquez Seguel,             Proyecto de ley:",
    "materias": [
        "Servicios de Telecomunicaciones",
        "Telecomunicaciones",
        "Copropiedad Inmobiliaria"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20808",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9555357",
            "texto": "\"Artículo 1º.- Incorpóranse, en la ley Nº18.168, General de Telecomunicaciones, los siguientes artículos 7º ter y 7º quáter: \"Artículo 7º ter.- En todo proyecto de loteo o de edificación conformado por varias unidades enajenables o de dominio exclusivo, estén o no acogidas al régimen de copropiedad inmobiliaria, debe velarse por la libre elección de cada unidad en la contratación y recepción de servicios de telecomunicaciones. Para efectos de lo anterior, los proyectos que consideren instalaciones de telecomunicaciones deberán contar con la capacidad necesaria para que diversos operadores de telecomunicaciones puedan suministrar sus servicios en condiciones competitivas, de conformidad con la normativa técnica respectiva. La obligación rige tanto para instalaciones interiores como exteriores, independiente de la naturaleza de los bienes en que éstas se emplacen. El propietario o arrendatario de una unidad que forme parte de uno de estos proyectos tendrá derecho a elegir libremente al o a los proveedores de servicios de telecomunicaciones de su preferencia. Serán inoponibles los acuerdos o decisiones que prohíban el ingreso de empresas de telecomunicaciones adoptados por la asamblea de copropietarios, el Comité de Administración o el propietario, en su caso. Artículo 7º quáter.- Para los efectos de lo dispuesto en el artículo anterior, los titulares de los referidos proyectos deberán inscribirlos en un registro público y electrónico que será implementado y mantenido por la Subsecretaría, con el objeto de que los operadores de telecomunicaciones puedan adoptar las medidas pertinentes para prestar sus servicios en dichos proyectos. El cumplimiento de lo anterior deberá verificarse para efectos de la recepción definitiva de las obras. Un reglamento dictado por el Ministerio de Transportes y Telecomunicaciones, con la concurrencia del Ministerio de Vivienda y Urbanismo, regulará la forma de inscripción de los proyectos en el registro a que hace mención este artículo, la oportunidad en que ésta deberá llevarse a cabo, los supuestos que se encontrarían eximidos de dicha inscripción y la información que deberá acompañarse de cada proyecto, así como los aspectos técnicos que deberán cumplir las instalaciones con el objeto de que en su construcción se asegure el libre acceso de los operadores de telecomunicaciones.\"."
        },
        {
            "tituloNorma": "Ley 20808",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9555358",
            "texto": "Artículo 2º.- Introdúcense en la ley Nº19.537, sobre copropiedad inmobiliaria, las siguientes modificaciones: 1) Reemplázase, en la oración final del inciso segundo del artículo 7º, la frase \"a que se refiere el inciso tercero del artículo 23\", por la que sigue: \"a que se refiere el inciso sexto del artículo 23\". 2) Modifícase el artículo 23 en los siguientes términos: a) Intercálase, en el inciso primero, a continuación de la expresión \"de dominio común;\", la siguiente frase: \"cerciorarse de que la infraestructura de soporte de redes de telecomunicaciones no sea intervenida por terceros con el objeto o efecto de impedir el ingreso de distintos operadores de telecomunicaciones;\". b) Incorpórase el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo, tercero, cuarto, quinto y sexto a ser incisos tercero, cuarto, quinto, sexto y séptimo, respectivamente: \"La obligación de cerciorarse de que la infraestructura de soporte de redes de telecomunicaciones no sea intervenida por terceros con el objeto o efecto de impedir el ingreso de distintos operadores de telecomunicaciones es aplicable tanto al titular del proyecto, durante el período que lo administre, como al administrador elegido por la asamblea de copropietarios. Del incumplimiento de esta obligación se derivará acción para el propietario o arrendatario que resulte afectado por el impedimento, quien podrá demandar la inmediata eliminación del mismo.\". 3) Agrégase, en el artículo 29, el siguiente inciso segundo: \"No se podrán establecer, en el primer reglamento de copropiedad ni en sus modificaciones, disposiciones que impidan el ingreso de empresas de telecomunicaciones. Asimismo, se prohíbe al titular del proyecto recibir cualquier tipo de prestación por parte de las empresas de telecomunicaciones o de sus personas relacionadas, que tenga por objeto financiar o construir instalaciones de telecomunicaciones, o la adopción de cualquier tipo de acuerdo destinado a asegurar alguna forma de exclusividad en la prestación de los servicios ofrecidos por aquéllas. Esta última prohibición también será aplicable a la asamblea de copropietarios y al Comité de Administración.\"."
        },
        {
            "tituloNorma": "Ley 20808",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9555360",
            "texto": "Artículo primero.- Tratándose de edificios existentes, el propietario de cualquier unidad podrá requerir al administrador del edificio la ejecución de las obras necesarias para garantizar que pueda optar entre, al menos, dos proveedores en la contratación y recepción de servicios de telecomunicaciones. Las obras cuya ejecución sea necesaria para dar cumplimiento a lo señalado en el inciso precedente requerirán acuerdo de la asamblea extraordinaria de copropietarios, el que sólo podrá ser denegado en caso de que se pueda afectar la seguridad del edificio o condominio o su apariencia exterior. Con todo, cualquiera sea la naturaleza de las obras que se requiera ejecutar, éstas no podrán implicar un gasto extra o adicional para la copropiedad, salvo que así se acuerde en asamblea extraordinaria de copropietarios."
        },
        {
            "tituloNorma": "Ley 20808",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9555361",
            "texto": "Artículo segundo.- El propietario o arrendatario de una unidad tendrá siempre derecho a elegir libremente al o a los proveedores de servicios de telecomunicaciones de su preferencia, por lo que le serán inoponibles los acuerdos de exclusividad para el uso de las instalaciones de telecomunicaciones vigentes a la fecha de publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20808",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9555362",
            "texto": "Artículo tercero.- El o los nuevos proveedores de servicios de telecomunicaciones podrán hacer uso de las instalaciones exteriores existentes que permitan el acceso inmediato al respectivo edificio o condominio, tales como cámaras de ingreso u otras instalaciones de acceso directo, independientemente de su titularidad y de la naturaleza de los bienes en que aquéllas se emplacen, siempre y cuando ello no afecte la provisión de los servicios que a esa fecha se prestan. En caso de esgrimirse, respecto de las instalaciones de acceso al edificio o condominio, falta de capacidad o de disponibilidad para el ingreso de otros proveedores de los referidos servicios, el o los nuevos proveedores interesados deberán ofrecer alternativas de solución o de mitigación de riesgos, en cuyo caso el proveedor existente sólo podrá oponerse acreditando plausibilidad de afectación de sus servicios. En caso de desacuerdo entre las partes, sea por motivos técnicos o económicos, las controversias que se susciten serán resueltas por un árbitro arbitrador designado de conformidad con lo dispuesto en el artículo 232 del Código Orgánico de Tribunales. El árbitro estará obligado a fallar en favor de una de las proposiciones de las partes, y podrá en su caso establecer condiciones para materializar el acceso requerido. Sus honorarios serán de cargo de aquel proveedor cuya alegación sea totalmente desestimada o, en caso contrario, por partes iguales entre los intervinientes. Los daños y perjuicios que se ocasionaren como consecuencia de la ejecución de las obras necesarias para el ingreso del o los nuevos proveedores serán de responsabilidad de estos últimos, tanto frente a la comunidad como a los usuarios y al proveedor existente cuyos servicios se hubieren visto alterados, pudiendo el o los afectados recurrir ante la Subsecretaría de Telecomunicaciones en virtud del procedimiento de tramitación y resolución de reclamos del artículo 28 bis de la ley Nº18.168, General de Telecomunicaciones. Un reglamento del Ministerio de Transportes y Telecomunicaciones y del Ministerio de Vivienda y Urbanismo definirá un protocolo de actuación al que deberán ceñirse los proveedores de telecomunicaciones con motivo de esta materia, el cual también será aplicable a la Administración del edificio o condominio."
        },
        {
            "tituloNorma": "Ley 20808",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9555363",
            "texto": "Artículo cuarto.- El reglamento a que se refiere el artículo 7º quáter de la ley Nº 18.168 será dictado en el plazo máximo de ciento veinte días contado desde la publicación de la presente ley y sus obligaciones serán exigibles a aquellos proyectos cuyos permisos se soliciten a partir de la entrada en vigencia de aquél.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20808"
    ],
    "resumenes": [
        "La presente ley tiene por objeto proteger la libre elección en la contratación y recepción de servicios de telecomunicaciones, además modifica la ley sobre copropiedad inmobiliaria y hace responsable al titular del proyecto o administrador elegido por la asamblea de copropietarios del libre acceso de proveedores de servicios de telecomunicaciones."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Libre elección de servicios de telecomunicaciones en edificios y condominios"
    ],
    "nombres_uso_comun": []
}