{
    "idNorma": "1075210",
    "titulo": "crea el acuerdo de unión civil",
    "encabezado": " LEY NÚM. 20.830        CREA EL ACUERDO DE UNIÓN CIVIL             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:   ",
    "materias": [
        "Convivencia",
        "Familia",
        "Relación de Pareja",
        "Conviviente Civil",
        "Acuerdo Unión Civil",
        "Contrato de Unión Civil",
        "Acuerdo de Vida en Pareja"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9590362",
            "texto": "\"Artículo 1°.- El acuerdo de unión civil es un contrato celebrado entre dos personas que comparten un hogar, con el propósito de regular los efectos jurídicos derivados de su vida afectiva en común, de carácter estable y permanente. Los contrayentes se denominarán convivientes civiles y serán considerados parientes para los efectos previstos en el artículo 42 del Código Civil. Su celebración conferirá el estado civil de conviviente civil. El término de este acuerdo restituirá a los contrayentes el estado civil que tenían antes de celebrar este contrato, salvo en la situación prevista en la letra c) del artículo 26."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9590363",
            "texto": "Artículo 2°.- El acuerdo generará para los convivientes civiles los derechos y obligaciones que establece la presente ley."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9590364",
            "texto": "Artículo 3°.- El acuerdo no podrá sujetarse a plazo, condición, modo ni gravamen alguno. Tampoco podrá prometerse su celebración."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9590365",
            "texto": "Artículo 4°.- Entre un conviviente civil y los consanguíneos de la persona con la que está unida por un acuerdo de unión civil existirá, mientras éste se encuentre vigente, parentesco por afinidad. La línea y grado de afinidad de una persona con un consanguíneo de su conviviente civil se califica por la línea o grado de consanguinidad de dicho conviviente civil."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9590367",
            "texto": "Artículo 5°.- El acuerdo de unión civil se celebrará en el Servicio de Registro Civil e Identificación, ante cualquier oficial, quien levantará acta de todo lo obrado, la que será firmada por él y por los contrayentes. La celebración podrá efectuarse en el local de su oficina o en el lugar que señalaren los contrayentes, siempre que se hallare ubicado dentro de su territorio jurisdiccional. En este acto, los contrayentes deberán declarar, bajo juramento o promesa, por escrito, oralmente o por lenguaje de señas acerca del hecho de no encontrarse ligados por vínculo matrimonial no disuelto o un acuerdo de unión civil vigente. El acuerdo podrá celebrarse por mandatario facultado especialmente para este efecto. El mandato deberá otorgarse por escritura pública en la que se indiquen los nombres, apellidos, nacionalidad, profesión u oficio y domicilio de los contrayentes que quedarán sujetos al acuerdo y del mandatario. El mandatario requerirá facultad expresa para convenir por su mandante la comunidad de bienes a que se refiere el artículo 15."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9590368",
            "texto": "Artículo 6°.- El acta levantada por el oficial del Registro Civil, a que se refiere el artículo anterior, se inscribirá en un registro especial que llevará el Servicio de Registro Civil e Identificación. El Registro Especial de Acuerdos de Unión Civil que llevará el Servicio de Registro Civil e Identificación deberá incluir las siguientes referencias: nombre completo y sexo de los contrayentes; fecha, hora, lugar y comuna en la que se celebra este contrato; y la certificación, realizada por el oficial del Registro Civil, del cumplimiento de los requisitos establecidos para su celebración."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9590369",
            "texto": "Artículo 7°.- Para la validez de este contrato será necesario que los contrayentes sean mayores de edad y tengan la libre administración de sus bienes. No obstante lo anterior, el disipador que se halle en interdicción de administrar lo suyo podrá celebrar, por sí mismo, este acuerdo."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9590370",
            "texto": "Artículo 8°.- Será necesario, además, que los contrayentes hayan consentido libre y espontáneamente en celebrarlo. Se entenderá que falta el consentimiento libre y espontáneo en los siguientes casos: a.- Si ha habido error en la identidad de la persona del otro contrayente. b.- Si ha habido fuerza, en los términos de los artículos 1456 y 1457 del Código Civil."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9590371",
            "texto": "Artículo 9°.- No podrán celebrar este contrato entre sí los ascendientes y descendientes por consanguinidad o afinidad, ni los colaterales por consanguinidad en el segundo grado. Tampoco podrán celebrarlo las personas que se encuentren ligadas por un vínculo matrimonial no disuelto o un acuerdo de unión civil vigente."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9590372",
            "texto": "Artículo 10.- La persona que, teniendo la patria potestad de un hijo o la guarda de otra, quiera celebrar un acuerdo de unión civil, deberá sujetarse a lo prescrito en los artículos 124 a 127 del Código Civil."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9590375",
            "texto": "Artículo 12.- Los acuerdos de unión civil o contratos equivalentes, no constitutivos de matrimonio, que regulen la vida afectiva en común de dos personas del mismo o de distinto sexo, sujetos a registro y celebrados válidamente en el extranjero, serán reconocidos en Chile, en conformidad con las siguientes reglas: 1ª. Los requisitos de forma y fondo del acuerdo se regirán por la ley del país en que haya sido celebrado. 2ª. Sin embargo, podrá ser declarado nulo de conformidad a la ley chilena, el acuerdo celebrado en territorio extranjero que se haya contraído en contravención a lo dispuesto en los artículos 7°, 8° y 9° de esta ley. 3ª. Para que el acuerdo otorgado en país extranjero produzca efectos en Chile, deberá inscribirse en el Registro Especial de Acuerdos de Unión Civil que establece el artículo 6°. Los efectos de este acuerdo, una vez inscrito conforme a lo señalado precedentemente, se arreglarán a las leyes chilenas, aunque los contrayentes sean extranjeros y no residan en el territorio nacional. 4ª. La terminación del acuerdo y los efectos de la misma se someterán a la ley aplicable a su celebración. 5ª Las sentencias que declaren la nulidad o la terminación del acuerdo, dictadas por tribunales extranjeros, serán reconocidas en Chile conforme a las reglas generales que establece el Código de Procedimiento Civil. 6ª. Los actos auténticos en que conste la terminación de uno de estos acuerdos serán reconocidos en Chile, en conformidad con la legislación chilena vigente en esta materia."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9590376",
            "texto": "Artículo 13.- Los convivientes civiles que hayan celebrado el acuerdo o contrato de unión equivalente en territorio extranjero se considerarán separados de bienes, a menos que al momento de inscribirlo en Chile pacten someterse a la comunidad prevista en el artículo 15 de esta ley, dejándose constancia de ello en dicha inscripción."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9590378",
            "texto": "Artículo 14.- Los convivientes civiles se deberán ayuda mutua. Asimismo, estarán obligados a solventar los gastos generados por su vida en común, de conformidad a sus facultades económicas y al régimen patrimonial que exista entre ellos."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9590379",
            "texto": "Artículo 15.- Los convivientes civiles conservarán la propiedad, goce y administración de los bienes adquiridos a cualquier título antes de la celebración del contrato y de los que adquieran durante la vigencia de éste, a menos que se sometan de manera expresa a las reglas que se establecen a continuación, las que deberán ser acordadas por los contrayentes al momento de celebrarse el acuerdo de unión civil. De este pacto se dejará constancia en el acta y registro que se indica en el artículo 6º. 1ª. Los bienes adquiridos a título oneroso durante la vigencia del acuerdo se considerarán indivisos por mitades entre los convivientes civiles, excepto los muebles de uso personal necesario del conviviente que los ha adquirido. 2ª. Para efectos de esta ley, se tendrá por fecha de adquisición de los bienes aquella en que el título haya sido otorgado. 3ª. Se aplicarán a la comunidad formada por los bienes a que se refiere este artículo las reglas del Párrafo 3° del Título XXXIV del Libro IV del Código Civil. Si los convivientes civiles hubieren pactado el régimen de comunidad podrán sustituirlo por el de separación total de bienes. El pacto que los convivientes civiles celebren para sustituir el régimen de comunidad deberá otorgarse por escritura pública y no surtirá efectos entre las partes ni respecto de terceros, sino desde que esa escritura se subinscriba al margen de la respectiva inscripción del acuerdo de unión civil. Esta subinscripción sólo podrá practicarse dentro de los treinta días siguientes a la fecha de la escritura en que se pacte la separación. El pacto que en ella conste no perjudicará, en caso alguno, los derechos válidamente adquiridos por terceros respecto de cada uno de los convivientes civiles. En la escritura pública de separación total de bienes, los convivientes civiles podrán liquidar la comunidad, celebrar otros pactos lícitos o ambas cosas, pero todo ello no producirá efecto alguno entre las partes ni respecto de terceros, sino desde la subinscripción a que se refiere el inciso anterior. Tratándose de uniones civiles o contratos equivalentes, que regulen la vida afectiva en común de dos personas del mismo o de distinto sexo, sujetos a registro y celebrados válidamente en el extranjero que no se encuentren inscritos en Chile, y que cumplan con los requisitos establecidos en esta ley, será menester proceder previamente a su inscripción en el registro especial que establece el artículo 6° de esta ley. Mediante el reglamento señalado en el artículo 48 se determinará la forma en que se dará cumplimiento a lo establecido en este inciso. Cualquiera sea el régimen de bienes que exista entre los convivientes civiles, tendrá aplicación lo dispuesto en los artículos 141 a 149 del Código Civil."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9590380",
            "texto": "Artículo 16.- Cada conviviente civil será heredero intestado y legitimario del otro y concurrirá en su sucesión de la misma forma y gozará de los mismos derechos que corresponden al cónyuge sobreviviente. El conviviente civil podrá también ser asignatario de la cuarta de mejoras."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9590381",
            "texto": "Artículo 17.- El conviviente civil sobreviviente podrá ser desheredado por cualquiera de las tres primeras causas de desheredamiento indicadas en el artículo 1208 del Código Civil."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9590382",
            "texto": "Artículo 18.- Los derechos sucesorios y la condición de legitimario que esta ley otorga al conviviente civil sobreviviente sólo tendrán lugar si el acuerdo de unión civil celebrado con el difunto no ha expirado a la fecha de la delación de la herencia."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9590383",
            "texto": "Artículo 19.- El conviviente civil sobreviviente tendrá también el derecho de adjudicación preferente que la regla 10ª del artículo 1337 del Código Civil otorga al cónyuge sobreviviente. Tendrá, asimismo, en iguales condiciones que las prescritas en esta regla, los derechos de habitación y de uso, que la misma concede al cónyuge sobreviviente para el caso en que el valor total del inmueble en que resida y que sea o haya sido la vivienda principal de la familia, así como del mobiliario que lo guarnece, excedan su cuota hereditaria."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9590384",
            "texto": "Artículo 20.- El conviviente civil tendrá legitimación activa para reclamar las indemnizaciones derivadas de los perjuicios a que hubiere lugar por el hecho ilícito de un tercero que hubiere causado el fallecimiento de su conviviente civil o que lo imposibilite para ejercer por sí mismo las acciones legales correspondientes, sin perjuicio de las otras indemnizaciones a que tenga derecho, con arreglo a las prescripciones del derecho común."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9590385",
            "texto": "Artículo 21.- Para efectos de la presunción de paternidad, en caso de convivientes civiles de distinto sexo se estará a las normas que la regulan en el artículo 184 del Código Civil. Lo anterior también se aplicará tratándose de acuerdos de unión civil sucesivos, de matrimonio seguido de acuerdo de unión civil y de acuerdo de unión civil seguido de matrimonio."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9590387",
            "texto": "Artículo 22.- Deberá conocer de los asuntos a que se refiere el artículo 8º de la Ley N° 19.968, que se promuevan entre los convivientes civiles, el juez con competencia en materias de familia. Con todo, la liquidación de los bienes comunes podrá efectuarse de común acuerdo por los convivientes civiles o sus herederos. También podrán las partes o sus herederos, de común acuerdo, someter la liquidación al conocimiento de un juez partidor, otorgándole incluso el carácter de árbitro arbitrador."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9590388",
            "texto": "Artículo 23.- Todas las inhabilidades, incompatibilidades y prohibiciones que las leyes y reglamentos establecen respecto de los cónyuges se harán extensivas, de pleno derecho, a los convivientes civiles."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9590389",
            "texto": "Artículo 24.- Las leyes y reglamentos que hacen alusión a los convivientes, sea con esta expresión u otras que puedan entenderse referidas a ellos, serán igualmente aplicables a los convivientes civiles."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9590390",
            "texto": "Artículo 25.- Lo dispuesto en el inciso primero del artículo 450 y en el número 1º del artículo 462, ambos del Código Civil, será aplicable a los convivientes civiles."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9590392",
            "texto": "Artículo 26.- El acuerdo de unión civil terminará: a) Por muerte natural de uno de los convivientes civiles. b) Por muerte presunta de uno de los convivientes civiles, de conformidad a lo dispuesto en el artículo 43 de la ley N° 19.947, sobre matrimonio civil. Terminará también por la comprobación judicial de la muerte de uno de los convivientes civiles efectuada por el juez del último domicilio que el difunto haya tenido en Chile, en los términos prescritos en los artículos 95 y 96 del Código Civil. c) Por el matrimonio de los convivientes civiles entre sí, cuando proceda. d) Por mutuo acuerdo de los convivientes civiles, que deberá constar por escritura pública o acta otorgada ante oficial del Registro Civil. e) Por voluntad unilateral de uno de los convivientes civiles, que deberá constar por escritura pública o acta otorgada ante oficial del Registro Civil. En cualquiera de estos casos, deberá notificarse al otro conviviente civil, mediante gestión voluntaria ante el tribunal con competencia en materias de familia, en la que podrá comparecer personalmente. La notificación deberá practicarse por medio de receptor judicial, dentro de los veinte días hábiles siguientes a la subinscripción de la referida escritura o acta, al margen de la inscripción del acuerdo de unión civil, efectuada en el registro especial que establece el artículo 6°. La falta de notificación no afectará el término del acuerdo de unión civil, pero hará responsable al contratante negligente de los perjuicios que la ignorancia de dicho término pueda ocasionar al otro contratante. Quedará relevado de esta obligación si el miembro de la pareja a quien debe notificarse se encuentra desaparecido, o se ignora su paradero o ha dejado de estar en comunicación con los suyos. En todo caso, no podrá alegarse ignorancia transcurridos tres meses de efectuada la subinscripción a que se refiere el inciso precedente. f) Por declaración judicial de nulidad del acuerdo. La sentencia ejecutoriada en que se declare la nulidad del acuerdo de unión civil deberá subinscribirse al margen de la inscripción a que se hace mención en el artículo 6º y no será oponible a terceros sino desde que esta subinscripción se verifique. El acuerdo que no reúna los requisitos establecidos en los artículos 7°, 8° y 9° de esta ley es nulo. La acción de nulidad corresponderá a cualquiera de los presuntos convivientes civiles y sólo podrá ejercitarse mientras ambos vivan, salvo en las excepciones contempladas en los incisos siguientes. Cuando el acuerdo haya sido celebrado por una persona menor de dieciocho años, la acción de nulidad sólo podrá ser intentada por ella o por sus ascendientes. En este caso, la acción de nulidad prescribirá al expirar el término de un año desde que el menor hubiese alcanzado la mayoría de edad. Será también nulo el acuerdo celebrado mediante fuerza ejercida en contra de uno o de ambos contrayentes o cuando se ha incurrido en un error acerca de la identidad de la persona con la que se contrata, caso en el cual la acción sólo podrá ser intentada por el afectado, dentro del plazo de un año contado desde que cese la fuerza o desde la celebración del acuerdo, en caso de error. La muerte de uno de los convivientes civiles extingue la acción de nulidad, salvo cuando el acuerdo de unión civil haya sido celebrado en artículo de muerte, o que la causal que funde la acción sea la existencia de un vínculo matrimonial no disuelto o de otro acuerdo de unión civil vigente, casos en que la acción podrá ser intentada por los herederos del difunto dentro del plazo de un año contado desde el fallecimiento. La acción de nulidad fundada en la existencia de un vínculo matrimonial no disuelto o de otro acuerdo de unión civil vigente corresponderá, también, al cónyuge o al conviviente civil anterior o a sus herederos. Produciéndose la muerte de uno de los convivientes civiles después de notificada la demanda de nulidad, podrá el tribunal seguir conociendo de la acción y dictar sentencia definitiva sobre el fondo del asunto. El término del acuerdo de unión civil por las causales señaladas en las letras d) y e) producirá efectos desde que la respectiva escritura pública o el acta otorgada ante el oficial del Registro Civil, según corresponda, se anote al margen de la inscripción del acuerdo de unión civil en el registro especial a que se hace mención en el artículo 6º."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9590393",
            "texto": "Artículo 27.- Si como consecuencia de haberse dedicado al cuidado de los hijos o a las labores propias del hogar común, uno de los convivientes civiles no pudo desarrollar una actividad remunerada o lucrativa durante la vigencia del acuerdo de unión civil, o lo hizo en menor medida de lo que podía y quería, tendrá derecho a que, cuando se produzca el término del acuerdo por las causales señaladas en las letras d), e) y f) del artículo precedente, se le compense el menoscabo económico sufrido por esta causa. Esta compensación se regulará y determinará en la forma prevista en los artículos 62 a 66 de la ley N° 19.947. Con todo, si el acuerdo terminare por aplicación de lo previsto en la letra e) del artículo 26 de esta ley, la notificación de la terminación unilateral deberá contener mención de la existencia de este derecho, así como la constancia de la fecha en la que fue subinscrita la terminación. En este caso, la compensación económica podrá demandarse ante el tribunal de familia competente, dentro del plazo de seis meses, contado desde la fecha de subinscripción de la terminación del acuerdo de unión civil en el registro a que hace referencia el artículo 6°."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9590394",
            "texto": "Artículo 28.- El término del acuerdo de unión civil pondrá fin a todas las obligaciones y derechos cuya titularidad y ejercicio deriven de la vigencia del contrato."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9590396",
            "texto": "Artículo 29.- Para los efectos del Régimen Público de Salud y del Sistema Privado de Salud, contemplado en los Libros II y III, respectivamente, del decreto con fuerza de ley N° 1, del Ministerio de Salud, promulgado el año 2005 y publicado el año 2006, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979 y de las leyes N° 18.933 y N° 18.469, el acuerdo de unión civil celebrado en la forma establecida por la presente ley permitirá a cualquiera de los convivientes civiles ser carga del otro."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9590397",
            "texto": "Artículo 30.- Introdúcense, en el decreto ley Nº 3.500, del Ministerio del Trabajo y Previsión Social, de 1980, que establece el nuevo sistema de pensiones, las siguientes modificaciones: i) Intercálase, en el inciso primero del artículo 5°, a continuación de la palabra \"cónyuge\", la expresión \"o conviviente civil\". ii) Incorpórase el siguiente artículo 7°: \"Artículo 7º.- Para ser beneficiario o beneficiaria de pensión de sobrevivencia, el o la conviviente civil sobreviviente debe ser soltero, viudo o divorciado y haber suscrito un acuerdo de unión civil que se encuentre vigente al momento del fallecimiento del causante, a lo menos con un año de anterioridad a la fecha de dicho fallecimiento, o tres años si el acuerdo de unión civil se celebró siendo el o la causante pensionada de vejez o invalidez. Las limitaciones relativas a la antigüedad del acuerdo de unión civil no se aplicarán si a la época del fallecimiento la conviviente civil sobreviviente se encontrare embarazada o si quedaren hijos comunes.\". iii) Modifícase el artículo 58 de la siguiente forma: a) Agrégase, en el inciso primero, la siguiente letra g): \"g) quince por ciento para el o la conviviente civil que cumpla los requisitos del artículo 7º, siempre que concurran hijos del o la causante con derecho a pensión, que no sean hijos comunes. Cuando no concurran dichos hijos o cuando éstos dejen de tener derecho a pensión, el porcentaje se elevará al mencionado en las letras a) o b) dependiendo de si no existen o existen hijos comunes con derecho a pensión, respectivamente. Cuando concurran hijos comunes con derecho a pensión del o la causante y adicionalmente existan hijos del o la causante con derecho a pensión, que no sean comunes con el o la conviviente civil, el porcentaje de éste o ésta será el establecido en la letra b) anterior, aumentándose al porcentaje establecido en la letra a) precedente, en caso que tanto los hijos comunes como los no comunes dejen de tener derecho a pensión.\". b) Intercálase, en el inciso segundo, a continuación de la expresión \"cónyuge,\", la frase \"de conviviente civil,\", y agrégase después de la locución \"cónyuges,\", lo siguiente: \"de convivientes civiles,\". c) Reemplázase, en la segunda oración del inciso final, la expresión \"la letra d) precedente\" por \"las letras d) o g) precedentes\". iv) Intercálase, en el inciso segundo del artículo 72, a continuación de la palabra \"cónyuge\", la frase \", ni al conviviente civil,\", y suprímese la expresión \"legítimos o naturales\". v) Reemplázase, en el inciso segundo del artículo 88, la expresión \"del cónyuge,\" por \"del cónyuge o conviviente civil,\", y sustitúyese la locución \"cónyuge sobreviviente\" por \"cónyuge o conviviente civil sobreviviente\". vi) Reemplázase, en los incisos primero y tercero del artículo 92 M, la palabra \"cónyuge\" por \"cónyuge o conviviente civil\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9590398",
            "texto": "Artículo 31.- Introdúcense las siguientes modificaciones en la ley Nº 20.255, que establece la reforma previsional: i) Reemplázase la letra a) del inciso primero del artículo 4°, por la siguiente: \"a) Su cónyuge o conviviente civil;\". ii) Agrégase, en el inciso segundo del artículo 34, a continuación de la locución \"del cónyuge\", la frase \"o conviviente civil\", y reemplázase la expresión \"cónyuge sobreviviente\" por \"cónyuge o conviviente civil sobreviviente\". iii) Incorpórase, en el artículo duodécimo transitorio, el siguiente inciso final: \"Lo dispuesto en la oración final del inciso primero no será aplicable a los convivientes civiles.\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9590399",
            "texto": "Artículo 32.- Introdúcense, en el decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo, las siguientes modificaciones: i) Reemplázase el artículo 114, por el siguiente: \"Artículo 114.- En caso de que un funcionario fallezca, el cónyuge o conviviente civil sobreviviente, los hijos o los padres, en el orden señalado, tendrán derecho a percibir la remuneración que a éste correspondiere, hasta el último día del mes en que ocurriere el deceso.\". ii) Sustitúyese el artículo 17 transitorio, por el que sigue: \"Artículo 17.- En el caso de fallecimiento de un funcionario con derecho a desahucio, el cónyuge o conviviente civil sobreviviente, los hijos o los padres, en el orden señalado, tendrán derecho a percibir el desahucio que habría correspondido al funcionario si se hubiere retirado a la fecha del fallecimiento. Si no existieren las personas indicadas, el derecho al desahucio integrará el haber de la herencia.\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9590400",
            "texto": "Artículo 33.- Introdúcense, en la ley Nº 18.883, que aprueba el Estatuto Administrativo para Funcionarios Municipales, las siguientes enmiendas: i) Reemplázase el artículo 113, por el siguiente: \"Artículo 113.- En caso de que un funcionario fallezca, el cónyuge o conviviente civil sobreviviente, los hijos o los padres, en el orden señalado, tendrán derecho a percibir la remuneración que a éste correspondiere, hasta el último día del mes en que ocurriere el deceso.\". ii) Sustitúyese el artículo 17 transitorio, por el que sigue: \"Artículo 17.- En el caso de fallecimiento de un funcionario con derecho a desahucio, el cónyuge o conviviente civil sobreviviente, los hijos o los padres, en el orden señalado, tendrán derecho a percibir el desahucio que habría correspondido al funcionario si se hubiere retirado a la fecha del fallecimiento. Si no existieren las personas indicadas, el derecho al desahucio integrará el haber de la herencia.\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9590401",
            "texto": "Artículo 34.- Efectúanse, en el Código de Procedimiento Civil, las siguientes modificaciones: i) Agrégase, en el número 4° del inciso primero del artículo 165, a continuación de la palabra \"cónyuge\", la siguiente frase: \"o conviviente civil\". ii) Modifícase el artículo 445 de la siguiente manera: a) Agrégase, en su número 4º, a continuación de la palabra \"cónyuge\", la siguiente frase: \"o conviviente civil\". b) Intercálase, en su número 8º, a continuación de la palabra \"cónyuge\", la siguiente frase: \"o conviviente civil\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9590402",
            "texto": "Artículo 35.- Introdúcense las siguientes enmiendas en el Código Orgánico de Tribunales: i) Modifícase el artículo 195 del modo que sigue: a) Sustitúyese el número 2°, por el siguiente: \"2° Ser el juez cónyuge, conviviente civil o pariente consanguíneo en cualquiera de los grados de la línea recta y en la colateral hasta el segundo grado, o ser padre o hijo adoptivo de alguna de las partes o de sus representantes legales;\". b) Reemplázase el número 4°, por el que sigue: \"4° Ser el juez ascendiente o descendiente, o padre o hijo adoptivo del abogado de alguna de las partes;\". c) Sustitúyense los números 6° y 7°, por los siguientes: \"6° Tener el juez, su cónyuge o conviviente civil, sus ascendientes o descendientes, o su padre o hijo adoptivo, causa pendiente en que deba fallar como juez alguna de las partes; 7° Tener el juez, su cónyuge o conviviente civil, sus ascendientes o descendientes, o su padre o hijo adoptivo, causa pendiente en que se ventile la misma cuestión que el juez debe fallar;\". d) Reemplázase el párrafo primero del número 9°, por el que sigue: \"9° Ser el juez, su cónyuge o conviviente civil, alguno de sus ascendientes o descendientes o su padre o hijo adoptivo, heredero instituido en testamento por alguna de las partes.\". ii) Introdúcense las siguientes modificaciones en el artículo 196: a) Reemplázanse los números 1° y 2°, por los siguientes: \"1° Ser el juez pariente consanguíneo en toda la línea recta y en la colateral hasta el cuarto grado, o afín hasta el segundo grado, de alguna de las partes o de sus representantes legales; 2° Ser el juez ascendiente o descendiente, hermano o cuñado del abogado de alguna de las partes;\". b) Sustitúyese el párrafo primero del número 5°, por el siguiente: \"5° Ser el juez deudor o acreedor de alguna de las partes o de su abogado; o serlo su cónyuge o conviviente civil o alguno de sus ascendientes, descendientes o parientes colaterales dentro del segundo grado.\". c) Reemplázanse los numerales 6°, 7° y 8°, por los siguientes: \"6° Tener alguno de los ascendientes o descendientes del juez o los parientes colaterales del mismo dentro del segundo grado, causa pendiente que deba fallar como juez alguna de las partes; 7° Tener alguno de los ascendientes o descendientes del juez o los parientes colaterales del mismo dentro del segundo grado, causa pendiente en que se ventile la misma cuestión que el juez deba fallar; 8° Tener pendientes alguna de las partes pleito civil o criminal con el juez, con su cónyuge o conviviente civil, o con alguno de sus ascendientes, descendientes o parientes colaterales dentro del segundo grado. Cuando el pleito haya sido promovido por alguna de las partes, deberá haberlo sido antes de la instancia en que se intenta la recusación;\". d) Sustitúyese el número 11, por el que sigue: \"11. Ser alguno de los ascendientes o descendientes del juez o alguno de sus parientes colaterales dentro del segundo grado, instituido heredero en testamento por alguna de las partes;\". e) Reemplázase el número 13, por el siguiente: \"13. Ser el juez socio colectivo, comanditario o de hecho de alguna de las partes, serlo su cónyuge o conviviente civil, o alguno de los ascendientes o descendientes del mismo juez, o alguno de sus parientes colaterales dentro del segundo grado;\". iii) Modifícase el artículo 259 en los siguientes términos: a) Intercálase, en el inciso primero, a continuación de la voz \"matrimonio\", la frase \", por un acuerdo de unión civil\". b) Agrégase, en el inciso segundo, a continuación de la palabra \"cónyuge\", la expresión \", conviviente civil,\". c) Intercálase, en el inciso tercero, después de la voz \"cónyuge\", la expresión \", conviviente civil,\". d) Incorpórase, en el inciso cuarto, a continuación del término \"matrimonio\", la frase \", por un acuerdo de unión civil,\". e) Sustitúyese, en el inciso quinto, la frase \"o alguno de los parentescos\" por la siguiente: \", celebraren un acuerdo de unión civil o pasaren a tener alguno de los parentescos\", y agrégase la siguiente oración final: \"Esta última regla se aplicará también cuando las personas se encuentren unidas por un acuerdo de unión civil.\". f) Reemplázase, en el inciso final, la expresión \"o tenga\", por la frase \", que tenga un acuerdo de unión civil o\". iv) Introdúcense las siguientes enmiendas en el artículo 260: a) Incorpórase, en el inciso primero, la siguiente oración final: \"El mismo impedimento se aplicará a aquellos que tengan un acuerdo de unión civil con los referidos ministros o fiscales.\". b) Agrégase, en el inciso segundo, a continuación de la expresión \"o tenga\", la frase \"un acuerdo de unión civil o\". c) Intercálase, en el inciso final, a continuación de la expresión \"o tenga\", la frase \"un acuerdo de unión civil o\". v) Agrégase, en el inciso primero del artículo 316, a continuación de la expresión \"cónyuges,\", la siguiente: \"convivientes civiles,\". vi) Intercálase, en el inciso primero del artículo 321, a continuación del término \"cónyuge\", la siguiente frase: \", para su conviviente civil,\". vii) Agrégase, en el inciso primero del artículo 479, a continuación de la expresión \"cónyuges,\", la siguiente frase: \"convivientes civiles,\". viii) Incorpórase, en el inciso cuarto del artículo 513, la siguiente oración final: \"Este impedimento también se aplicará a las personas que tengan un acuerdo de unión civil con un funcionario del referido escalafón.\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9590403",
            "texto": "Artículo 36.- Agrégase, en el inciso primero del artículo 30 de la ley Nº 20.000, que sanciona el tráfico ilícito de estupefacientes y sustancias sicotrópicas, a continuación de la expresión \"cónyuge,\", lo siguiente: \"o conviviente civil,\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9590404",
            "texto": "Artículo 37.- Sustitúyese el artículo 1º de la ley Nº 20.340, que regula los actos y contratos que se pueden celebrar respecto de viviendas adquiridas con el respaldo de los programas habitacionales estatales, por el siguiente: \"Artículo 1°.- Cualquiera de los cónyuges o de los contrayentes de un acuerdo de unión civil vigente, sin importar el régimen patrimonial existente entre ellos, estará facultado para representar al cónyuge o conviviente civil deudor en la ejecución de todos los actos y en la celebración de todos los contratos que procedan para renegociar, repactar o novar los créditos obtenidos para el financiamiento de las viviendas cuya adquisición o construcción haya sido financiada, en todo o en parte, por el Estado mediante sus programas habitacionales. Para estos efectos, no se requerirá la comparecencia del otro cónyuge o conviviente civil, ni su autorización ni la de la justicia, para la constitución, reserva o extinción de hipotecas y gravámenes destinados a caucionar las obligaciones que se convengan en virtud de la renegociación, repactación o novación.\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9590405",
            "texto": "Artículo 38.- Introdúcense las siguientes modificaciones en el Código Sanitario: i) Reemplázase el artículo 140, por el siguiente: \"Artículo 140.- La obligación de dar sepultura a un cadáver recaerá sobre el cónyuge sobreviviente o sobre el pariente más próximo que estuviere en condición de sufragar los gastos o la persona con la que el difunto haya mantenido un acuerdo de unión civil vigente al momento de su muerte.\". ii) Sustitúyese el inciso segundo del artículo 147, por el siguiente: \"Podrán ser destinados a los mismos fines cuando el cónyuge o, a falta de éste, los parientes en primer grado de consanguinidad en la línea recta o colateral o la persona con la que el difunto tuviere vigente un acuerdo de unión civil al momento de su muerte no manifestaren su oposición dentro del plazo y en la forma que señale el reglamento.\". iii) Intercálase, en el artículo 148, a continuación de la expresión \"Código Civil\", la frase \"o la persona con la que haya mantenido un acuerdo de unión civil vigente al momento de su muerte,\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9590406",
            "texto": "Artículo 39.- Modifícase el Código Penal del modo que sigue: i) Sustitúyese el número 5° del artículo 10, por el siguiente: \"5° El que obra en defensa de la persona o derechos de su cónyuge, de su conviviente civil, de sus parientes consanguíneos en toda la línea recta y en la colateral hasta el cuarto grado, de sus afines en toda la línea recta y en la colateral hasta el segundo grado, de sus padres o hijos, siempre que concurran la primera y segunda circunstancias prescritas en el número anterior, y la de que, en caso de haber precedido provocación de parte del acometido, no tuviere participación en ella el defensor.\". ii) Reemplázase el inciso segundo del artículo 13, por el que sigue: \"Ser el agraviado cónyuge o conviviente civil, pariente por consanguinidad o afinidad en toda la línea recta y en la colateral hasta el segundo grado, padre o hijo del ofensor.\". iii) Sustitúyese el inciso final del artículo 17, por el siguiente: \"Están exentos de las penas impuestas a los encubridores los que lo sean de su cónyuge, de su conviviente civil, o de sus parientes por consanguinidad o afinidad en toda la línea recta y en la colateral hasta el segundo grado, de sus padres o hijos, con la sola excepción de los que se hallaren comprendidos en el número 1° de este artículo.\". iv) Agrégase, en la regla 2ª del artículo 32 bis, a continuación de la palabra \"cónyuge\", la siguiente frase: \", su conviviente civil,\". v) Intercálase, en el inciso segundo del artículo 146, después de la expresión \"cónyuges,\", la frase \"convivientes civiles,\". vi) Sustitúyese el inciso segundo del artículo 295 bis, por el siguiente: \"Quedará exento de las penas a que se refiere este artículo el cónyuge, el conviviente civil, los parientes por consanguinidad o afinidad en toda la línea recta y en la colateral hasta el segundo grado, y el padre, hijo de alguno de los miembros de la asociación. Esta exención no se aplicará si se hubiere incurrido en la omisión, para facilitar a los integrantes de la asociación el aprovechamiento de los efectos del crimen o simple delito.\". vii) Agrégase, en el inciso primero del artículo 489, el siguiente número 6°: \"6° Los convivientes civiles.\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9590407",
            "texto": "Artículo 40.- Introdúcense las siguientes enmiendas en el Código Procesal Penal: i) Intercálase, en la letra a) del artículo 108, a continuación de la voz \"cónyuge\", la expresión \"o al conviviente civil\". ii) Reemplázase, en la letra a) del artículo 116, la expresión final \", y\", por un punto aparte (.), y agrégase la siguiente letra b), nueva, pasando el actual literal b) a ser letra c): \"b) Los convivientes civiles, a no ser por delito que uno hubiere cometido contra el otro o contra sus hijos.\". iii) Agrégase, en el inciso segundo del artículo 202, a continuación de la palabra \"cónyuge\", la expresión \"o del conviviente civil,\". iv) Intercálase, en el inciso tercero del artículo 357, después de la palabra \"cónyuge\", la siguiente frase: \"o del conviviente civil\". v) Reemplázase, en el artículo 474, la frase \"o por el cónyuge,\" por \", o su cónyuge o conviviente civil,\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9590408",
            "texto": "Artículo 41.- Introdúcense las siguientes modificaciones en el Código del Trabajo: i) Intercálase, en el número 3 del artículo 20, a continuación de la expresión \"cuyo cónyuge\", la siguiente: \"o conviviente civil\". ii) Agrégase, en el inciso segundo del artículo 58, después de la palabra \"cónyuge\", la expresión \", conviviente civil\". iii) Reemplázase el inciso segundo del artículo 60, por el siguiente: \"El saldo, si lo hubiere, y las demás prestaciones pendientes a la fecha del fallecimiento se pagarán, en orden de precedencia, al cónyuge o conviviente civil, a los hijos o a los padres del fallecido.\". iv) Intercálase, en el inciso primero del artículo 66, a continuación de la palabra \"cónyuge\", la expresión \"o conviviente civil\". v) Agrégase, en el inciso segundo del artículo 199, después de la palabra \"cónyuge\", la expresión \"o conviviente civil\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9590409",
            "texto": "Artículo 42.- Introdúcense las siguientes modificaciones en la ley Nº 16.271, de impuesto a las herencias, asignaciones y donaciones, cuyo texto refundido, coordinado y sistematizado está contenido en el artículo 8° del decreto con fuerza de ley Nº 1, del Ministerio de Justicia, promulgado y publicado el año 2000: i) Agrégase, en el inciso segundo del artículo 2º, a continuación de la expresión \"de ellos,\", la siguiente frase: \"o conviviente civil sobreviviente,\". ii) Intercálase, en el inciso primero del artículo 26, después de la voz \"cónyuge\", la frase \"o conviviente civil\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9590410",
            "texto": "Artículo 43.- Agrégase, en el inciso primero del artículo 15 de la ley Nº 18.314, que determina conductas terroristas y fija su penalidad, a continuación de la expresión \"cónyuge,\", lo siguiente: \"o conviviente civil,\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9590411",
            "texto": "Artículo 44.- Modifícase la ley N° 19.947, que establece nueva Ley de Matrimonio Civil, de la siguiente forma: i) Intercálase, en el artículo 5°, el siguiente numeral 2°, nuevo, pasando los actuales numerales 2°, 3°, 4° y 5° a ser 3°, 4°, 5° y 6°, respectivamente: \"2° Los que se hallaren ligados por un acuerdo de unión civil vigente, a menos que el matrimonio lo celebre con su conviviente civil;\". ii) Sustitúyese, en la letra a) del artículo 46, el guarismo \"2°\" por \"3°\". iii) Reemplázase, en la letra a) del artículo 48, el guarismo \"2°\" por \"3°\".\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9590412",
            "texto": "Artículo 45.- Reemplázase el inciso segundo del artículo 226 del Código Civil, por el siguiente: \"En la elección de estas personas se preferirá a los consanguíneos más próximos y, en especial, a los ascendientes, al cónyuge o al conviviente civil del padre o madre, según corresponda.\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9590413",
            "texto": "Artículo 46.- Sustitúyese el numeral 23 de la letra A, \"ACTUACIONES GRAVADAS\", del N° 1 del decreto con fuerza de ley N° 1.282, de 1975, del Ministerio de Hacienda, promulgado y publicado el año 1975, por el siguiente: \"23. Matrimonios y acuerdos de unión civil celebrados o inscritos fuera de la Oficina____________21.680. Por estos matrimonios o acuerdos de unión civil, cuando se celebren o inscriban en horas distintas de las que corresponden a la jornada ordinaria de trabajo, el oficial civil percibirá, por concepto de derechos arancelarios, el cincuenta por ciento calculado sobre la base del impuesto que grava esta actuación en el momento de la celebración o inscripción, el que será financiado en su totalidad por los contrayentes.\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9590414",
            "texto": "Artículo 47.- Suprímese, en los incisos primero y cuarto del artículo 45 de la ley N° 16.744, sobre seguro social contra riesgos de accidentes del trabajo y enfermedades profesionales, la expresión \"naturales\"."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9590415",
            "texto": "Artículo 48.- Mediante un reglamento, que llevará la firma del Ministro de Justicia, se determinará la forma en que se dará cumplimiento a lo establecido en esta ley."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9590417",
            "texto": "Artículo primero.- La presente ley comenzará a regir seis meses después de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20830",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9590418",
            "texto": "Artículo segundo.- El mayor gasto fiscal que represente la aplicación de esta ley durante el año presupuestario de su entrada en vigencia, se financiará con cargo a los recursos del Ministerio de Justicia, del Ministerio de Salud y, en lo que faltare, con cargo a la partida Tesoro Público de la Ley de Presupuestos del Sector Público. En los años siguientes, se financiará con cargo a los recursos que anualmente contemple la referida ley de presupuestos.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20830"
    ],
    "resumenes": [
        " En la presente ley se crea el Acuerdo de Unión Civil, que regula la situación de parejas que viven en convivencia, sean de igual o distinto sexo, para que puedan tener derecho de acceso a la salud, previsión, herencia y a otros beneficios sociales. "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Acuerdo de Unión Civil"
    ],
    "nombres_uso_comun": []
}