{
    "idNorma": "1075743",
    "titulo": "perfecciona sistema de mejoramiento de la calidad del trato al usuario de los establecimientos de salud",
    "encabezado": " LEY Nº 20.824        PERFECCIONA SISTEMA DE MEJORAMIENTO DE LA CALIDAD DEL TRATO AL USUARIO DE LOS ESTABLECIMIENTOS DE SALUD             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,             Proyecto de ley:",
    "materias": [
        "Asignación de Calidad en Atención",
        "Atención Primaria de la Salud Municipal",
        "Establecimientos de Atención Primaria de la Salud Municipal",
        "Establecimientos de Salud",
        "Funcionarios de la Salud",
        "Servicios de Salud",
        "Trato al Usuario en Establecimientos de Salud"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20824",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9584053",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº 20.645: 1) Modifícase el inciso primero del artículo 3º de la siguiente forma: a) Reemplázase la letra b) por la siguiente: \"b) La Subsecretaría de Redes Asistenciales, previo informe del Comité Técnico que estará integrado por un representante de dicha Subsecretaría y uno de la Dirección de Presupuestos, deberá definir el instrumento de evaluación, el que podrá ser actualizado a partir de los dos años de uso. Dicho instrumento deberá contener la aplicación de una encuesta de percepción del trato a los usuarios de los establecimientos de salud municipal.\". b) Reemplázase, en la letra c), la frase \"las bases técnicas de la respectiva licitación\" por \"los respectivos términos de referencia o las bases técnicas\". c) Sustitúyese, en la letra d), el número \"18\" por \"15\". d) Elimínase la letra e), pasando las actuales letras f) y g) a ser letras e) y f), respectivamente. e) Reemplázase la actual letra f), que ha pasado a ser letra e), por la siguiente: \"e) Los establecimientos de atención primaria de salud municipal se ordenarán en forma decreciente de acuerdo al resultado obtenido en la aplicación del instrumento de evaluación, clasificándose de acuerdo a los siguientes tramos: i. Tramo 1: el 33% de los establecimientos de salud que hayan obtenido los mejores resultados en el proceso de evaluación. ii. Tramo 2: el 33% siguiente de los establecimientos de salud. iii. Tramo 3: el 34% restante de los establecimientos de salud, hasta completar el 100%. Para establecer el porcentaje que corresponde a cada tramo se debe considerar un decimal que se redondeará al entero más próximo. Con todo, los establecimientos de atención primaria de salud municipal, para acceder al beneficio, deberán alcanzar en el instrumento de evaluación un puntaje de, a lo menos, un 65% o su equivalente en la medición del trato a los usuarios.\". f) Incorpórase a continuación de la actual letra g), que ha pasado a ser letra f), la siguiente letra g): \"g) No obstante lo dispuesto en los literales anteriores, si por efecto de la metodología de evaluación empleada, en el corte de cada tramo que corresponda hubiese establecimientos de la misma unidad de análisis con igual puntaje, estos ascenderán al tramo superior y se iniciará el siguiente tramo con los restantes establecimientos que sigan en orden decreciente.\". g) Reemplázase la primera oración de la letra i) por la siguiente: \"La aplicación de la encuesta podrá efectuarse hasta el 15 de septiembre de cada año.\". h) Reemplázase la letra j) por la siguiente: \"j) Un reglamento dictado por el Ministerio de Salud, suscrito además por el Ministro de Hacienda, regulará los contenidos mínimos y aspectos que deberá considerar el instrumento de evaluación, la metodología, los criterios de desempate a que alude el literal f), los factores de evaluación, los elementos y procedimientos que deberá contemplar dicha evaluación, así como las normas de funcionamiento del Comité Técnico y cualquier otra regulación necesaria para el adecuado otorgamiento del beneficio.\". 2) Introdúcese el siguiente artículo 3º bis: \"Artículo 3º bis.- Se podrá suspender la aplicación del instrumento de evaluación respecto de uno más establecimientos municipales de atención primaria de salud municipal, en los siguientes casos: a) Cuando exista una situación de alerta sanitaria declarada conforme al artículo 36 del Código Sanitario. b) Cuando en el establecimiento se produzcan hechos fortuitos o imprevistos derivados de catástrofes; daños graves en su infraestructura, o actos de violencia o acciones terroristas que impidan o alteren gravemente su capacidad para atender a los usuarios. En todo caso, la suspensión de la aplicación del instrumento, de acuerdo a lo dispuesto en el inciso anterior, deberá ser ordenada mediante resolución exenta fundada de la Subsecretaría de Redes Asistenciales, la cual deberá indicar los medios de verificación de la ocurrencia de las causales. Además, se requerirá previamente un informe del Comité Técnico establecido en la letra b) del artículo 3º. En las situaciones señaladas en este artículo, el monto de la asignación de mejoramiento de trato al usuario que percibirán los funcionarios de los establecimientos a los que no se les aplicó el instrumento de evaluación corresponderá al asignado al tramo en que se clasificó al establecimiento el año anterior.\". 3) Reemplázase el artículo 9º por el siguiente: \"Artículo 9º.- Los recursos presupuestarios de que trata esta ley sólo podrán concederse hasta por un monto máximo anual de $9.893.540 miles. A contar del año 2016, dicha cantidad se reajustará anualmente en el porcentaje que resulte de sumar aquel que se determine para el reajuste de las remuneraciones del sector público más el porcentaje en que anualmente se incremente la población inscrita en los establecimientos de atención primaria de salud, conforme lo dispuesto en el inciso penúltimo del artículo 18 del decreto con fuerza de ley Nº 1, del Ministerio de Salud, promulgado el año 2005 y publicado el año 2006, y validada por el Fondo Nacional de Salud. Mediante resolución exenta de la Subsecretaría de Redes Asistenciales, la que se dictará a más tardar en el mes de abril, se establecerá el porcentaje en que se reajustará el monto máximo anual antes señalado, previa visación de la Dirección de Presupuestos. A contar del año 2016 se podrán otorgar anualmente aportes extraordinarios a la cantidad señalada en el inciso primero, en la medida que aumente la dotación de atención primaria de salud municipal derivada exclusivamente de los siguientes factores: la puesta en marcha de nuevos establecimientos de salud debidamente recepcionados o la implementación y ejecución de nuevos programas de salud; u otros aumentos de dotación que se contemplen en futuros cuerpos legales. El monto de estos aportes extraordinarios, cuando corresponda, se fijará anualmente mediante decreto supremo del Ministerio de Salud suscrito además por el Ministro de Hacienda, dictado bajo la fórmula \"Por Orden del Presidente de la República\".\"."
        },
        {
            "tituloNorma": "Ley 20824",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9584054",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en la ley Nº 20.646: 1) Modifícase el artículo 3º de la siguiente manera: i.- En el inciso primero: a) Reemplázase la letra b) por la siguiente: \"b) La Subsecretaría de Redes Asistenciales, previo informe del Comité Técnico que estará integrado por un representante de dicha Subsecretaría y uno de la Dirección de Presupuestos, deberá definir el instrumento de evaluación, el que podrá ser actualizado a partir de los dos años de uso. Dicho instrumento deberá contener la aplicación de una encuesta de percepción del trato a los usuarios de los establecimientos de los servicios de salud.\". b) Reemplázase, en la letra c), la frase \"las bases técnicas de la respectiva licitación\" por \"los respectivos términos de referencia o las bases técnicas\". c) Reemplázase la letra e) por la siguiente: \"e) Los establecimientos a que se refiere la letra a) que hubieren obtenido en el instrumento de evaluación a lo menos un puntaje de 65% o su equivalente, se distribuirán según nivel de complejidad en Alta Complejidad, Mediana Complejidad y Baja Complejidad. Seguidamente, en cada nivel se ordenarán en forma decreciente según el puntaje obtenido en la aplicación de dicho instrumento, clasificándose de acuerdo a los siguientes tramos: i. Tramo 1: el 33% de los establecimientos que hayan obtenido los mejores resultados en el proceso de evaluación. ii. Tramo 2: el 33% siguiente de los establecimientos. iii. Tramo 3: el 34% restante de los establecimientos, hasta completar el 100%. Respecto a las direcciones de los servicios de salud para su clasificación en alguno de los tramos definidos, éstos se ordenarán en forma decreciente acorde al puntaje asignado, el que será equivalente al resultado del promedio obtenido de la suma de los puntajes logrados por los establecimientos de su dependencia. Con todo, los establecimientos señalados en el artículo 1º, para acceder al beneficio deberán alcanzar en el instrumento de evaluación, a lo menos, un 65% o su equivalente. Para la distribución de los establecimientos, según su nivel de complejidad, deberán considerarse las normas pertinentes del decreto con fuerza de ley Nº 1, del Ministerio de Salud, promulgado el año 2005 y publicado el año 2006. Para efectos de esta norma, previo a la aplicación del instrumento de evaluación, la Subsecretaría de Redes Asistenciales, a más tardar el mes de mayo de cada año, deberá dictar una resolución exenta que determine el nivel de complejidad que corresponda a los establecimientos sometidos a evaluación. Una copia de dicha resolución deberá ser remitida a la Dirección de Presupuestos.\". d) Incorpóranse las siguientes letras f) y g): \"f) No obstante lo dispuesto en los literales anteriores, si por efecto de la metodología de evaluación empleada se producen cifras con decimales, el corte de cada tramo para el ordenamiento de los establecimientos se ajustará al entero más cercano y se iniciará el siguiente tramo con los restantes establecimientos que sigan en orden decreciente. g) En caso que dos o más establecimientos de salud obtuvieren el mismo puntaje final, la Subsecretaría de Redes Asistenciales procederá a resolver dicha situació"
        },
        {
            "tituloNorma": "Ley 20824",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9584055",
            "texto": "Artículo 3º.- Tendrán derecho a la asignación establecida en el artículo 1º de la ley Nº 20.646, en los mismos términos que establece dicho texto legal, los funcionarios que a la fecha de publicación de la presente ley sirvan en calidad de titulares los cargos establecidos en el numeral 1.5 del artículo 1º de los decretos con fuerza de ley Nºs 9 a 37, del Ministerio de Salud, promulgados y publicados el año 2008, siempre y cuando no perciban la asignación del artículo 3º del decreto ley Nº 479, de 1974, como tampoco la asignación del artículo 2º de la ley Nº 19.699."
        },
        {
            "tituloNorma": "Ley 20824",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9584057",
            "texto": "Artículo primero.- Concédese por una sola vez un bono cuyo monto será de $50.230 a los funcionarios de las entidades y establecimientos señalados en el artículo 1º de la ley Nº 20.645, que hayan percibido en el año 2014 la asignación señalada en esa disposición y que se encuentren en servicios a la fecha del pago del presente bono. El monto señalado en el inciso anterior corresponde a una jornada máxima de 44 horas semanales y será proporcional a las horas contratadas. El bono no será tributable ni imponible para efectos de salud y pensiones y no servirá de base de cálculo para beneficio o remuneración alguna. El mecanismo de pago de este bono será el establecido en el inciso final del artículo 5º de la ley Nº 20.645. Este bono se pagará dentro de los 30 días siguientes a la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20824",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9584058",
            "texto": "Artículo segundo.- El mayor gasto fiscal que signifique la aplicación de la presente ley durante su primer año de vigencia se financiará con cargo a los recursos establecidos en el presupuesto del Ministerio de Salud. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos. En los años siguientes será financiado con lo que considere la Ley de Presupuestos respectiva.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20824"
    ],
    "resumenes": [
        "La presente ley, perfecciona el sistema de mejoramiento del trato que se les da a las personas en los establecimientos municipales de atención primaria de salud y establecimientos dependientes de los servicios de salud, a través del mejoramiento del proceso de evaluación, en cuanto a su homologación, el aumento mínimo de satisfacción del usuario para percibir asignación, mecanismo de actualización de los recursos, la consideración de causas externas objetivas y la creación de un comité técnico."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Mejoras al trato al usuario en salud"
    ],
    "nombres_uso_comun": []
}