{
    "idNorma": "1075613",
    "titulo": "crea el ministerio de la mujer y la equidad de género, y modifica normas legales que indica",
    "encabezado": " LEY   Nº 20.820        CREA EL MINISTERIO DE LA MUJER Y LA EQUIDAD DE GÉNERO, Y MODIFICA NORMAS LEGALES QUE INDICA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,             Proyecto de ley: ",
    "materias": [
        "Equidad de Género",
        "Igualdad de Género",
        "Ministerio de la Mujer",
        "Mujer",
        "Servicio Nacional de la Mujer",
        "Subsecretaría de la Mujer"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9582050",
            "texto": "Artículo 1º.- Créase el Ministerio de la Mujer y la Equidad de Género, en adelante \"el Ministerio\", como la Secretaría de Estado encargada de colaborar con el Presidente o Presidenta de la República en el diseño, coordinación y evaluación de las políticas, planes y programas destinados a promover la equidad de género, la igualdad de derechos y de procurar la eliminación de toda forma de discriminación arbitraria en contra de las mujeres. El Ministerio, actuando como órgano rector, velará por la coordinación, consistencia y coherencia de las políticas, planes y programas en materia de equidad de género, los que deberán incorporarse en forma transversal en la actuación del Estado. La equidad de género comprende el trato idéntico o diferenciado entre hombres y mujeres que resulta en una total ausencia de cualquier forma de discriminación arbitraria contra las mujeres por ser tales, en lo que respecta al goce y ejercicio de todos sus derechos humanos."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9582051",
            "texto": "Artículo 2º.- Al Ministerio le corresponderá planificar y desarrollar políticas y medidas especiales con pertinencia cultural, destinadas a favorecer la igualdad de derechos y de oportunidades entre hombres y mujeres, procurando eliminar toda forma de discriminación arbitraria basada en el género, la plena participación de las mujeres en los planos cultural, político, económico y social, así como el ejercicio de sus derechos humanos y libertades fundamentales y velar por el cumplimiento de las obligaciones contenidas en los tratados internacionales ratificados por Chile en la materia y que se encuentren vigentes."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9582052",
            "texto": "Artículo 3º.- El Ministerio tendrá, en especial, las siguientes funciones y atribuciones: a) Proponer al Presidente o Presidenta de la República políticas, normas, planes y programas orientados a la equidad de género, a la igualdad de derechos y a procurar eliminar toda forma de discriminación arbitraria contra las mujeres, coordinarlos y velar por su implementación, a fin de garantizar el cumplimiento de sus objetivos y evaluar su aplicación transversal en la actuación del Estado. Además, le corresponderá la formulación, coordinación y evaluación de un Plan Nacional de Igualdad entre hombres y mujeres. b) Proponer al Presidente o Presidenta de la República iniciativas legales, reglamentarias y administrativas en las materias de su competencia y evaluar su aplicación. Las proposiciones e implementaciones que efectúe el Ministerio tendrán pertinencia cultural, reconocerán la diversidad de las mujeres y deberán asegurar el pleno desarrollo y autonomía de las mujeres y la mejora de su posición a fin de garantizarles el goce de sus derechos en igualdad de condiciones y oportunidades con los hombres, su plena participación en la vida laboral, social, económica y cultural del país, y en los cargos de elección popular y funciones públicas. A su vez, el Ministerio promoverá la protección de la maternidad, reconociendo la diversidad de las mujeres y sus diferentes opciones de vida. c) Desarrollar políticas, planes y programas destinados a atender, prevenir, erradicar y sancionar la violencia contra las mujeres, generando los espacios de coordinación entre los organismos de la Administración del Estado a nivel nacional, regional y local. d) Promover la igualdad de derechos y obligaciones entre los hombres y las mujeres en las relaciones familiares, así como el reconocimiento de la responsabilidad común en cuanto a la educación, el cuidado y el desarrollo integral de los hijos e hijas. En el marco de la corresponsabilidad, la educación incluirá una comprensión adecuada de la maternidad como una función social. e) Impulsar, coordinar y evaluar la incorporación de la perspectiva de género en las políticas y planes de los diversos ministerios y servicios a nivel nacional y regional. f) Velar por la transformación de estereotipos, prejuicios y prácticas sociales y culturales, entre otros, los basados en la idea de la inferioridad o superioridad de cualquiera de los sexos y que naturalizan y reproducen la discriminación arbitraria contra las mujeres. g) Velar por el cumplimiento de los tratados internacionales sobre derechos humanos de las mujeres y la equidad de género, ratificados por Chile y que se encuentren vigentes, especialmente aquellos que guarden relación con la eliminación de todas las formas de discriminación arbitraria y de violencia contra las mujeres. h) Mantener vínculos de cooperación con organismos internacionales dedicados a los derechos humanos de las mujeres y la equidad de género, sin perjuicio de las atribuciones que le correspondan al Ministerio de Relaciones Exteriores. i) Colaborar con organismos del sector público, a nivel nacional, regional y local, y asesorarlos en la formulación e incorporación de criterios de género en sus políticas y programas, evaluaciones y procesos de planificación. j) Celebrar convenios de colaboración y cooperación con organismos públicos y privados, nacionales e internacionales, para el cumplimiento de sus fines. k) Establecer y administrar un sistema de información pública sobre el cumplimiento y aplicación de la normativa vigente sobre equidad de género. l) Desarrollar estudios e investigaciones necesarios para el cumplimiento de su objeto. Para tal efecto, estará facultado para solicitar a los órganos de la Administración del Estado la información disponible que requiera para el cumplimiento de sus funciones. m) Realizar procesos de capacitación a los funcionarios públicos y funcionarias públicas en materias relacionadas con las funciones encomendadas al Ministerio, los que también podrán otorgarse a particulares. n) Mantener un diagnóstico de indicadores de género y velar por su incorporación en la planificación del desarrollo social y económico, y en la Administración del Estado. ñ) Elaborar anualmente informes sobre la situación de las mujeres, el ejercicio de sus derechos humanos y de la equidad de género a nivel nacional, regional y local. o) Colaborar con las autoridades competentes a nivel nacional, regional y local en la preparación, aprobación y desarrollo de programas de educación, promoción y difusión de las políticas de género, orientados a la creación de una conciencia y cultura nacional sobre la equidad de género y a promover la participación ciudadana responsable en estas materias. p) Promover la dignificación del trabajo doméstico, en el marco de la corresponsabilidad entre hombres y mujeres. q) Fomentar medidas en favor de las mujeres que reconozcan y resguarden la multiculturalidad y las identidades étnicas, respetando sus propias visiones, prácticas, necesidades y creencias, en armonía con los derechos humanos. r) Realizar las demás funciones y atribuciones que la ley le encomiende."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9582053",
            "texto": "Artículo 4º.- El Ministerio podrá proponer medidas, planes y programas de carácter temporal que impliquen ventajas concretas para las mujeres o que prevengan o compensen las desventajas que puedan afectarlas en los ámbitos público, político, laboral, social, económico o cultural, con el fin de alcanzar la mayor igualdad posible entre hombres y mujeres."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9582055",
            "texto": "Artículo 5º.- El Ministerio se organizará de la siguiente manera: a) El Ministro o Ministra de la Mujer y la Equidad de Género. b) El Subsecretario o Subsecretaria. c) Secretarías Regionales Ministeriales. Un reglamento expedido por el Ministerio determinará la estructura interna, de conformidad a lo dispuesto en la Ley Nº18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado. Para efectos de establecer la estructura interna deberán considerarse, a lo menos, las siguientes divisiones: Estudios y Capacitación en Género; Planificación y Control de Gestión, y Políticas de Igualdad. Además, podrá establecer otras áreas que sean necesarias para dar cumplimiento a los objetivos, funciones y atribuciones del Ministerio."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9582056",
            "texto": "Artículo 6º.- En cada región del país habrá una Secretaría Regional Ministerial, a cargo de un Secretario o Secretaria Regional Ministerial, que dependerá técnica y administrativamente del Ministerio, quien asesorará al Intendente o Intendenta, velará por la coordinación de los programas que se desarrollen a nivel regional y local, así como las acciones emprendidas con recursos del Ministerio."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9582057",
            "texto": "Artículo 7º.- Corresponderá a la Secretaría Regional Ministerial: a) Prestar asesoría técnica al Intendente o Intendenta. b) Elaborar una agenda regional de igualdad de derechos y equidad de género y velar por su ejecución. c) Impulsar la incorporación de la perspectiva de género en las políticas, planes y programas de los órganos de la Administración del Estado con competencia en la región. d) Impulsar la participación de las mujeres de la región en las políticas, planes y programas vinculados con la promoción de sus derechos y la equidad de género. e) Colaborar con el Ministerio en la coordinación de las acciones y diagnósticos de género en las regiones. f) Colaborar con las municipalidades y el gobierno regional en las materias de equidad de género. g) Desempeñar las demás funciones y atribuciones que le encomiende la ley."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9582059",
            "texto": "Artículo 8º.- Créase el Comité Interministerial para la Igualdad de Derechos y la Equidad de Género, cuya función será colaborar en la implementación de las políticas, planes y programas orientados a la igualdad de derechos entre mujeres y hombres, incorporando la perspectiva de género en la actuación del Estado. El Comité es una instancia de coordinación, información, orientación y acuerdo para las políticas públicas en esta materia. El Comité estará integrado por: a) El Ministro o Ministra de la Mujer y la Equidad de Género, quien lo presidirá. b) El Ministro o Ministra del Interior y Seguridad Pública. c) El Ministro o Ministra de Defensa Nacional. d) El Ministro o Ministra de Hacienda. e) El Ministro Secretario o Ministra Secretaria General de la Presidencia. f) El Ministro o Ministra de Economía, Fomento y Turismo. g) El Ministro o Ministra de Desarrollo Social. h) El Ministro o Ministra de Educación. i) El Ministro o Ministra de Justicia. j) El Ministro o Ministra del Trabajo y Previsión Social. k) El Ministro o Ministra de Salud. l) El Ministro o Ministra de Agricultura. m) El Ministro o Ministra de Vivienda y Urbanismo. n) El Ministro Presidente o Ministra Presidenta del Consejo Nacional de la Cultura y las Artes. Sin perjuicio de lo anterior, el Ministro o Ministra de la Mujer y la Equidad de Género podrá invitar a participar, con derecho a voz, a otros Ministros o Ministras de Estado, funcionarios o funcionarias de la Administración del Estado o personas de reconocida competencia en el ámbito de las políticas de igualdad de derechos y de equidad de género. El Comité establecerá, mediante acuerdo, las normas necesarias para su funcionamiento interno y el adecuado cumplimiento de las funciones que le son encomendadas. La Subsecretaría de la Mujer y la Equidad de Género prestará al Comité el apoyo administrativo necesario para su funcionamiento. El Subsecretario o Subsecretaria será el Secretario Ejecutivo o Secretaria Ejecutiva del Comité."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9582060",
            "texto": "Artículo 9º.- Créase un Consejo Asesor, cuya función será prestar asesoría al Ministro o Ministra en materias de igualdad de derechos y de equidad de género. El Consejo estará integrado por diez personas de reconocida experiencia en el ámbito de las materias antes mencionadas, y serán designadas por el Ministro o Ministra de la Mujer y la Equidad de Género. Los miembros del Consejo durarán hasta cuatro años en sus cargos mientras cuenten con la confianza del Ministro o Ministra. El ejercicio del cargo de consejero o consejera será ad honorem e incompatible con cualquier cargo directivo de organizaciones o asociaciones relacionadas con las atribuciones y funciones del Ministerio. Un reglamento, expedido por el Ministerio de la Mujer y la Equidad de Género, establecerá las normas necesarias para la designación de sus integrantes y el funcionamiento del Consejo."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9582062",
            "texto": "Artículo 10.- El personal del Ministerio estará afecto a las disposiciones de la ley Nº18.834 sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº29, de 2004, del Ministerio de Hacienda, y en materia de remuneraciones, a las normas del decreto ley Nº249, de 1974, y su legislación complementaria."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9582064",
            "texto": "Artículo 11.- Créase el Fondo para la Equidad de Género, administrado por el Servicio Nacional de la Mujer y la Equidad de Género, con el objeto de contribuir al financiamiento de proyectos nacionales, regionales o locales, de programas y actividades de educación y difusión, destinados a fortalecer la participación, asociatividad y liderazgo de las mujeres, en el marco de la equidad de género y los derechos humanos de las mismas. Los recursos del Fondo se consultarán anualmente en la ley de Presupuestos del Sector Público. En el mes de enero de cada año, el Subsecretario o Subsecretaria de la Mujer y la Equidad de Género aprobará, por resolución exenta, los componentes o líneas de acción anual del Fondo para la Equidad de Género y lo enviará al Director o Directora del Servicio Nacional de la Mujer y la Equidad de Género para su ejecución. El Director o Directora deberá remitir, en la primera quincena del mes de diciembre del año anterior, una propuesta para efectos del inciso anterior. Asimismo, enviará un estado de la ejecución de los recursos asignados durante la ejecución de ese año. La adjudicación de los recursos del fondo se efectuará por resolución del Director o Directora que, además, deberá ser visada por el Subsecretario o Subsecretaria. Un reglamento, dictado a través del Ministerio de la Mujer y la Equidad de Género, suscrito también por el Ministro o Ministra de Hacienda, establecerá las normas de administración y operación del Fondo para la Equidad de Género, los criterios objetivos para otorgar los recursos, los mecanismos técnicos de evaluación y los medios para verificar el correcto uso de los fondos asignados a la finalidad señalada en el inciso primero."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9582066",
            "texto": "Artículo 12.- A contar de la fecha en que entre en funciones el Ministerio, el Servicio Nacional de la Mujer se denominará \"Servicio Nacional de la Mujer y la Equidad de Género\". En consecuencia, modifícase en tal sentido dicha expresión en todas las referencias en que aparezca."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9582068",
            "texto": "Artículo 13.- Introdúcense las siguientes modificaciones en la ley Nº19.023, que creó el Servicio Nacional de la Mujer: 1) Modifícase el artículo 1º de la siguiente forma: a) Sustitúyese la frase \"Servicio Nacional de la Mujer\" por la de \"Servicio Nacional de la Mujer y la Equidad de Género\". b) Reemplázase la frase \"Ministerio de Planificación y Cooperación\" por la de \"Ministerio de la Mujer y la Equidad de Género\". c) Agrégase el siguiente inciso segundo: \"El Servicio estará afecto al Sistema de Alta Dirección Pública, establecido en el Título VI de la ley Nº19.882.\". 2) Reemplázase el artículo 2º por el siguiente: \"Artículo 2º.- El Servicio Nacional de la Mujer y la Equidad de Género es el organismo encargado de ejecutar las políticas, planes y programas que le encomiende el Ministerio de la Mujer y la Equidad de Género. En especial, le corresponderán las siguientes funciones y atribuciones: a) Implementar políticas, planes y programas con pertinencia cultural, orientados a la equidad de género, a la igualdad de derechos y a procurar eliminar toda forma de discriminación arbitraria contra las mujeres, incluido el Plan Nacional de Igualdad entre hombres y mujeres. b) Ejecutar programas que fomenten el desarrollo integral de las mujeres y la equidad de género en los distintos ámbitos de la vida nacional. c) Ejecutar programas que velen por la plena participación de las mujeres en la vida laboral, social, económica y cultural del país, y en los cargos de elección popular y funciones públicas, como asimismo, aquellos que promuevan el desarrollo y autonomía de las mujeres. A su vez, el Servicio ejecutará medidas que promuevan la protección de la maternidad, reconociendo la diversidad de las mujeres y sus diferentes opciones de vida. d) Ejecutar programas destinados a prevenir, erradicar y sancionar la violencia contra las mujeres e intrafamiliar. e) Ejecutar medidas que promuevan el reconocimiento y respeto de las mujeres y de la equidad de género en los distintos ámbitos de la vida nacional. f) Coordinar con los distintos servicios y organismos públicos la ejecución de las políticas, planes y programas relativos a la equidad de género y a procurar eliminar toda forma de discriminación arbitraria contra las mujeres. g) Celebrar convenios con organismos públicos y privados, tanto nacionales como internacionales, para el cumplimiento de las funciones y atribuciones del servicio. h) Solicitar a los órganos de la Administración del Estado la información y antecedentes que estime necesarios, relacionados con materias propias de sus respectivas esferas de competencia, que el Director Nacional requiera para el cumplimiento de sus funciones. i) Administrar el Fondo para la Equidad de Género. j) Ejecutar medidas que promuevan la dignificación del trabajo doméstico, en el marco de la corresponsabilidad entre hombres y mujeres. k) Ejecutar medidas en favor de las mujeres que reconozcan y resguarden la multiculturalidad y las identidades étnicas, respetando sus propias visiones, prácticas, necesidades y creencias, en armonía con los derechos humanos. l) Desempeñar las demás funciones y atribuciones que le encomiende la ley.\". 3) Sustitúyese en el artículo 3º la frase \"Servicio Nacional de la Mujer\" por la de \"Servicio Nacional de la Mujer y la Equidad de Género\". 4) Reemplázase el inciso primero del artículo 4º por el siguiente: \"La dirección superior, técnica y administrativa del Servicio Nacional de la Mujer y la Equidad de Género estará a cargo del Director del Servicio Nacional de la Mujer y la Equidad de Género.\". 5) Reemplázase la letra d) del artículo 5º por la siguiente: \"d) Solicitar a los órganos de la Administración del Estado la información disponible que el Servicio Nacional de la Mujer y la Equidad de Género requiera para el cumplimiento de sus funciones.\". 6) Deróganse los artículos 7º, 8º y 9º. 7) Sustitúyese en el artículo 10 la frase \"Servicio Nacional de la Mujer\" por la de \"Servicio Nacional de la Mujer y la Equidad de Género\". 8) Sustitúyese en el artículo 12 la expresión \"Servicio Nacional de la Mujer\" por \"Servicio de la Mujer y la Equidad de Género\". 9) Reemplázase en el artículo 13 la frase \"Servicio Nacional de la Mujer\" por la de \"Servicio Nacional de la Mujer y la Equidad de Género\". 10) Sustitúyese en el inciso primero del artículo 14 la frase \"Servicio Nacional de la Mujer\" por la siguiente: \"Servicio Nacional de la Mujer y la Equidad de Género\", y elimínase su inciso segundo. 11) Derógase el artículo 15. 12) Reemplázase en el artículo 16 la frase \"Servicio Nacional de la Mujer\" por la siguiente: \"Servicio Nacional de la Mujer y la Equidad de Género\". 13) Deróganse los artículos 17, 18 y 19."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9582069",
            "texto": "Artículo 14.- Suprímese la letra f) del inciso segundo del artículo 1º de la ley Nº19.863."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9582070",
            "texto": "Artículo 15.- Elimínase, en el artículo trigésimo sexto de la ley Nº19.882, la frase \"Servicio Nacional de la Mujer\"."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9582071",
            "texto": "Artículo 16.- Introdúcense las siguientes modificaciones en el artículo 4º de la ley Nº20.066: 1) Reemplázase, en sus incisos primero y tercero, la frase \"Servicio Nacional de la Mujer\" por \"Ministerio de la Mujer y la Equidad de Género\". 2) Suprímese la letra c) de su inciso tercero, pasando la actual letra d) a ser c). 3) Agrégase el siguiente inciso cuarto: \"Corresponderá al Servicio Nacional de la Mujer y la Equidad de Género prestar asistencia técnica a los organismos que intervengan en la aplicación de esta ley que así lo requieran.\"."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9582073",
            "texto": "Artículo primero.- Facúltase al Presidente o Presidenta de la República para que, dentro del plazo de un año contado de la fecha de publicación de esta ley, establezca mediante uno o más decretos con fuerza de ley, expedidos a través del Ministerio de Desarrollo Social, los que también deberán ser suscritos por el Ministro o Ministra de Hacienda, las normas necesarias para regular las siguientes materias: 1) Fijar las plantas de personal de la Subsecretaría de la Mujer y la Equidad de Género y dictar todas las normas necesarias para la adecuada estructuración y operación de ésta. En especial, podrá determinar los grados y niveles de la Escala Única de Sueldos que se asignen a dichas plantas; el número de cargos para cada grado y planta; los requisitos generales y específicos para el ingreso y promoción de dichos cargos; sus denominaciones y los niveles jerárquicos, para efectos de la aplicación de lo dispuesto en el artículo 8º de la ley Nº18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº29, de 2004, del Ministerio de Hacienda. Asimismo, determinará las normas necesarias para la aplicación de la asignación de modernización de la ley Nº19.553, en su aplicación transitoria. Además, establecerá las normas para el encasillamiento en las plantas, el cual podrá incluir a los funcionarios o funcionarias que se traspasen del Servicio Nacional de la Mujer. 2) Disponer, sin solución de continuidad, el traspaso de los funcionarios y funcionarias titulares de planta y a contrata, desde el Servicio Nacional de la Mujer a la Subsecretaría de la Mujer y la Equidad de Género. En el respectivo decreto con fuerza de ley que fije la planta de personal, se determinará la forma en que se realizará el traspaso y el número de funcionarios o funcionarias que serán traspasados por estamento y calidad jurídica, pudiéndose establecer, además, el plazo en que se llevará a cabo este proceso. La individualización del personal traspasado y su encasillamiento, cuando corresponda, se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente o Presidenta de la República\", por intermedio del Ministerio de Desarrollo Social o del Ministerio de la Mujer y la Equidad de Género, según corresponda. 3) Determinar la dotación máxima del personal de la Subsecretaría de la Mujer y la Equidad de Género, a cuyo respecto no regirá la limitación establecida en el inciso segundo del artículo 10 del decreto con fuerza de ley Nº29, de 2004, del Ministerio de Hacienda. 4) Modificar la planta del Servicio Nacional de la Mujer, que pasará a llamarse Servicio Nacional de la Mujer y la Equidad de Género, permitiendo la creación, transformación y supresión de cargos y la modificación de denominaciones y grados. Asimismo, podrá fijar nuevos requisitos y determinar los niveles jerárquicos, para efectos de la aplicación de lo dispuesto en el Título VI de la ley Nº19.882 y en el artículo 8º de la ley Nº18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº29, de 2004, del Ministerio de Hacienda, cuando corresponda. Además, podrá modificar su dotación máxima de personal, a cuyo respecto no regirá la limitación establecida en el inciso segundo del artículo 10 del citado decreto con fuerza de ley Nº29, de 2004, del Ministerio de Hacienda. 5) Determinar la o las fechas para la entrada en vigencia del articulado permanente de esta ley, de las plantas que fije, del traspaso y del encasillamiento que se practique y de la iniciación de actividades del Ministerio de la Mujer y la Equidad de Género. Además, determinará la entrada en vigencia de las modificaciones a que se refiere el numeral anterior. 6) Los requisitos para el desempeño de los cargos que se establezcan en el ejercicio de la facultad señalada en los numerales 1) y 4) de este artículo no serán exigibles para efectos del encasillamiento respecto de los funcionarios o funcionarias titulares y a contrata en servicio a la fecha de entrada en vigencia del o de los respectivos decretos con fuerza de ley. Asimismo, a los funcionarios o funcionarias a contrata en servicio a la fecha de vigencia del o de los respectivos decretos con fuerza de ley, y a aquellos cuyos contratos se prorroguen en las mismas condiciones, no les serán exigibles los requisitos que se establezcan en los decretos con fuerza de ley correspondientes. 7) El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones respecto del personal al que afecte: a) No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado. Tampoco podrá importar cambio de la residencia habitual de los funcionarios o funcionarias fuera de la región en que estén prestando servicios, salvo con su consentimiento. b) No podrá significar pérdida del empleo, cesación de funciones, disminución de remuneraciones ni modificación de derechos previsionales del personal traspasado. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios y funcionarias, excepto los derivados de reajustes generales que se otorguen a los trabajadores y trabajadoras del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. c) Los funcionarios o funcionarias traspasados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento. 8) Traspasar, en lo que corresponda, los bienes que determine, desde el Servicio Nacional de la Mujer al Fisco, para que sean destinados al Ministerio de la Mujer y la Equidad de Género."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9582074",
            "texto": "Artículo segundo.- El mayor gasto que se derive del ejercicio de la facultad del artículo primero transitorio, considerando su efecto año completo, no podrá exceder la cantidad de $4.020.480 miles."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9582075",
            "texto": "Artículo tercero.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto del Ministerio de la Mujer y la Equidad de Género y transferirá a éste los fondos del Servicio Nacional de la Mujer, que pasará a llamarse Servicio Nacional de la Mujer y la Equidad de Género, necesarios para que cumpla sus funciones, pudiendo al efecto crear, suprimir o modificar los capítulos, programas, asignaciones, ítems y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9582076",
            "texto": "Artículo cuarto.- El funcionario o funcionaria que, a la fecha de publicación del o los decretos con fuerza de ley a que se refiere el artículo primero transitorio, se encuentre desempeñando el cargo de Director o Directora Nacional del Servicio Nacional de la Mujer, mientras mantenga dicho nombramiento, continuará percibiendo las remuneraciones que por ley le correspondan, incluida la asignación de dirección superior del artículo 1º de la ley Nº19.863."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9582077",
            "texto": "Artículo quinto.- En tanto no se constituya el Servicio de Bienestar del Ministerio de la Mujer y la Equidad de Género, todos sus funcionarios y funcionarias podrán afiliarse o continuar afiliados al del Servicio Nacional de la Mujer y la Equidad de Género. Los funcionarios y funcionarias de planta y a contrata del Servicio Nacional de la Mujer que sean traspasados al Ministerio de la Mujer y la Equidad de Género podrán conservar su afiliación a las asociaciones de funcionarios del señalado servicio. Dicha afiliación se mantendrá vigente hasta que el Ministerio de la Mujer y la Equidad de Género haya constituido su propia asociación. Con todo, transcurridos dos años contados desde la fecha de entrada en vigencia del decreto con fuerza de ley a que se refiere el número 5) del artículo primero transitorio, cesará, por el solo ministerio de la ley, su afiliación a las asociaciones de funcionarios de la institución de origen."
        },
        {
            "tituloNorma": "Ley 20820",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9582078",
            "texto": "Artículo sexto.- El mayor gasto fiscal que signifique la aplicación de esta ley, en su primer año de vigencia, se financiará con cargo a los recursos que se le transfieran al Ministerio de la Mujer y la Equidad de Género, de conformidad a lo dispuesto en el artículo tercero transitorio. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con tales recursos. Para los años posteriores, el mayor gasto se financiará con cargo a los recursos que se contemplen en las respectivas leyes de presupuestos para el sector público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20820"
    ],
    "resumenes": [
        "En la presente ley se establecen los objetivos y funciones del Ministerio de la mujer y la Equidad de Género; y presenta las modificaciones de la ley N° 19.023 del Servicio Nacional de la Mujer, con la intención de garantizar el acceso a la mujer de los recursos económicos y políticos, para conseguir la igualdad entre ambos géneros."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ministerio de la Mujer y Equidad de Género"
    ],
    "nombres_uso_comun": []
}