{
    "idNorma": "1076584",
    "titulo": "modifica el seguro de cesantía de la ley nº 19.728",
    "encabezado": " LEY NÚM. 20.829        MODIFICA EL SEGURO DE CESANTÍA DE LA LEY Nº 19.728             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,             Proyecto de ley:",
    "materias": [
        "Seguro de Cesantía",
        "Empleo",
        "Trabajadores Cesantes",
        "Fondo de Cesantía Solidario"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20829",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9591437",
            "texto": "Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº19.728, que establece un Seguro de Desempleo: 1) Reemplázase la tabla del inciso segundo del artículo 15 por la siguiente:"
        },
        {
            "tituloNorma": "Ley 20829",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9591439",
            "texto": "Artículo primero.- La Sociedad Administradora de Fondos de Cesantía tendrá derecho a una retribución adicional a la que se refiere el artículo 30 de la ley Nº 19.728. La retribución adicional se determinará calculando, para los meses que resten de vigencia del contrato, la comisión base contemplada en el artículo 30 de la ley Nº 19.728 por los recursos del Fondo de Cesantía Solidario que se destinen al pago de los beneficios contemplados en la presente ley, que reciban aquellos beneficiarios del Seguro de Cesantía que no hubiesen tenido derecho a tales prestaciones antes de su entrada en vigencia o que correspondan a un mayor monto de prestaciones. La retribución establecida en este artículo se devengará a contar de la entrada en vigencia de esta ley y hasta el término del contrato de administración del Seguro de Cesantía y se pagará con cargo al Fondo de Cesantía Solidario, en los plazos y en la forma que determine la Superintendencia de Pensiones, mediante norma de carácter general."
        },
        {
            "tituloNorma": "Ley 20829",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9591440",
            "texto": "Artículo segundo.- La presente ley entrará en vigencia a contar del día siguiente al de su publicación en el Diario Oficial, salvo en lo que respecta a los numerales 4), 5), 7), 8) y 9) del artículo único, que comenzarán a regir el primer día del cuarto mes contado desde dicha publicación."
        },
        {
            "tituloNorma": "Ley 20829",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9591441",
            "texto": "Artículo tercero.- Los trabajadores afiliados al Seguro de Cesantía contemplado en la ley Nº 19.728, cuyo último lugar de trabajo se encontrare dentro de la Región de Atacama o de las comunas de Antofagasta y Taltal, podrán acceder en condiciones especiales a los beneficios que consagra dicha ley cuando se hubiere puesto término a sus respectivos contratos de trabajo entre el 1 de marzo de 2015 y el 31 de agosto del mismo año, ambas fechas inclusive. Para los efectos de acceder al Fondo de Cesantía Solidario, se entenderá que cumple con el requisito exigido en la letra a) del artículo 24 de la ley Nº 19.728 quien registre ocho cotizaciones mensuales, continuas o discontinuas, desde la afiliación del trabajador al Seguro o desde que se devengó el último giro a que hubiere tenido derecho, siempre que éstas se hayan registrado en los últimos 24 meses anteriores al término de la relación laboral. En todo caso, el trabajador deberá cumplir con el requisito de las tres últimas cotizaciones continuas con el mismo empleador. El promedio de las remuneraciones devengadas por el trabajador a que se refiere el inciso primero del artículo 25 de la ley Nº 19.728 se calculará con las que se hayan devengado en los últimos 8 meses en que se registren cotizaciones anteriores al término de la relación laboral. A su vez, en estos casos, el requisito establecido en la letra b) del artículo 12 de la ley Nº 19.728 para acceder a prestaciones financiadas con cargo a la Cuenta de Capitalización Individual será de un mínimo de ocho cotizaciones mensuales, continuas o discontinuas, y el promedio de las remuneraciones devengadas por el trabajador a que se refiere el artículo 15 de la citada ley se calculará con los últimos 8 meses en que se registren cotizaciones anteriores al término de la relación laboral, para aquellos trabajadores que se encuentren contratados con duración indefinida. Tratándose de trabajadores con contrato a plazo fijo o por obra, trabajo o servicio determinado, el requisito de la letra c) del artículo 12 de la ley Nº 19.728 para acceder a prestaciones financiadas con cargo a la Cuenta de Capitalización Individual será de un mínimo de cuatro cotizaciones mensuales, continuas o discontinuas, y el promedio de las remuneraciones devengadas por el trabajador a que se refiere el artículo 15 de la citada ley se calculará con los últimos 4 meses en que se registren cotizaciones anteriores al término de la relación laboral."
        },
        {
            "tituloNorma": "Ley 20829",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9591442",
            "texto": "Artículo cuarto.- Los trabajadores cuyo lugar de trabajo se encontrare dentro de las zonas a que se refiere el artículo anterior, que perciban un último giro con cargo al Fondo de Cesantía Solidario, en el período comprendido entre el mes de febrero y el mes de agosto de 2015, tendrán derecho a los dos giros adicionales señalados en el artículo 25 de la ley Nº 19.728, sin que sea necesario considerar el requisito de alto desempleo establecido en el inciso tercero del citado artículo 25."
        },
        {
            "tituloNorma": "Ley 20829",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9591443",
            "texto": "Artículo quinto.- Las prestaciones de los artículos tercero y cuarto transitorios de la presente ley no se considerarán para la aplicación de la restricción de acceso al Fondo de Cesantía Solidario que contempla el inciso segundo del artículo 24 de la ley Nº 19.728. Para los efectos de la obtención de los beneficios que establecen los artículos tercero y cuarto transitorios de la presente ley se aplicará lo dispuesto en el artículo 27 de la ley Nº 19.728."
        },
        {
            "tituloNorma": "Ley 20829",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9591444",
            "texto": "Artículo sexto.- El mayor gasto fiscal que represente la aplicación de esta ley durante el año presupuestario de entrada en vigencia de la misma se financiará con cargo a los recursos del Ministerio del Trabajo y Previsión Social y, en lo que faltare, con cargo a la partida presupuestaria del Tesoro Público del Presupuesto del Sector Público. En los años siguientes se financiará con cargo a los recursos que anualmente contemple la ley de Presupuestos.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20829"
    ],
    "resumenes": [
        "Perfecciona el Seguro de Cesantía de la ley N° 19.728, con el objetivo de mejorar la protección económica de los trabajadores asociados al Seguro que pierden su trabajo, es decir, el monto de los beneficios ofrecidos por el Fondo de Cesantía Solidario, incrementando los valores superiores e inferiores a que están sujetos estos pagos, así como las tasas de reemplazo de los beneficios."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cambios a seguro de cesantía"
    ],
    "nombres_uso_comun": []
}