{
    "idNorma": "1076821",
    "titulo": "modifica el código aeronáutico en materia de transporte de pasajeros y sus derechos",
    "encabezado": " LEY NÚM. 20.831        MODIFICA EL CÓDIGO AERONÁUTICO EN MATERIA DE TRANSPORTE DE PASAJEROS Y SUS DERECHOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en sendas Mociones del Honorable Senador señor Juan Pablo Letelier Morel y los ex Senadores señores Camilo Escalona Medina y Pedro Muñoz Aburto, y de los ex Senadores señores Nelson Ávila Contreras, José Antonio Gómez Urrutia, Jaime Naranjo Ortiz, Guillermo Vásquez Úbeda y Adolfo Zaldívar Larraín.             Proyecto de ley:",
    "materias": [
        "Código Aeronáutico",
        "Transporte de Pasajeros",
        "Transporte Aéreo"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20831",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9592391",
            "texto": "\"Artículo 1º.- Introdúcense, en el Código Aeronáutico, las siguientes modificaciones: 1.- Agrégase, en el artículo 127, el siguiente inciso tercero: \"Sin perjuicio de lo anterior, el transportador deberá informar a cada pasajero los derechos que le asisten en los casos de cancelación, retraso del vuelo o denegación de embarque, de acuerdo a las condiciones previstas en el presente Capítulo.\". 2.- Reemplázase el Párrafo 1 del Capítulo V del Título VIII, por el siguiente: \"1.- Del transporte de pasajeros y sus derechos. Artículo 131.- El transportador dará al pasajero un billete de pasaje, que deberá contener, a lo menos, las siguientes indicaciones: a) Lugar y fecha de expedición. b) Nombre del pasajero y del transportador o transportadores. c) Puntos de partida y de destino, precio y clase del pasaje. d) La explicitación clara de las condiciones, restricciones y limitaciones a que está sujeto y de todos los derechos contemplados en el presente Capítulo. El transportador podrá expedir el billete de pasaje por cualquier medio, siempre y cuando éste permita cumplir con lo señalado anteriormente. El billete de pasaje hace fe de la celebración y de las condiciones del contrato de transporte. La falta, irregularidades o pérdida del billete no afectarán a la existencia ni a la validez del contrato. Con todo, el transportador estará obligado a tener a disposición de los pasajeros folletos informativos con especificación de sus derechos, en un lugar visible de sus oficinas de venta de pasajes y en los mostradores de los aeropuertos. Artículo 132.- El transportador puede rehusar o condicionar el transporte de aquellos pasajeros cuyo estado o condición constituyere un peligro para la seguridad, higiene o buen orden a bordo, o cuando requirieren atención o cuidado especial durante el viaje. Un reglamento del Ministerio de Defensa Nacional establecerá las condiciones técnicas y de seguridad bajo las cuales se autorizará el transporte de personas con discapacidad, orgánicamente descompensadas, agónicas o inconscientes. Artículo 133.- Denegación de Embarque. En el evento que el transportador prevea que tendrá que denegar el embarque de uno o más pasajeros por sobreventa, los cuales se hubieren presentado oportunamente y cuyo billete de pasaje estuviere previamente confirmado en un vuelo determinado, deberá pedir en primer lugar que se presenten voluntarios que renuncien a sus reservas a cambio de determinadas prestaciones y reparaciones que se acuerden entre los voluntarios y el transportador. Si el número de voluntarios es insuficiente para que los restantes pasajeros con billetes confirmados puedan ser embarcados en el respectivo vuelo, el transportador podrá denegar el embarque a uno o más pasajeros contra su voluntad, para lo cual deberá: 1.- A elección del pasajero: a) Embarcar en el siguiente vuelo que tenga disponible el transportador, o en un transporte alternativo, si es que decidiera persistir en el contrato de transporte aéreo; b) El reembolso del monto total pagado por el billete, si el pasajero se desiste del contrato de transporte aéreo y éste no hubiera comenzado su ejecución, o c) Si ya se hubiera iniciado la ejecución de un viaje con escala y/o conexión, el transportador deberá ofrecer, a elección del pasajero, cualesquiera de las siguientes opciones: i.- Embarque en el siguiente vuelo que tenga disponible el transportador, o en un transporte alternativo, si es que decidiera persistir en el contrato de transporte aéreo. ii.- Reembolso de la porción no utilizada. iii.- Retorno al punto de partida, con reembolso del precio del pasaje. 2.- Sin perjuicio de lo anterior, el transportador deberá ofrecer al pasajero afectado con la denegación de embarque una suma equivalente a: a) 2 unidades de fomento para vuelos de menos de 500 kilómetros. b) 3 unidades de fomento para vuelos de entre 500 y 1.000 kilómetros. c) 4 unidades de fomento para vuelos de entre 1.000 y 2.500 kilómetros. d) 10 unidades de fomento para vuelos de entre 2.500 y 4.000 kilómetros. e) 15 unidades de fomento para vuelos de entre 4.000 y 8.000 kilómetros. f) 20 unidades de fomento para vuelos de más de 8.000 kilómetros. El pasajero que acepte dichas compensaciones no podrá con posterioridad ejercer acciones contra el transportador por el mismo hecho. 3.- Si, conforme a la letra a) del número 1 del presente artículo, se embarca al pasajero en el siguiente vuelo que tenga disponible el transportador, y la diferencia en la hora de salida respecto a la prevista para el vuelo inicialmente reservado es inferior a tres horas, no procederá compensación alguna de acuerdo al número 2 precedente. 4.- Para los efectos de este artículo, se entenderá que un billete de pasaje se encuentra confirmado, con respecto a los puntos de partida y destino indicados en el mismo, incluyendo puntos intermedios de conexión o escala, en la medida que conste que la reserva o el billete de pasaje ha sido aceptado y registrado por el transportista aéreo o por su agente autorizado. 5.- Por \"viaje con escala y/o conexión\" se entiende aquel cuya llegada al punto de destino contempla un punto de partida y uno o más puntos intermedios de escala y/o conexión, cuando formen parte de un mismo contrato. 6.- Sin perjuicio de otros servicios adicionales que puedan ofrecer los transportistas, de acuerdo con las circunstancias y la especial condición del pasajero, en caso de denegación de embarque el transportador deberá embarcar de manera prioritaria a los niños no acompañados, a personas con discapacidad, a los pasajeros de edad avanzada o delicados de salud, a embarazadas que, en razón de su estado, requieran embarcarse prioritariamente y, en general, a los pasajeros que, por razones humanitarias calificadas por el transportador, deban ser embarcados con preferencia. Artículo 133 A.- Si el pasajero decide perseverar en el contrato ante una denegación de embarque, el transportador estará obligado a las siguientes prestaciones asistenciales: a) Comunicaciones que el pasajero necesite efectuar, ya sean telefónicas, electrónicas o de otra naturaleza similar, si es que hubiere una diferencia en la hora de salida prevista para el vuelo inicialmente reservado superior a tres horas. b) Comidas y refrigerios necesarios hasta el embarque en el otro vuelo, si es que hubiere una diferencia en la hora de salida prevista para el vuelo inicialmente reservado superior a tres horas. c) Alojamiento para pasajeros con vuelo de retorno y para pasajeros con vuelo de ida que se les deniega el embarque en un punto de conexión, no residentes en la ciudad, localidad o área del aeropuerto de salida, en caso de que se les ofrezca un nuevo vuelo cuya salida sea, como mínimo, al día siguiente de la salida programada en el billete de pasaje, y siempre que el pasajero deba pernoctar una o varias noches y el tiempo de espera para embarcar en el otro vuelo así lo requiera. Por \"noche\" se entenderá desde la medianoche hasta las 6 horas a.m. d) Movilización desde el aeropuerto al lugar de residencia del pasajero en la ciudad, localidad o área del aeropuerto de salida, o al lugar de alojamiento, y viceversa, en caso que fuere aplicable. e) Los arreglos y prestaciones que sean necesarias para continuar el viaje, en caso de que el pasajero pierda un vuelo de conexión con reserva confirmada. Artículo 133 B.- En caso de retraso o de cancelación de un vuelo, el pasajero afectado tendrá los siguientes derechos: a) Embarcar en el siguiente vuelo que tenga disponible el transportador, o en un transporte alternativo, si es que decidiera persistir en el contrato de transporte aéreo; ya sea que el vuelo aún no se hubiere iniciado o se hubiere iniciado y se encuentre en una escala y/o conexión. b) Prestaciones asistenciales, conforme a lo dispuesto en el artículo 133 A, siempre que la causa del retraso o cancelación sea imputable al transportador. c) Indemnización con arreglo a lo previsto en el artículo 147, si el retraso o la cancelación se debe a causa imputable al transportador, en conformidad a lo siguiente: i) Si el retraso fuere superior a tres horas respecto a la hora de salida prevista en el billete de pasaje o cuatro horas en vuelos que utilicen aeronaves que hayan sido diseñadas para una capacidad de hasta 29 asientos. ii) Al momento de la cancelación, salvo que se le informe al pasajero y se le ofrezca tomar otro vuelo que le permita salir a su destino con no más de tres horas de retraso con respecto a la hora de salida prevista o cuatro horas en vuelos que utilicen aeronaves que hayan sido diseñadas para una capacidad de hasta 29 asientos. Para los efectos de la comunicación de cancelación, el pasajero, al efectuar la reserva o compra de su billete de pasaje, informará al transportista, en forma directa o a través de sus agentes autorizados, sus datos de contacto, tales como dirección, teléfono y correo electrónico. d) Reembolso del monto total pagado por el billete o de la porción no utilizada, según fuere el caso, si el pasajero decide no perseverar en el contrato y han transcurrido los plazos de la letra c) anterior, sea o no imputable al transportador la causa del retraso o de la cancelación. Artículo 133 C.- En caso de no verificarse el viaje, ya sea por causas imputables al transportador, al pasajero o por razones de seguridad o de fuerza mayor sobrevinientes, las tasas, cargas o derechos aeronáuticos que hubiere pagado el pasajero deberán restituirse a su solo requerimiento en cualquier oficina del transportador aéreo o a través de su sitio web. Artículo 133 D.- Del Derecho a Reparación del Transportador. El transportador que pague cualquier indemnización o proporcione prestaciones o asistencia a un pasajero por causas o circunstancias que se deban en todo o parte al hecho o culpa de un tercero, siempre tendrá el derecho de exigir de tal tercero la indemnización de los perjuicios que haya sufrido, incluyendo los costos o gastos de tales compensaciones, prestaciones y asistencias, de acuerdo a las reglas generales del derecho. Artículo 133 E.- En caso que el transportador acomode a un pasajero en una clase superior a la que había pagado, y esto se deba a cualquier causa ajena a la voluntad del pasajero, el transportador no podrá exigir pago suplementario alguno. Artículo 133 F.- Las acciones individuales o colectivas destinadas a sancionar las infracciones a las normas contenidas en este Párrafo y a la obtención de las prestaciones, reparaciones e indemnizaciones que en él se establecen, se tramitarán conforme al procedimiento y ante los tribunales señalados en el Título IV de la ley Nº 19.496, sobre protección de los derechos de los consumidores, y para efectos de lo dispuesto en esta ley, será también competente, a elección del pasajero, el tribunal de su domicilio.\"."
        },
        {
            "tituloNorma": "Ley 20831",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9592392",
            "texto": "Artículo 2º.- Reemplázase el artículo 12 del decreto con fuerza de ley Nº 241, del Ministerio de Hacienda, promulgado y publicado el año 1960, por el siguiente: \"Artículo 12.- Las empresas de aeronavegación comercial estarán obligadas a proporcionar los antecedentes que les solicite la Junta de Aeronáutica Civil para los efectos de elaborar las estadísticas de tráfico aéreo. Toda información proporcionada por los operadores en relación a los costos de operación tendrá el carácter de reservada. La Junta de Aeronáutica Civil deberá publicar en un lugar destacado de su sitio web los vuelos retrasados y cancelados, por cada línea aérea, ruta y aeropuerto, para operaciones nacionales e internacionales, en forma desagregada e individual por cada vuelo. Esta información deberá ser publicada para fines estadísticos y de información general.\"."
        },
        {
            "tituloNorma": "Ley 20831",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9592394",
            "texto": "Artículo primero.- La presente ley entrará en vigencia en el plazo de 30 días contado desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20831",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9592395",
            "texto": "Artículo segundo.- El reglamento a que hace mención el inciso segundo del artículo 132 del Código Aeronáutico deberá ser dictado en el plazo de 90 días contado desde la publicación de la presente ley en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20831"
    ],
    "resumenes": [
        "En la presente ley, se modifica el Código Aeronáutico, para proteger los derechos de los pasajeros y usuarios del transporte aéreo en cuanto a que puedan tener información sobre las diversas alternativas de tarifas, las modalidades de vuelo disponibles y del billete del pasaje."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Derechos de los pasajeros de aviones"
    ],
    "nombres_uso_comun": []
}