{
    "idNorma": "1077207",
    "titulo": "recopilacion actualizada de normas",
    "encabezado": " CIRCULAR BANCOS N° 2.409 FINANCIERAS N° 798 Santiago, 13 de diciembre de 1988. Señor Gerente:  \"RECOPILACION ACTUALIZADA DE NORMAS\". ESTABLECE NUEVA MODALIDAD DE INSTRUCCIONES.",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo  ",
            "idParte": "9598152",
            "texto": "Desde hace tiempo, esta Superintendencia se encuentra empeñada en un plan de ordenamiento de las distintas disposiciones e instrucciones que ha impartido a los bancos y sociedades financieras. Como una etapa más de ese plan, que se inició con la elaboración de los Manuales relativos a los formularios MB1 y MR1 y prosiguió con la reciente entrega del Manual del Sistema de Información, se publica ahora la \"Recopilación Actualizada de Normas\". Esta Recopilación reúne, en sendos capítulos, las instrucciones impartidas por este Organismo, que se encuentran vigentes y que corresponden a disposiciones de aplicación más permanente. No obstante que algunos de los temas que deben incluirse en ella se encuentran todavía en etapa de elaboración, se ha estimado conveniente entregarla desde ya a los bancos y sociedades financieras. Confía esta Superintendencia que con esta Recopilación, se facilitará la consulta de las disposiciones que se desee conocer, evitándose tener que recurrir a instrucciones dispersas para encontrar las normas sobre una determinada materia. A continuación se explican las características de este trabajo, los procedimientos de actualización y otros aspectos que se estima necesario precisar. 1. Recopilación Actualizada de Normas. La Recopilación Actualizada de Normas está compuesta por \"Capítulos\", los que contienen sólo normas vigentes de carácter permanente. La Recopilación Actualizada de Normas no elimina, naturalmente, el uso de las circulares, cartas circulares o telegramas circulares. Sin embargo, cuando las instrucciones que ellas contengan, afecten a normas incluidas en la Recopilación de que se trata, se acompañarán las hojas con las nuevas disposiciones, sea para agregarlas a los capítulos respectivos o para remplazar a otras cuyo contenido se modifica. Por consiguiente, las instrucciones de este Organismo se encontrarán, en adelante, tanto en la Recopilación Actualizada de Normas como, cuando se trate de materias no incluidas en ella, en las circulares, cartas circulares o telegramas circulares. Las disposiciones integradas a la Recopilación Actualizada de Normas, así como las incorporadas al Manual del Sistema de Información, constituyen para todos los efectos, normas legalmente impartidas por esta Superintendencia. 2. Consulta de las instrucciones contenidas en la Recopilación Actualizada de Normas. En general, los capítulos de la Recopilación Actualizada de Normas han recogido sin modificaciones, salvo algunas que inciden sólo en aspectos formales, el contenido de las circulares en que se encuentran las correspondientes instrucciones. Estos capítulos se entregan dentro de archivadores especiales. Estos archivadores se han identificado sólo con un número, con el objeto de que los propios usuarios puedan distribuir su contenido en la forma que estimen mas conveniente. Para los fines del caso, se incluye un índice de los capítulos emitidos y un índice de las materias a que ellos se refieren. 3. Documentos normativos no incluidos en la Recopilación Actualizada de Normas. A fin de facilitar la consulta de las disposiciones que no se encuentran incorporadas en la Recopilación Actualizada de Normas y en el Manual del Sistema de Información, pero que conservan su vigencia, se ha estimado necesario derogar expresamente todas aquellas que han dejado de regir. Como consecuencia de ello,en Anexo a esta circular, se indican las Circulares, Cartas Circulares,Telegramas Circulares y Consultas que contienen disposiciones que mantienen su validez. 4. Suspensión del \"Manual de Recopilación de Normas\". La vigencia de la Recopilación Actualizada de Normas y del Manual del Sistema de Información, hace innecesario mantener además el \"Manual de Recopilación de Normas\" que entregó en su oportunidad esta Superintendencia, de modo que se suspende definitivamente su actualización. 5. Derogaciones. Se derogan todas las Circulares, Cartas Circulares, Telegramas Circulares y Consultas que se incluyeron en los tomos de Circulares y Consultas Nos. I al XXIX y las demás emitidas hasta la fecha, con las siguientes excepciones: a) los documentos que expresamente se identifican en el Anexo de esta Circular,los cuales deben entenderse vigentes total o parcialmente de acuerdo con las disposiciones que hasta la fecha se han impartido; b) las Cartas Circulares referidas a las prohibiciones de abrir o mantener cuentas corrientes; c) las Cartas Circulares que soliciten información para cumplir con requerimientos judiciales. Se hace presente que las derogaciones señaladas no incluyen las normas dirigidas a entidades distintas de bancos y sociedades financieras."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9710705",
            "texto": "Artículo 1°. Podrán optar a la garantía del Fondo las personas naturales y jurídicas que sean pequeños empresarios, las entidades integradas por éstos y los exportadores, que cumplan con las disposiciones establecidas en la Ley y en el presente Reglamento."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9710706",
            "texto": "Artículo 2°. Podrán postular a la garantía del Fondo los pequeños empresarios que tengan necesidades de capital de trabajo o proyectos de inversión y cuyas ventas netas anuales no excedan de 25.000 Unidades de Fomento. Para estos efectos se entenderá por empresario tanto a los postulantes que tengan esa calidad al momento de solicitar un financiamiento con garantía del Fondo, como a los que requieran de un financiamiento de esta naturaleza, para iniciar con sus recursos una actividad empresarial, sea para producir bienes o servicios. Asimismo, podrán optar a esa garantía los exportadores que requieran capital de trabajo o financiamiento de proyectos de inversión y que hayan efectuado exportaciones en los dos años calendario anteriores por un valor promedio FOB igual o inferior a US$ 16.700.000 anuales, reajustado en la forma que señala la ley. También podrán postular a la garantía del Fondo las personas jurídicas sin fines de lucro, las sociedades de personas y las organizaciones a que se refiere el artículo 2° de la Ley N° 18.450, para financiar proyectos de riego, de drenaje, de infraestructura productiva o equipamiento, siempre que a lo menos las dos terceras partes de las personas naturales que las integren cumplan con los requisitos señalados en el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9710707",
            "texto": "Artículo 3°. Las ventas anuales a que se refiere el inciso primero del artículo 2°, corresponderán a las ventas netas del impuesto al valor agregado (IVA) de los bienes, productos o servicios propios del giro de la empresa, registradas en los doce meses inmediatamente anteriores a la fecha en que se otorga el financiamiento. La suma de esas ventas no debe exceder el respectivo límite señalado en el mencionado inciso primero del artículo 2°. En el caso de los exportadores a que se refiere el inciso tercero del artículo 2° de este Reglamento, se considerará el promedio de las exportaciones netas de los dos años calendario anteriores, previo su reajuste en la forma determinada en el artículo 3° de la Ley. Al tratarse de postulantes distintos de los exportadores a que se refiere el inciso tercero del artículo 2° que no hayan iniciado sus actividades o, si entre el comienzo de éstas y la presentación de la solicitud de garantía del Fondo hubiere transcurrido un período inferior a seis meses, las ventas netas anuales se determinarán sobre la base de una estimación fundada del importe máximo de ventas anuales posible de obtener en plena actividad. Si la iniciación de ventas del postulante es anterior en más de seis meses a la fecha de la solicitud, pero no ha alcanzado a cubrir un período de 12 meses, se considerará para los meses faltantes el promedio mensual de las ventas ya declaradas. No obstante, si se trata de una actividad cuyos ciclos de producción y venta son estacionales, se estimarán las ventas según lo indicado en el inciso anterior."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9710708",
            "texto": "Artículo 4°. Las instituciones autorizadas deberán verificar que los solicitantes cumplan con las disposiciones establecidas en los artículos precedentes."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9710710",
            "texto": "Artículo 5°. El Administrador del Fondo deberá invertir la totalidad de los recursos y excedentes en instrumentos financieros de fácil liquidación en la forma que determine el Banco Central de Chile. No obstante, tratándose del aporte establecido en la letra f) del artículo 2° de la Ley, el Ministerio de Hacienda establecerá la proporción o parte de dicho aporte que deberá mantenerse en moneda extranjera y la forma, instrumentos y proporción de éste que deberá invertirse en el exterior."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 5 BIS",
            "idParte": "9710711",
            "texto": "Artículo 5°- bis. El Administrador del Fondo, previa autorización de la Superintendencia y del Ministerio de Hacienda, podrá contratar mecanismos de reafianzamiento o de seguros, con instituciones públicas o privadas, nacionales o extranjeras, con respecto a las garantías presentes o futuras que otorgue, y pagar las comisiones o primas, en las condiciones que se le indiquen."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9710712",
            "texto": "Artículo 6°. El Administrador no podrá endeudar al Fondo a ningún título."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9710714",
            "texto": "Artículo 7°. El Administrador del Fondo licitará, total o parcialmente con cargo a los recursos del Fondo, la garantía que podrá otorgar a los financiamientos concedidos por las instituciones participantes. El Administrador del Fondo deberá especificar en las bases de cada licitación conforme a lo establecido en la Ley, las condiciones generales para tener acceso a la garantía del Fondo y hacer uso de los recursos que se comprometen."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9710715",
            "texto": "Artículo 8°. Sólo podrán concurrir a estas licitaciones INDAP, ENAMI, CORFO, SERCOTEC y las instituciones financieras fiscalizadas por la Superintendencia de Bancos e Instituciones Financieras."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9710716",
            "texto": "Artículo 9°. La licitación y selección de ofertas se realizará sobre la base de la menor tasa de utilización global de garantía, ofrecida por las instituciones participantes. Se entenderá por tasa de utilización global, el porcentaje máximo del total de la cartera avalada que cubrirá la garantía del Fondo."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9710717",
            "texto": "Artículo 10. Las instituciones participantes podrán presentar una o más ofertas en cada licitación, según lo indique el Administrador en las respectivas bases de licitación."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9710718",
            "texto": "Artículo 11. Las instituciones que se hubieren adjudicado la garantía, deberán comunicar al Administrador del Fondo los financiamientos otorgados y garantizados con estos recursos. La exigibilidad de la garantía del Fondo estará condicionada a que se hubieren cumplido todos los requisitos establecidos en la Ley, en este Reglamento y en las bases de la respectiva licitación."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9710719",
            "texto": "Artículo 12. Las instituciones participantes deberán otorgar y poner a disposición del interesado los financiamientos garantizados por el Fondo en el plazo que haya establecido el Administrador en las bases de la licitación correspondiente. Transcurrido ese plazo, se entenderán liberados los derechos de garantía adjudicados y no utilizados."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9710720",
            "texto": "Artículo 13. La garantía se libera al momento del pago del financiamiento o al cumplirse el plazo de vigencia señalado en el artículo 17 de este Reglamento. En caso que el pago del financiamiento caucionado se realice antes de concluir el plazo a que se refiere el artículo 12 anterior de este Reglamento, la entidad financiera podrá utilizarla nuevamente para caucionar otro financiamiento que cumpla con las condiciones para ello."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 13 BIS",
            "idParte": "9710722",
            "texto": "Artículo 13- bis Las instituciones participantes podrán vender o ceder a sociedades securitizadoras los títulos de crédito o contratos de leasing garantizados por el Fondo, con excepción de los créditos contingentes. La cesión de estos instrumentos comprenderá la correspondiente garantía del Fondo y el compromiso del cedente de encargarse de su cobranza, incluidos sus intereses y la comisión a que se refiere el artículo 26 de este Reglamento. La institución cedente actuará para el efecto como representante del Fondo."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9710723",
            "texto": "Artículo 14. El Administrador del Fondo efectuará nuevas licitaciones producto de las liberaciones a que se refieren los artículos 12 y 13 precedentes y los excedentes que genere la operación del Fondo. El Administrador podrá marginar de futuras licitaciones o limitar su participación en ellas, a las instituciones que no hubieren otorgado y desembolsado los financiamientos en el plazo indicado en el artículo 12 anterior, o que no cumplan con las condiciones que se establezcan en las respectivas bases de licitación."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9710725",
            "texto": "Artículo 15. El Administrador deberá celebrar contratos con las instituciones participantes en los cuales deberá establecerse a lo menos la tasa de garantía global adjudicada a la institución y el procedimiento para hacer efectiva la garantía."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9710729",
            "texto": "Artículo 16. El total de los financiamientos efectivos o contingentes afectos a la Garantía que se otorguen a un pequeño empresario que cumpla el requisito señalado en el artículo 2° de este Reglamento y a los exportadores a que se refiere el tercer inciso del mismo artículo, no podrá exceder el equivalente de 5.000 unidades de fomento, sea que se otorguen en moneda nacional o extranjera. Los financiamientos afectos a la Garantía que se otorguen a las personas jurídicas u organizaciones a que se hace referencia en el último inciso del artículo 2° de este Reglamento, no podrán ser superiores, en total, a 24.000 unidades de fomento para cada prestatario. El Fondo no podrá garantizar más del 80% del saldo deudor de los financiamientos otorgados a pequeños empresarios cuyo importe no exceda de 3.000 unidades de fomento o su equivalente en monedas extranjeras, y del 50% de dicho saldo cuando su importe sea superior a ese monto. Al tratarse de financiamientos a exportadores y a las entidades a que se refiere el inciso segundo precedente, la garantía podrá alcanzar hasta el 80% del monto del financiamiento."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 16 BIS",
            "idParte": "9710757",
            "texto": "Artículo 16- bis Pueden acogerse a la garantía del Fondo: a) los créditos efectivos, incluida la compra de efectos de comercio y operaciones de factoraje. b) las operaciones de leasing. c) los créditos contingentes tales como líneas de crédito aprobadas y no desembolsadas, boletas de garantía u otros que sean elegibles a juicio del Administrador. Entre los financiamientos de proyectos de inversión garantizados por el Fondo podrán incluirse créditos destinados a aportes o participación en sociedades, siempre que su giro sea la explotación de la misma actividad del deudor o conexa con ésta. Los créditos para capital de trabajo podrán comprender los destinados a la capacitación de trabajadores y la contratación de asesorías especializadas. La garantía del Fondo podrá alcanzar los créditos destinados al pago de pasivos, siempre que correspondan a financiamientos garantizados por el Fondo, respetando el plazo de vigencia indicado en el artículo 17 de este Reglamento."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9710758",
            "texto": "Artículo 17. La garantía del Fondo no podrá tener un plazo superior a diez años, sin perjuicio del plazo a que se encuentren extendidos los financiamientos que se garanticen. Si se renegocian deudas amparadas por las garantías del Fondo o se acogen a esa garantía créditos otorgados para el refinanciamiento de pasivos garantizados por el Fondo, el plazo de diez años de vigencia de la garantía se contará desde la fecha de la deuda originalmente garantizada. La renegociación de financiamientos cuya garantía haya sido pagada por el Fondo sólo podrá efectuarse previo acuerdo del Administrador y con arreglo a las condiciones generales o especiales que éste determine, las cuales, en su caso, deberán ser informadas a las entidades participantes."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9710786",
            "texto": "Artículo 18. La garantía del Fondo podrá otorgarse para financiamientos efectivos cursados por parcialidades, no pudiendo existir un período superior a 180 días entre el primer giro y el último. En esos casos la comisión que cobre el Fondo se regirá por lo dispuesto en el artículo 26 del presente Reglamento."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9710788",
            "texto": "Artículo 19. La garantía del Fondo no cubrirá los intereses."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9710790",
            "texto": "Artículo 20. Las instituciones participantes que otorguen financiamientos garantizados por el Fondo, deberán establecer los procedimientos que sean necesarios para verificar que estos recursos han sido destinados a los fines para los que fueron otorgados, conforme a lo establecido en el artículo 4° de la Ley."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9710791",
            "texto": "Artículo 21. En el título representativo del financiamiento otorgado con garantía del Fondo, se deberán señalar, a lo menos, las condiciones del financiamiento, el porcentaje sujeto a la garantía del Fondo y el plazo de vigencia de la garantía, cuando este sea inferior al plazo del financiamiento."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9710793",
            "texto": "Artículo 22. En caso de mora del deudor, la institución acreedora podrá solicitar al Administrador del Fondo el reembolso del importe caucionado dentro de los 425 días siguientes a la fecha en que el deudor debió pagar, para cuyo efecto el acreedor deberá demostrar que ha iniciado las correspondientes acciones de cobro. Se podrán exceptuar de estas acciones de cobro los financiamientos cuyo monto total de capital demandado no exceda del equivalente de 60 unidades de fomento. Se entenderá como inicio de las acciones de cobro, la debida presentación de la demanda y notificación al deudor, dentro de los plazos legales establecidos para estos efectos. Cuando le sea requerido el pago de la garantía, el Administrador del Fondo procederá a reembolsar los montos garantizados dentro de un plazo máximo de 15 días hábiles contados desde la fecha del requerimiento fundamentado de la institución participante. Si a juicio del Administrador no procediera el pago de la garantía, éste deberá rechazar el requerimiento del referido pago dentro del mismo plazo de 15 días antes señalado. La negativa del Administrador a efectuar el pago de la garantía, habilitará a la institución participante para recurrir a la Superintendencia en conformidad a lo dispuesto en el artículo 8° de la Ley. En el caso de financiamientos cedidos a una sociedad securitizadora, la institución cedente deberá actuar como mandataria de la cesionaria ante la Administración del Fondo, para los efectos de que trata el presente artículo."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9710795",
            "texto": "Artículo 23. El monto de las garantías comprometidas por el Fondo más los derechos de garantías adjudicados, deducidos los importes de las garantías correspondientes a financiamientos reafianzados o asegurados no podrá exceder de diez veces el valor de su patrimonio."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9710799",
            "texto": "Artículo 24. El producto de la cobranza de los financiamientos garantizados y pagados por el Fondo, será distribuido en el siguiente orden de preferencia: a) Los capitales no garantizados por el Fondo y los gastos de la cobranza judicial y/o extrajudicial en que incurra la institución otorgante del financiamiento, tanto en relación con la parte garantizada como no garantizada del mismo. b) La suma desembolsada por el Fondo en cumplimiento de la garantía otorgada. c) Los intereses compensatorios y moratorios a que tenga derecho la institución otorgante del financiamiento, tanto en relación con la parte garantizada, sólo hasta la fecha en que pagó el Fondo, como de aquella parte no garantizada del financiamiento. d) Las comisiones y cualquier otra suma a que tenga derecho el Fondo."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9710801",
            "texto": "Artículo 25. El Administrador percibirá anualmente una comisión de administración igual al 0,15% sobre las garantías formalizadas que se encuentren registradas al término del ejercicio anual. Adicionalmente, tendrá derecho a una comisión del 10% sobre el resultado del Fondo, antes de aplicar la comisión de administración a que se refiere este artículo, siempre que dicho resultado sea positivo."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9710804",
            "texto": "Artículo 26. El Administrador del Fondo fijará la comisión que pagarán al Fondo los usuarios de los financiamientos, la que no podrá exceder de un 2% anual sobre el saldo del capital caucionado. Tratándose de créditos contingentes con la garantía del Fondo, se entenderá por capital caucionado el cupo o monto máximo que la institución haya establecido para la respectiva modalidad de financiamiento, ajustado a la respectiva tasa de garantía. El Administrador del Fondo establecerá la oportunidad y forma para el pago de esta comisión. El monto que se cobre anualmente por ese concepto no podrá exceder, en ningún caso, cualquiera que sea la forma que se determine para su pago, de aquel que resulte de aplicar la tasa indicada en el párrafo precedente, en forma anticipada, sobre el saldo del financiamiento al comienzo del respectivo período anual. Asimismo, el Administrador determinará la forma y plazo en que los pagos de la comisión serán traspasados de la institución otorgante del financiamiento al Fondo de Garantía. No obstante, cuando se trate de financiamientos cuyos instrumentos sean securitizados, la totalidad de la comisión a favor del Fondo devengada por esos financiamientos hasta la fecha de cesión, deberá estar traspasada al Fondo."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9710807",
            "texto": "Artículo 27. El Administrador del Fondo establecerá las normas operativas necesarias para el normal desarrollo del Fondo de Garantía con sujeción a lo señalado en la Ley, en las normas del presente Reglamento y en las instrucciones impartidas por la Superintendencia. Para los fines previstos en el artículo 14 de la Ley General de Bancos, le corresponderá al Administrador del Fondo informar a la Superintendencia los importes impagos de los financiamientos correspondientes a la subrogación pagada por el Fondo, la que deberá ser entregada de la manera y dentro de los plazos exigidos a los bancos."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9710813",
            "texto": "Artículo 28. La Superintendencia tendrá a su cargo la fiscalización del Fondo, como asimismo del cumplimiento de las disposiciones de este Reglamento."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9615314",
            "texto": "1. Información que debe estar a disposición del público en las oficinas del banco. Los bancos deberán tener a la vista o a disposición de los interesados la información que se indica en el presente Capítulo, sin perjuicio de la obligación de mantener otros registros exigidos por la legislación vigente para conocimiento del público en general o de los accionistas de la empresa. Las presentes disposiciones se refieren exclusivamente a los antecedentes acerca de la empresa que deben encontrarse para conocimiento del público en las oficinas de las entidades fiscalizadas, independientemente de la información relativa a las condiciones de las operaciones y servicios o acerca de las emisiones de valores de oferta pública y sin perjuicio de las disposiciones sobre antecedentes que deben enviarse directamente a los clientes o accionistas o referidas a publicaciones o avisos que se difundan en periódicos y demás medios de comunicación."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9615315",
            "texto": "2. Información mínima acerca de la institución que debe mantenerse en las oficinas. Los bancos mantendrán a disposición del público la siguiente información mínima sobre la empresa, de la forma que se indica en el N° 3 de este Capítulo: 2.1. Antecedentes legales. En lo que respecta a antecedentes legales acerca de la empresa, deberán mantenerse los siguientes datos mínimos: a) Razón social; b) Domicilio legal; c) Fecha de la escritura de constitución de la sociedad; d) Número y fecha de la Resolución de esta Superintendencia en que autorizó la existencia o instalación de la institución, conforme a los artículos 31 ó 32 de la Ley General de Bancos; y, e) Inscripción en el Registro de Comercio. 2.2. Directorio y Gerente General. Deberá tenerse, también, a disposición del público, una nómina completa de los directores de la institución y el nombre del Gerente General. Al tratarse de sucursales de bancos extranjeros que no tienen directorio en Chile, deberá indicarse, en reemplazo de la referida nómina, el nombre del agente del banco y que se trata de una agencia de sociedad extranjera. Si lo estiman conveniente, los bancos podrán agregar información complementaria acerca de otros ejecutivos, siempre que ella se conserve igualmente actualizada en la forma ya indicada. Se indicará, igualmente, el domicilio de la oficina principal dentro del país, entendiendo por tal aquélla donde está ubicada la gerencia general o la que haga sus veces. Esta información deberá estar siempre actualizada, de manera que todo cambio deberá incluirse dentro de un plazo máximo de 10 días a partir de la fecha en que haya ocurrido. 2.3. Antecedentes sobre el patrimonio de la institución. Deberán mantenerse a disposición del público la siguiente información: a) Monto del capital pagado. b) Monto del patrimonio efectivo. c) Relación del capital básico con los activos totales. d) Relación del patrimonio efectivo con los activos ponderados por riesgo. Los antecedentes se actualizarán mensualmente, a más tardar el último día del mes siguiente a aquel a cuyo cierre contable se refieren los montos y relaciones requeridos. 2.4. Estados financieros anuales y Estados de Situación. Se mantendrá igualmente a disposición del público, una copia de los dos últimos estados de situación preparados en conformidad con lo dispuesto en C-2 del Compendio de Normas Contables, y una copia de los estados financieros anuales referidos a los dos últimos ejercicios, con el correspondiente informe de los auditores externos. Los bancos actualizarán esta información dentro de un plazo de 10 días a contar de la publicación de los respectivos estados. A conveniencia de la administración, los estados financieros anuales podrán ser reemplazados posteriormente por la Memoria de la sociedad. 2.5. Hechos relevantes publicados. Se mantendrá también a disposición del público, copia de cada una de las publicaciones que, en cumplimiento de lo establecido en el artículo 9° de la Ley N° 18.045, y de conformidad con lo instruido en el Capítulo 18-10 de esta Recopilación, haya efectuado el banco durante el año que transcurra y en el año calendario precedente. La información se incorporará a la carpeta en el plazo de 10 días a contar de la fecha de la correspondiente publicación."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9615317",
            "texto": "3. Forma de dar a conocer la información. a) Carpeta o archivo. Todos los antecedentes mencionados en el N° 2 precedente, deberán mantenerse a disposición del público en una carpeta o archivo. La carpeta deberá estar a disposición de todo interesado que desee consultarla o exhibirse a cualquier persona que la solicite, dentro del horario de atención al público y al momento de ser requerida o de solicitarse información acerca de las materias que ella contiene. En la carpeta podrá agregarse la información adicional que la administración estime conveniente para un mayor conocimiento del público acerca de la institución, siempre que ella sea clara y precisa, no contenga publicidad y tenga un fundado respaldo financiero-contable o administrativo y se incluya en capítulos separados de la información de carácter obligatorio antes indicada. La inclusión de la nómina del directorio y gerente general, en ningún caso remplaza el registro público a que se refiere el N° 5 de estas normas. b) Cartelera. Los bancos deberán mantener, en un lugar visible para las personas que ingresen al recinto central de su casa matriz y de cada una de sus sucursales en el país, una cartelera o pizarra con la información que se indica en el anexo de este Capítulo, en la cual se señalará el lugar donde puede consultarse la información que contiene la carpeta a que se refiere la letra a) de este número. Dicha cartelera debe ser claramente visible y estar escrita con caracteres fácilmente legibles. En esta cartelera podrá agregarse otra información, siempre que se trate de aquélla mencionada en el N° 2 anterior."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9615318",
            "texto": "4. Oficinas que deben mantener la información. La información a que se refieren los números precedentes, debe mantenerse en la casa matriz y en cada una de las sucursales que la empresa tenga dentro del país. Optativamente podrá mantenerse la misma información, también, en oficinas que no tengan la calidad de sucursales."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9615319",
            "texto": "5. Registro público de presidentes, directores y gerentes. De acuerdo con lo dispuesto en el artículo 135 de la Ley N° 18.046 y en el Capítulo 1-1 de esta Recopilación de Normas, los bancos deben mantener un registro público indicativo de sus presidentes, directores, gerentes o liquidadores, según corresponda. En el artículo 106 del Reglamento de dicha Ley -D.S. N°587 de 1982, del Ministerio de Hacienda- se dispuso que ese registro público debe contener los siguientes antecedentes de las personas que han ocupado esos cargos y de aquéllas que, en ausencia del gerente, representen válidamente a la sociedad: nombres y apellidos; nacionalidad; cédula de identidad; profesión; domicilio; y, fecha de iniciación y término de sus funciones. El referido registro debe incluir, como mínimo, la mencionada información desde el 22 de octubre de 1981, fecha de publicación en el Diario Oficial de la Ley de Sociedades Anónimas y se actualizará en forma inmediata en cada oportunidad en que ocurra un cambio. Se podrá llevar manuscrito o por medios mecánicos siempre que se asegure la integridad de la información. El banco, a requerimiento de cualquier persona, tiene la obligación de permitir el examen de las anotaciones que contenga el registro y de certificar datos registrados en él. Conviene tener presente que, de acuerdo con la Ley, las anotaciones que consten en el registro harán plena fe en contra de la sociedad."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo ANEXO",
            "idParte": "9615320",
            "texto": "Anexo MODELO DE CARTELERA INFORMACION SOBRE LA INSTITUCION. La siguiente es una información general acerca de esta institución. MAYOR INFORMACION sobre ella puede ser CONSULTADA POR USTED en ...........(1)......... Razón social:................................ Dirección de la oficina principal:.......................................................... DIRECTORIO Presidente: .............................................. Vicepresidente: .............................................. Directores: .............................................. Gerente General: .............................................. Antecedentes financieros al ..../..../.....: Capital pagado y reservas: $......... millones. Patrimonio efectivo: $......... millones.(*) Capital básico/Activo total: ....%.(*) Patrimonio efectivo/Activos ponderados por riesgo:.....%(*) (*) Corresponde al patrimonio y relaciones con los activos señaladas en el Título VII de la Ley General de Bancos. De acuerdo con el artículo 66 de dicha Ley, el capital básico no puede ser inferior al 3% de los activos totales, en tanto que el patrimonio efectivo debe ser a lo menos igual al 8% de los activos ponderados por riesgo, netos de provisiones exigidas. (1) Descripción de la ubicación del mesón donde se encuentra la correspondiente carpeta, o la sección o unidad donde ésta se halla, dependiendo de la características de la oficina de que se trate."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9615328",
            "texto": "1. Disposiciones generales. Los bancos deben exigir la presentación de la cédula del RUT a las personas naturales o jurídicas que realicen cualquiera de las operaciones mencionadas en el N° 2 de este capítulo, con las excepciones que allí se indican. No obstante, las personas naturales podrán dar cumplimiento a la exigencia señalada en el párrafo precedente, exhibiendo su Cédula Nacional de Identidad en lugar de la del Rol Único Tributario. Debido a que la cédula del RUT no es suficiente para comprobar la identidad de las personas, los bancos exigirán la cédula de identidad para cursar todas aquellas operaciones en que sea necesario verificar la identidad de los solicitantes, tales como apertura de cuenta corriente o de ahorro, pago de cheques o depósitos a plazo, etc., de manera que, si bien la nueva cédula de identidad suple el RUT, éste no produce igual efecto."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9615329",
            "texto": "2. Operaciones en que debe exigirse el Rol Único Tributario. Los bancos deberán exigir, tanto a las personas naturales como a las personas jurídicas, la presentación de la cédula del Rol Único Tributario o en su remplazo, cuando proceda, la Cédula Nacional de Identidad, para la realización de las siguientes operaciones: a) Préstamos o créditos de cualquiera naturaleza, tanto al deudor directo de la operación, como a los que de algún modo accedan a ella o la caucionen. b) Descuento de letras o de otros documentos mercantiles, al descontante. c) Compra de bonos u otros valores mobiliarios o efectos de comercio, intermediados a través de las instituciones financieras autorizadas, respecto del vendedor. d) Constitución de avales o fianzas por parte de las instituciones financieras autorizadas, respecto de avalado o afianzado. e) Emisión de Boletas de Garantía, o de Cartas de Crédito, respecto del tomador. f) Apertura de cuentas corrientes, respecto del cuenta-correntista. g) Cobranzas, pagos o transferencias de fondos, sólo a la persona que encarga el cobro, pago o transferencia. h) Recepción de efectos o valores en custodia, respecto del depositante. i) Arrendamiento de cajas de seguridad, respecto del arrendatario. j) Comisiones de confianza, respecto del comitente. k) Compras y ventas de divisas, respecto del vendedor o del comprador, respectivamente, salvo cuando se trate de compras o ventas efectuadas a personas que de acuerdo al Servicio de Impuesto Internos no requieren inscribirse en el Rol Único Tributario, como es el caso de turistas y diplomáticos extranjeros. En tales situaciones será suficiente la debida identificación de esas personas mediante su pasaporte o documento de identificación. l) Constitución de depósitos a la vista o a plazo, vales a la vista o cualquier tipo de captaciones respecto del depositante o tomador, excepto cuando: i) se trate de abrir o mantener cuentas de ahorro; ii) los depósitos sean efectuados por extranjeros no residentes en Chile; y, iii) correspondan a depósitos en cuentas corrientes. m) Recepción de pagos o declaraciones de impuestos, respecto del contribuyente. En las operaciones no comprendidas en la enumeración anterior o respecto de las personas que intervengan en alguna de esas operaciones y que no hayan sido mencionadas en este número, no se exigirá la exhibición de la cédula del RUT."
        },
        {
            "tituloNorma": "Circular Bancos 2409",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9615330",
            "texto": "3. Constancia de la exhibición del RUT o de la cédula de identidad. Cuando proceda solicitar la exhibición de la cédula del RUT o de la cédula de identidad, según sea el caso, deberá quedar constancia del correspondiente número en la información acerca del cliente o, si se trata de una transacción ocasional, en el documento respectivo. En aquellos casos en que, sin ser exigible la presentación de la cédula del RUT, la operación la realiza un extranjero no residente, se dejará constancia del documento exhibido que acredite su calidad de transeúnte."
        }
    ],
    "tipo_numero": [
        "Circular-Bancos 2409",
        "Circular-Financieras 798"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}