{
    "idNorma": "1077039",
    "titulo": "sustituye el sistema electoral binominal por uno de carácter proporcional inclusivo y fortalece la representatividad del congreso nacional",
    "encabezado": " LEY NÚM. 20.840        SUSTITUYE EL SISTEMA ELECTORAL BINOMINAL POR UNO DE CARÁCTER PROPORCIONAL INCLUSIVO Y FORTALECE LA REPRESENTATIVIDAD DEL CONGRESO NACIONAL             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:       ",
    "materias": [
        "Congreso Nacional",
        "Reforma Electoral",
        "Sistema Electoral",
        "Sistema Electoral Binominal",
        "Sistema Electoral Proporcional Inclusivo"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20840",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9593343",
            "texto": "\"Artículo 1º.- Modifícase la ley Nº18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, de la manera que a continuación se señala: 1) En el artículo 3º bis: a) Intercálase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero: \"En las elecciones de diputados y senadores, al interior de cada pacto electoral, los partidos políticos integrantes de dicho pacto podrán, cada uno, asociarse con candidatos independientes.\". b) Intercálase el siguiente inciso quinto, nuevo, pasando los actuales incisos cuarto y quinto a ser sexto y séptimo, respectivamente: \"De la totalidad de declaraciones de candidaturas a diputado o senador declaradas por los partidos políticos, hayan o no pactado, ni los candidatos hombres ni las candidatas mujeres podrán superar el sesenta por ciento del total respectivo. Este porcentaje será obligatorio y se calculará con independencia de la forma de nominación de las candidaturas. La infracción de lo señalado precedentemente acarreará el rechazo de todas las candidaturas declaradas a diputados o a senadores, según corresponda, del partido que no haya cumplido con este requisito.\". c) Agrégase en el inciso final, a continuación de la frase \"que hubieren constituido un pacto\", la frase \"o una asociación con candidaturas independientes\". d) Agrégase en el inciso final, a continuación de la frase \"Se podrá dejar sin efecto un pacto electoral\", la frase \"o una asociación con candidaturas independientes\". 2) Sustitúyese el inciso primero del artículo 4º por el siguiente: \"Artículo 4º.- En el caso de las declaraciones de candidaturas para la elección de diputados y senadores, los partidos políticos o pactos electorales podrán presentar en cada distrito o circunscripción un máximo de candidatos equivalente al número inmediatamente superior al del número de parlamentarios que corresponda elegir en el distrito o circunscripción de que se trate.\". 3) Sustitúyese el artículo 17 por el siguiente: \"Artículo 17.- El Consejo del Servicio Electoral, dentro de los diez días siguientes a aquel en que venza el plazo para efectuar la declaración de candidaturas, deberá dictar una resolución que se notificará al correo electrónico que los partidos políticos y candidatos independientes deberán informar en el momento de la declaración, la que se pronunciará sobre: a) La aceptación o rechazo de cada una de las declaraciones de candidaturas a diputado o senador, declaradas por cada partido político, pacto electoral o candidatura independiente. El Consejo del Servicio Electoral deberá rechazar las declaraciones de candidaturas que no cumplan con los requisitos establecidos en los artículos 25, 48 y 50 de la Constitución Política de la República, o que se encuentren en alguna de las situaciones previstas en su artículo 57. Asimismo, deberá rechazar las declaraciones de candidaturas que no cumplan con los requisitos establecidos en los párrafos 1º a 3º de este título. b) La aceptación o rechazo de la totalidad de las declaraciones de candidaturas a diputado o senador, según corresponda, declaradas por cada partido político, en conformidad a lo dispuesto en los incisos cuarto y quinto del artículo 3º bis. El Consejo del Servicio Electoral deberá rechazar la totalidad de las declaraciones de candidaturas a diputado o senador, según corresponda, realizadas por los partidos políticos, estén o no en pacto electoral, que no cumplan con el porcentaje de sexos establecido en el inciso quinto de dicho artículo. Los partidos políticos cuya totalidad de declaraciones de candidaturas a diputado o senador, según corresponda, sean rechazadas en conformidad a lo dispuesto en la letra b) de este artículo, podrán corregirlas ante el Servicio Electoral dentro de los cuatro días hábiles siguientes a la fecha del despacho del correo electrónico que notifica la resolución a que alude el inciso primero, con el fin de ajustarse al porcentaje de sexos dispuesto en el inciso quinto del artículo 3º bis, ya sea retirando declaraciones de candidaturas o declarando otras nuevas. Dentro de los cinco días siguientes de vencido el plazo para presentar la corrección, el Consejo del Servicio Electoral dictará una nueva resolución aceptando o rechazando las declaraciones nuevas y rechazando o aceptando, según proceda, la totalidad de las declaraciones de candidaturas a diputados o a senadores, según corresponda, la que deberá ser publicada dentro de tercer día en el Diario Oficial. En tal oportunidad también se publicarán en el mismo medio la aceptación o rechazo de cada una de las declaraciones de candidaturas a parlamentarios declaradas por cada partido político, pacto electoral o candidatura independiente.\". 4) Agrégase, en el artículo 23, el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero y cuarto a ser cuarto y quinto, respectivamente: \"En el caso de un pacto electoral, el orden de precedencia de los partidos dentro de la cédula electoral para cada circunscripción o distrito será el señalado por el pacto electoral en la declaración de candidaturas y, a falta de éste, será resuelto por el Servicio Electoral mediante sorteo.\". 5) En el artículo 24: a) Sustitúyese el inciso cuarto por el que sigue: \"El orden de precedencia de los candidatos de un partido y sus independientes asociados dentro de la cédula electoral para cada circunscripción o distrito será el señalado por el partido en la declaración de candidaturas y, a falta de éste, será resuelto por el Servicio Electoral mediante sorteo.\". b) Reemplázase, en el inciso final, la expresión \"a fin de que\" por \"destinada a que\". 6) Sustitúyese el artículo 109 bis por el siguiente: \"Artículo 109 bis.- En el caso de elecciones de diputados y senadores, el Tribunal Calificador de Elecciones proclamará elegidos a los candidatos, conforme a las reglas establecidas en el procedimiento que a continuación se detalla: 1.- El Tribunal Calificador de Elecciones determinará las preferencias emitidas a favor de cada lista y de cada uno de los candidatos que la integran. 2.- Se aplicará el sistema electoral de coeficiente D'Hondt, para lo cual se procederá de la siguiente manera: a) Los votos de cada lista se dividirán por uno, dos, tres y así sucesivamente hasta la cantidad de cargos que corresponda elegir. b) Los números que han resultado de estas divisiones se ordenarán en orden decreciente hasta el número correspondiente a la cantidad de cargos que se eligen en cada distrito electoral o circunscripción senatorial. c) A cada lista o pacto electoral se le atribuirán tantos escaños como números tenga en la escala descrita en la letra b). 3.- En el caso de las listas conformadas por un solo partido político, el Tribunal Calificador de Elecciones proclamará electos a los candidatos que hayan obtenido las más altas mayorías individuales de cada lista, de acuerdo al número de cargos que le correspondan a cada una de ellas, luego de aplicar las reglas descritas precedentemente. 4.- En el caso de los pactos electorales, se aplicarán las siguientes reglas para determinar cuántos escaños le corresponden a cada uno de ellos: a) Se calculará el total de los votos de cada partido político o, en su caso, de la suma de cada partido político y las candidaturas independientes asociadas a ese partido. b) Se dividirá por uno, dos, tres y así sucesivamente, hasta la cantidad de cargos asignados al pacto electoral. c) A cada partido político o, en su caso, a cada partido y las candidaturas independientes asociadas a éste, se le atribuirán tantos escaños como números tenga en la escala descrita en la letra b) precedente. d) El Tribunal Calificador de Elecciones proclamará elegidos a los candidatos que hayan obtenido las más altas mayorías individuales de cada partido político o, en su caso, de cada partido, considerando las candidaturas independientes asociadas éste dentro de un pacto electoral, de acuerdo a los cupos obtenidos por cada uno de ellos. En caso de empate entre candidatos de una misma lista, o entre candidatos de distintas listas que a su vez estén empatadas, el Tribunal Calificador de Elecciones procederá en audiencia pública a efectuar un sorteo entre ellos, y proclamará elegido al que salga favorecido.\". 7) Sustitúyese el artículo 178 por el siguiente: \"Artículo 178.- Para la elección de los miembros de la Cámara de Diputados habrá veintiocho distritos electorales, cada uno de los cuales elegirá el número de diputados que se indica en el artículo siguiente.\". 8) Sustitúyese el artículo 179 por el siguiente: \"Artículo 179.- Los distritos electorales serán los siguientes: 1er distrito, constituido por las comunas de Arica, Camarones, Putre y General Lagos, que elegirá 3 diputados. 2º distrito, constituido por las comunas de Iquique, Alto Hospicio, Huara, Camiña, Colchane, Pica y Pozo Almonte, que elegirá 3 diputados. 3er distrito, constituido por las comunas de Tocopilla, María Elena, Calama, Ollagüe, San Pedro de Atacama, Antofagasta, Mejillones, Sierra Gorda y Taltal, que elegirá 5 diputados. 4º distrito, constituido por las comunas de Chañaral, Diego de Almagro, Copiapó, Caldera, Tierra Amarilla, Vallenar, Freirina, Huasco y Alto del Carmen, que elegirá 5 diputados. 5º distrito, constituido por las comunas de La Serena, La Higuera, Vicuña, Paihuano, Andacollo, Coquimbo, Ovalle, Río Hurtado, Combarbalá, Punitaqui, Monte Patria, Illapel, Salamanca, Los Vilos y Canela, que elegirá 7 diputados. 6º distrito, constituido por las comunas de La Ligua, Petorca, Cabildo, Papudo, Zapallar, Puchuncaví, Quintero, Nogales, Calera, La Cruz, Quillota, Hijuelas, Los Andes, San Esteban, Calle Larga, Rinconada, San Felipe, Putaendo, Santa María, Panquehue, Llaillay, Catemu, Olmué, Limache, Villa Alemana y Quilpué, que elegirá 8 diputados. 7º distrito, constituido por las comunas de Valparaíso, Juan Fernández, Isla de Pascua, Viña del Mar, Concón, San Antonio, Santo Domingo, Cartagena, El Tabo, El Quisco, Algarrobo y Casablanca, que elegirá 8 diputados. 8º distrito, constituido por las comunas de Colina, Lampa, Tiltil, Quilicura, Pudahuel, Estación Central, Cerrillos y Maipú, que elegirá 8 diputados. 9º distrito, constituido por las comunas de Conchalí, Renca, Huechuraba, Cerro Navia, Quinta Normal, Lo Prado, Recoleta e Independencia, que elegirá 7 diputados. 10º distrito, constituido por las comunas de Providencia, Ñuñoa, Santiago, Macul, San Joaquín y La Granja, que elegirá 8 diputados. 11º distrito, constituido por las comunas de Las Condes, Vitacura, Lo Barnechea, La Reina y Peñalolén, que elegirá 6 diputados. 12º distrito, constituido por las comunas de La Florida, Puente Alto, Pirque, San José de Maipo y La Pintana, que elegirá 7 diputados. 13º distrito, constituido por las comunas de El Bosque, La Cisterna, San Ramón, Pedro Aguirre Cerda, San Miguel y Lo Espejo, que elegirá 5 diputados. 14º distrito, constituido por las comunas de San Bernardo, Buin, Paine, Calera de Tango, Talagante, Peñaflor, El Monte, Isla de Maipo, Melipilla, María Pinto, Curacaví, Alhué, San Pedro y Padre Hurtado, que elegirá 6 diputados. 15º distrito, constituido por las comunas de Rancagua, Mostazal, Graneros, Codegua, Machalí, Requínoa, Rengo, Olivar, Doñihue, Coinco, Coltauco, Quinta de Tilcoco y Malloa, que elegirá 5 diputados. 16º distrito, constituido por las comunas de San Fernando, Chimbarongo, San Vicente, Peumo, Pichidegua, Las Cabras, Placilla, Nancagua, Chépica, Santa Cruz, Lolol, Pumanque, Palmilla, Peralillo, Navidad, Litueche, La Estrella, Pichilemu, Marchigüe y Paredones, que elegirá 4 diputados. 17º distrito, constituido por las comunas de Curicó, Teno, Romeral, Molina, Sagrada Familia, Hualañé, Licantén, Vichuquén, Rauco, Talca, Curepto, Constitución, Empedrado, Pencahue, Maule, San Clemente, Pelarco, Río Claro y San Rafael, que elegirá 7 diputados. 18º distrito, constituido por las comunas de Linares, Colbún, San Javier, Villa Alegre, Yerbas Buenas, Longaví, Retiro, Parral, Cauquenes, Pelluhue y Chanco, que elegirá 4 diputados. 19º distrito, constituido por las comunas de Chillán, Coihueco, Pinto, San Ignacio, El Carmen, Pemuco, Yungay, Chillán Viejo, San Fabián, Ñiquén, San Carlos, San Nicolás, Ninhue, Quirihue, Cobquecura, Treguaco, Portezuelo, Coelemu, Ránquil, Quillón, Bulnes, Cabrero y Yumbel, que elegirá 5 diputados. 20º distrito, constituido por las comunas de Talcahuano, Hualpén, Concepción, San Pedro de la Paz, Chiguayante, Tomé, Penco, Florida, Hualqui, Coronel y Santa Juana, que elegirá 8 diputados. 21er distrito, constituido por las comunas de Lota, Lebu, Arauco, Curanilahue, Los Álamos, Cañete, Contulmo, Tirúa, Los Ángeles, Tucapel, Antuco, Quilleco, Alto Biobío, Santa Bárbara, Quilaco, Mulchén, Negrete, Nacimiento, San Rosendo y Laja, que elegirá 5 diputados. 22º distrito, constituido por las comunas de Angol, Renaico, Collipulli, Ercilla, Los Sauces, Purén, Lumaco, Traiguén, Victoria, Curacautín, Lonquimay, Melipeuco, Vilcún, Lautaro, Perquenco y Galvarino, que elegirá 4 diputados. 23er distrito, constituido por las comunas de Temuco, Padre Las Casas, Carahue, Nueva Imperial, Saavedra, Cholchol, Teodoro Schmidt, Freire, Pitrufquén, Cunco, Pucón, Curarrehue, Villarrica, Loncoche, Gorbea y Toltén, que elegirá 7 diputados. 24º distrito, constituido por las comunas de Valdivia, Lanco, Mariquina, Máfil, Corral, Panguipulli, Los Lagos, Futrono, Lago Ranco, Río Bueno, La Unión y Paillaco, que elegirá 5 diputados. 25º distrito, constituido por las comunas de Osorno, San Juan de la Costa, San Pablo, Puyehue, Río Negro, Purranque, Puerto Octay, Fresia, Frutillar, Llanquihue, Puerto Varas y Los Muermos, que elegirá 4 diputados. 26º distrito, constituido por las comunas de Puerto Montt, Cochamó, Maullín, Calbuco, Castro, Ancud, Quemchi, Dalcahue, Curaco de Vélez, Quinchao, Puqueldón, Chonchi, Queilén, Quellón, Chaitén, Hualaihué, Futaleufú y Palena, que elegirá 5 diputados. 27º distrito, constituido por las comunas de Coihaique, Lago Verde, Aisén, Cisnes, Guaitecas, Chile Chico, Río Ibáñez, Cochrane, O'Higgins y Tortel, que elegirá 3 diputados. 28º distrito, constituido por las comunas de Natales, Torres del Paine, Punta Arenas, Río Verde, Laguna Blanca, San Gregorio, Porvenir, Primavera, Timaukel, Cabo de Hornos y Antártica, que elegirá 3 diputados. El número de diputados que se elegirá por distrito se actualizará en los plazos y en la forma que prescribe el artículo 179 bis.\". 9) Agrégase el siguiente artículo 179 bis: \"Artículo 179 bis.- Corresponderá al Consejo Directivo del Servicio Electoral actualizar, cada diez años, la asignación de los 155 escaños de diputados entre los 28 distritos establecidos en el artículo anterior, de acuerdo con el siguiente procedimiento: a) Los 155 escaños se distribuirán proporcionalmente entre los 28 distritos en consideración a la población de cada uno de ellos, en base a los datos proporcionados por el último censo oficial de la población realizado por el Instituto Nacional de Estadísticas. Dicha proporcionalidad consistirá en distribuir a prorrata los cargos entre los distritos electorales, de acuerdo a la fórmula dispuesta en el artículo 109 bis de esta ley. b) No obstante lo anterior, ningún distrito podrá elegir menos de 3 ni más de 8 diputados. En el caso que, en virtud del cálculo dispuesto en la letra a), uno o más distritos superen dicho límite, los cargos excedentes volverán a distribuirse en forma proporcional a la población entre los distritos que no hubieren alcanzado el tope. c) Para los efectos de proceder a la actualización indicada, el Consejo Directivo del Servicio Electoral se constituirá especialmente el tercer día hábil del mes de abril del año subsiguiente al de la realización del último censo oficial. En caso que el año de esta actualización coincidiera con aquel en que se celebran elecciones de diputados, el Consejo Directivo del Servicio Electoral se constituirá especialmente el tercer día hábil del mes de abril del año inmediatamente anterior a dicha elección. d) El Consejo Directivo del Servicio Electoral tendrá un plazo de diez días para decidir la nueva distribución de escaños. Adoptado el acuerdo, éste se publicará en el Diario Oficial y se notificará a la Cámara de Diputados, todo ello dentro de las cuarenta y ocho horas siguientes. Dentro de los cinco días siguientes a la publicación señalada, cualquier ciudadano podrá recurrir ante el Tribunal Calificador de Elecciones objetando la forma en que el Consejo Directivo del Servicio Electoral aplicó las letras a) y b) de este artículo. Requerido, el Tribunal dispondrá de diez días para resolver si confirma o modifica el acuerdo del Consejo Directivo del Servicio Electoral. Contra esta decisión no procederá recurso alguno. En cualquier caso, con o sin recurso, la determinación definitiva de la asignación de escaños deberá publicarse en el Diario Oficial en los primeros diez días del mes de febrero del año de que se trate.\". 10) Sustitúyese el artículo 180 por el siguiente: \"Artículo 180.- El Senado se compone de 50 miembros. Para la elección de los senadores, cada región constituirá una circunscripción senatorial. Cada circunscripción elegirá el número de senadores que se indica a continuación: 1ª circunscripción, constituida por la XV Región de Arica y Parinacota, 2 senadores. 2ª circunscripción, constituida por la I Región de Tarapacá, 2 senadores. 3ª circunscripción, constituida por la II Región de Antofagasta, 3 senadores. 4ª circunscripción, constituida por la III Región de Atacama, 2 senadores. 5ª circunscripción, constituida por la IV Región de Coquimbo, 3 senadores. 6ª circunscripción, constituida por la V Región de Valparaíso, 5 senadores. 7ª circunscripción, constituida por la Región Metropolitana de Santiago, 5 senadores. 8ª circunscripción, constituida por la VI Región de O'Higgins, 3 senadores. 9ª circunscripción, constituida por la VII Región del Maule, 5 senadores. 10ª circunscripción, constituida por la VIII Región del Bío Bío, 5 senadores. 11ª circunscripción, constituida por la IX Región de La Araucanía, 5 senadores. 12ª circunscripción, constituida por la XIV Región de Los Ríos, 3 senadores. 13ª circunscripción, constituida por la X Región de Los Lagos, 3 senadores. 14ª circunscripción, constituida por la XI Región de Aisén del General Carlos Ibáñez del Campo, 2 senadores. 15ª circunscripción, constituida por la XII Región de Magallanes y de la Antártica Chilena, 2 senadores.\". 11) Derógase el artículo 181. 12) Agrégase el siguiente artículo 23 transitorio: \"Artículo 23.- La regla especial del artículo 3º bis, inciso quinto, sólo tendrá aplicación en los procesos electorales parlamentarios de 2017, 2021, 2025 y 2029.\" 13) Agrégase el siguiente artículo 24 transitorio: \"Artículo 24.- Para los efectos de completar la nueva integración del Senado de la República, en las elecciones parlamentarias que deben celebrarse en noviembre de 2017 corresponderá que se renueven completamente las circunscripciones que corresponden a regiones impares. En el caso de las circunscripciones que corresponden a las regiones pares y Metropolitana, los parlamentarios elegidos en 2013 seguirán en sus funciones hasta completar su período de ocho años. En las elecciones de 2021, estas circunscripciones elegirán al total de los senadores que les corresponde.\". 14) Agrégase el siguiente artículo 25 transitorio: \"Artículo 25.- La facultad del Consejo Directivo del Servicio Electoral a que se refiere el artículo 179 bis se ejercerá por primera vez el año subsiguiente al del censo oficial del año 2022.\"."
        },
        {
            "tituloNorma": "Ley 20840",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9593344",
            "texto": "Artículo 2º.- Modifícase la ley Nº19.884 sobre Transparencia, Límite y Control del Gasto Electoral, de la manera que a continuación se señala: 1) Intercálase entre el artículo 58 y el artículo transitorio el siguiente epígrafe: \"Disposiciones transitorias.\". 2) Agrégase el siguiente artículo segundo transitorio, pasando el actual artículo único transitorio, a ser artículo primero: \"Artículo segundo.- Sin perjuicio de lo dispuesto en esta ley, y sólo para los efectos de las elecciones parlamentarias de 2017, 2021, 2025 y 2029, en el caso de las mujeres candidatas a diputadas y a senadoras que hayan sido proclamadas electas por el Tribunal Calificador de Elecciones, los partidos políticos a los que pertenezcan tendrán derecho a un monto de quinientas unidades de fomento por cada una de ellas. Con cargo a dichos recursos, los partidos políticos podrán implementar programas y desarrollar actividades de fomento a la inclusión y participación de las mujeres en política.\". 3) Agrégase el siguiente artículo tercero transitorio: \"Artículo tercero.- Para las elecciones parlamentarias de 2017, 2021, 2025 y 2029, las candidatas a senadoras y diputadas tendrán derecho a un reembolso adicional de sus gastos electorales, de cargo fiscal, de 0,0100 unidades de fomento por cada voto obtenido, en conformidad al procedimiento dispuesto en el artículo 15 de esta ley.\"."
        },
        {
            "tituloNorma": "Ley 20840",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9593345",
            "texto": "Artículo 3º.- Modifícase la ley Nº 18.603, orgánica constitucional de Partidos Políticos, de la manera que a continuación se señala: 1) Sustitúyese el inciso primero del artículo 3º por el siguiente: \"Artículo 3º.- Los partidos políticos existirán como tales cuando se hubieren constituido legalmente en al menos una de las regiones en que se divide políticamente el país.\". 2) En el artículo 6º: a) Sustitúyese en el inciso primero la cifra \"0,5\" por el guarismo \"0,25\". b) Agrégase en el inciso segundo, a continuación del punto aparte, que ha pasado a ser punto seguido, la siguiente oración: \"Los notarios no podrán negarse a recibir la declaración a que hace referencia este artículo y no podrán cobrar por este servicio.\". 3) Sustitúyese el inciso primero del artículo 7º por el siguiente: \"Artículo 7º.- Cumplidos los requisitos a que se refieren los artículos 5º y 6º, y reunido el número de afiliados a que alude este último artículo en una de las regiones en que se divide políticamente el país, se solicitará al Director del Servicio Electoral que proceda a inscribir el partido en el Registro de Partidos Políticos. La solicitud deberá ser firmada por el presidente y por el secretario del partido en formación.\". 4) En el artículo 26: a) Suprímese en el literal d) la oración \"la aprobación de un pacto electoral en elecciones de Parlamentarios o su retiro del mismo, y la persona del candidato a la presidencia de la República, proclamándola oportunamente como tal\". b) Incorpórase el siguiente literal e), pasando los actuales literales e) y f) a ser f) y g) respectivamente: \"e) Aprobar un pacto electoral en las elecciones de parlamentarios o su retiro del mismo y la persona del candidato a la presidencia de la República, proclamándola oportunamente como tal;\". 5) En el artículo 42: a) Sustitúyese su número 2º por el siguiente: \"2º.- Por no alcanzar en la región en que está legalmente constituido el 2,5 por ciento de los sufragios válidamente emitidos en la última elección de diputados. En el caso de los partidos que se encuentren inscritos en más de una región, la disolución procederá cuando no hayan alcanzado el indicado umbral del 2,5 por ciento en más de la mitad de dichas regiones.\". b) Sustitúyese el inciso final por los siguientes incisos: \"No obstante, si un partido político incurre en la situación prevista en el número 2º de este artículo, pero elige al menos dos parlamentarios, sean diputados o senadores, conservará su calidad de tal. Si incurre en la situación prevista en el número 4º en una o más regiones, pero mantiene el mínimo de ellas exigido por la ley, conservará su calidad de tal, pero no podrá desarrollar las actividades señaladas en el inciso primero del artículo 2º en aquellas donde su número de afiliados haya disminuido en más del 50 por ciento. El Director del Servicio Electoral anotará esta circunstancia al margen de la respectiva inscripción en el Registro de Partidos Políticos.\"."
        },
        {
            "tituloNorma": "Ley 20840",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9593346",
            "texto": "Artículo 4º.- Modifícase la ley Nº 20.640, que establece el sistema de elecciones primarias para la nominación de candidatos a Presidente de la República, Parlamentarios y Alcaldes, en los siguientes términos: 1) Sustitúyese el inciso segundo del artículo 7º por el siguiente: \"En la elección primaria para la nominación de candidatos a los cargos de parlamentarios, para cada territorio electoral, los partidos políticos podrán participar: a) En forma individual, sin haber suscrito un pacto electoral con otros partidos, y con el objeto de determinar uno o más de sus candidatos. b) En forma individual, habiendo suscrito un pacto electoral con otros partidos, y con el objeto de determinar uno o más de sus candidatos dentro del pacto. c) En conjunto con otros partidos con los cuales ha suscrito un pacto electoral, y con el objeto de determinar la totalidad de los candidatos de dicho pacto.\". 2) Introdúcense las siguientes modificaciones en el artículo 30: a) Reemplázase su inciso segundo por el que sigue: \"En el caso de las elecciones parlamentarias y cuando los partidos políticos participen de la forma señalada en las letras a) o b) del inciso segundo del artículo 7º, serán nominados como candidatos para la elección definitiva en cada territorio electoral las mayores votaciones individuales hasta completar el número de cargos definido en la declaración de candidaturas conforme al inciso primero del artículo 16.\". b) Incorpórase el siguiente inciso final: \"En el caso de las elecciones parlamentarias y cuando los partidos políticos participen en pacto electoral de la forma señalada en la letra c) del inciso segundo del artículo 7º, los candidatos nominados para la elección definitiva en cada territorio electoral serán determinados conforme al procedimiento señalado en el artículo 109 bis de la ley Nº 18.700, considerando para estos efectos que constituyen una lista los candidatos de un mismo partido y sus candidaturas independientes asociadas.\". 3) Agrégase el siguiente artículo tercero transitorio: \"Artículo tercero.- El partido político que decidiere someterse al sistema de elecciones primarias contemplado en los artículos 3º y siguientes de la presente ley para los períodos electorales parlamentarios de los años 2017, 2021, 2025 y 2029 sólo podrá someter a dicho procedimiento hasta el cuarenta por ciento del total de candidaturas a diputado o senador que pueda declarar en la elección definitiva, vayan o no en pacto electoral.\"."
        },
        {
            "tituloNorma": "Ley 20840",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9593347",
            "texto": "Artículo 5º.- Esta ley se financiará con cargo a los recursos contemplados en la partida 02, Congreso Nacional, de la ley de Presupuestos para el Sector Público. Lo dispuesto en el artículo 2º de esta ley se financiará con los recursos que en su oportunidad provea la ley de Presupuestos respectiva.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20840"
    ],
    "resumenes": [
        "Mediante la presente ley se modifican una serie de normas con el objeto de cambiar el sistema electoral binominal por uno proporcional inclusivo, tendiente a mejorar la representatividad del Congreso Nacional en la elección de Diputados y Senadores, permitiendo reducir la desigualdad en el voto, representar todas las corrientes políticas, incentivar la inclusión y participación de la mujer y aumentar la competencia."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Nuevo sistema electoral parlamentario"
    ],
    "nombres_uso_comun": []
}