{
    "idNorma": "1078296",
    "titulo": "establece derechos y deberes de asistentes y organizadores de espectáculos de fútbol profesional",
    "encabezado": " LEY NÚM. 20.844        ESTABLECE DERECHOS Y DEBERES DE ASISTENTES Y ORGANIZADORES DE ESPECTÁCULOS DE FÚTBOL PROFESIONAL             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Subsecretaría de Prevención del Delito",
        "Violencia en Recintos Deportivos",
        "Violencia en los Estadios",
        "Espectáculos de Fútbol Profesional",
        "Ministerio del Interior y Seguridad Pública",
        "Asistentes y Organizadores de Espectáculos de Fútbol Profesional"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20844",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9606047",
            "texto": "\"Artículo 1º.- Incorpóranse las siguientes modificaciones en la ley Nº19.327, que fija normas para prevención y sanción de hechos de violencia en recintos deportivos con ocasión de espectáculos de fútbol profesional: 1) Sustitúyese el epígrafe de la ley Nº19.327 por el siguiente: \"Ley Nº19.327, de derechos y deberes en los espectáculos de fútbol profesional\". 2) Agrégase el siguiente Título Preliminar, incorporando los siguientes artículos 1º, 2º, 3º y 3º bis, alterándose la actual numeración del articulado como sigue: los artículos 1º, 2º, 2ºA, 2ºB, 2ºC, 3º, 4º, 5º, 6º, 6ºA, 6ºB, 6ºC, 6ºD, 6ºE, 6ºF, 7º, 7ºA, 9º, 9ºA y 10, pasan a ser, respectivamente, los artículos 4º, 5º, 6º, 7º, 8º, 9º, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 21, 22, 23 y 24. \"TÍTULO PRELIMINAR Del ámbito de aplicación, derechos y deberes de los asistentes y de los organizadores de espectáculos de fútbol profesional. Artículo 1º.- La presente ley regula la realización de los espectáculos de fútbol profesional, establece los derechos y deberes de los asistentes, los requisitos de los recintos deportivos en que éstos se desarrollen, y las obligaciones de las organizaciones deportivas de fútbol profesional, de los organizadores de dichos espectáculos y de los administradores de los recintos correspondientes. Se aplicará la presente ley, de igual manera, a los delitos, faltas e infracciones cometidas por cualquier persona con ocasión de un espectáculo de fútbol profesional, sea en el interior del recinto deportivo o en sus inmediaciones. Asimismo, se aplicará a todos los hechos y circunstancias conexas a dicho espectáculo y, especialmente, a los ejecutados en el transcurso de entrenamientos, animaciones previas, celebraciones, venta de entradas, uso de los servicios de transporte público remunerado de pasajeros y desplazamientos de los equipos, de los asistentes, de los medios de comunicación y otros intervinientes a los recintos deportivos y lugares de concentración, anteriores o posteriores a un evento deportivo, que tengan como motivo o causa principal los espectáculos antes referidos. También se aplicará a las conductas ejecutadas contra los actores relacionados con los espectáculos mencionados, tales como jugadores, directores técnicos, miembros del equipo técnico, dirigentes, funcionarios administrativos de los clubes y del ente superior del fútbol profesional, periodistas y árbitros, en su calidad de tales, en el marco del espectáculo de fútbol profesional y de los hechos conexos. Artículo 2º.- Son derechos y deberes de los asistentes a espectáculos de fútbol profesional los siguientes: a) Derecho a asistir y participar del espectáculo deportivo y conocer las condiciones de ingreso y de permanencia en el recinto, las que se establecerán en el reglamento de esta ley. b) Derecho a que los espectáculos y los recintos deportivos cumplan con condiciones básicas de higiene, seguridad y salubridad. c) Derecho a contar con información oportuna sobre las condiciones básicas de seguridad en el espectáculo y en el recinto deportivo, sobre las medidas de prevención y protección de riesgos inherentes a la actividad, y todas las medidas técnicas necesarias y suficientes que los organizadores, dentro de su esfera de control, deban adoptar con dicho propósito. d) Deber de respetar las condiciones de ingreso y de permanencia, y no afectar o poner en peligro su propia seguridad, la del resto de los asistentes o del espectáculo en general. Estos derechos y deberes deberán ser informados por los organizadores del espectáculo a través de medios tecnológicos, medios de comunicación local o nacional u otros aptos para tal efecto. Artículo 3º.- Son deberes de los organizadores, asociaciones y dirigentes de fútbol profesional, en el marco de la celebración de espectáculos organizados por ellos o que les hubiesen sido autorizados, así como en los hechos o circunstancias conexas a éstos, los siguientes: a) Organizar y administrar el espectáculo deportivo adoptando todas las medidas necesarias y las exigidas para el correcto desarrollo del mismo, incluyendo aquellas que sean determinadas por el intendente al autorizar el espectáculo. b) Supervisar y garantizar el cumplimiento de la ley, su reglamento y las disposiciones que la autoridad administrativa o policial le hayan ordenado adoptar, para cada espectáculo deportivo, hecho o actividad conexa. c) Adoptar las medidas de seguridad establecidas en las leyes, reglamentos, disposiciones de la autoridad y protocolos determinados por la entidad superior del fútbol profesional, necesarias para prevenir alteraciones a la seguridad y al orden público que sean producto del espectáculo deportivo de fútbol profesional, hecho o actividad conexa, tales como venta de entradas, entrenamientos, concentraciones y traslados de equipos. d) Entregar a la autoridad, a la mayor brevedad, los antecedentes que les sean requeridos para la fiscalización de la presente ley, tales como grabaciones, listado de asistentes, registros contables contemplados en el artículo 10 de esta ley y aquellos que den cuenta del monto de la recaudación por concepto de venta de entradas de cada espectáculo de fútbol profesional, documentos de la organización e informes técnicos. e) El organizador deberá ejercer el derecho de admisión, conforme lo establezca el reglamento, respecto de quienes infrinjan las condiciones de ingreso y permanencia o cuando existan motivos que justifiquen razonablemente la utilización de dicha facultad. Asimismo, el organizador deberá impedir el acceso al recinto deportivo a aquellas personas respecto de quienes, éste o cualquier otro organizador, hubiere ejercido el derecho de admisión y que ello haya sido informado e incorporado al registro a que hace referencia el artículo 30. f) Realizar actividades de difusión y extensión que promuevan una cultura de convivencia, bienestar y seguridad en los espectáculos de fútbol profesional. g) Establecer accesos preferenciales para espectadores que asistan con menores de edad, mujeres embarazadas, personas con situación de discapacidad y adultos mayores. h) Denunciar, ante la autoridad que corresponda, los delitos que presenciaren o de los que tomaren conocimiento con ocasión de los espectáculos de fútbol profesional o hechos conexos, en especial, los que les afectaren a ellos o a la institución a la que representan. Asimismo, y sin perjuicio de la responsabilidad por el incumplimiento de las obligaciones señaladas anteriormente, los organizadores de espectáculos de fútbol profesional estarán sujetos a las obligaciones que para los proveedores impone la ley Nº19.496, sobre protección de los derechos de los consumidores, debiendo aplicarse el procedimiento establecido en dicho cuerpo normativo respecto de las eventuales infracciones a los preceptos mencionados. La entidad superior del fútbol profesional tendrá como deber elaborar el calendario de competiciones, mantener una adecuada organización del campeonato y velar porque los clubes participantes cumplan con los requisitos establecidos por la ley, el reglamento y las resoluciones administrativas correspondientes. Artículo 3º bis.- Sin perjuicio de las obligaciones de los organizadores y asistentes establecidas en los artículos precedentes, toda persona natural o jurídica que tenga información o antecedentes que permitan identificar a los responsables de una infracción o delito que se haya producido con motivo u ocasión de la realización de un espectáculo de fútbol profesional o hecho o actividad conexa al mismo, tales como grabaciones o fotografías, deberá entregarla, a la mayor brevedad, a las policías o al Ministerio Público, cuando les sean requeridos por éstos. El requerimiento de información y antecedentes efectuado por las policías podrá realizarse en el marco de las primeras diligencias practicadas por aquellas y, en todo caso, no necesitará instrucción previa del fiscal competente. La negativa injustificada a entregar dichas informaciones o antecedentes se castigará con la pena señalada para el delito establecido en el artículo 269 bis del Código Penal.\". 3) Reemplázase en el artículo 2º, que ha pasado a ser artículo 5º, la letra g), por la siguiente: \"g) Disponer de medios de grabación, a través de cámaras de seguridad, que tengan los estándares de calidad suficientes para identificar a los asistentes al espectáculo de fútbol profesional, junto con vigilar el perímetro del lugar donde se celebre el mismo. Estas cámaras deberán ser monitoreadas permanentemente por los organizadores durante el desarrollo del espectáculo, debiendo resguardarse sus imágenes por un período mínimo de noventa días, sin perjuicio de lo señalado en el artículo 3º bis.\". 4) Agréganse en el artículo 2ºA, que ha pasado a ser 6º, los siguientes incisos cuarto, quinto, sexto y séptimo: \"Asimismo el intendente, o quien lo represente, podrá, fundado en razones de orden y seguridad, requerir a los organizadores cumplir con medidas adicionales de seguridad, rechazar por sectores el aforo máximo para el desarrollo del espectáculo, rechazar la programación del evento deportivo o su realización en un recinto determinado. El intendente podrá revocar, en cualquier momento, cuando se comprometa gravemente la seguridad y el orden público, y previo informe verbal o escrito de Carabineros de Chile, la respectiva autorización de un espectáculo de fútbol profesional, decisión que se comunicará a Carabineros de Chile, al jefe de seguridad y al árbitro del encuentro. Las facultades de los dos incisos anteriores se ejercerán respecto de los hechos y circunstancias conexas señaladas en el inciso segundo del artículo 1º, cuando proceda. Las medidas adicionales de seguridad impuestas a los organizadores deberán ser proporcionales a la clasificación del riesgo del encuentro de fútbol profesional, de acuerdo a lo establecido en el reglamento de esta ley.\". 5) Efectúanse las siguientes modificaciones en el artículo 2ºB, que ha pasado ser 7º: a) Sustitúyese el inciso primero, por el siguiente: \"Artículo 7º.- El personal de seguridad contratado por el organizador del espectáculo de fútbol profesional podrá, siempre sujeto a las órdenes y disposiciones del organizador, controlar que los asistentes cumplan con los requisitos de ingreso y permanencia que determine el reglamento de la presente ley, impedir el ingreso de elementos prohibidos, revisar el correspondiente ticket de ingreso, corroborar la identidad del asistente, hacer efectivo el derecho de admisión, impedir el ingreso de quienes tengan prohibición judicial de acceso y hacer efectiva la expulsión de los asistentes, cuando corresponda.\". b) Incorpóranse, como incisos segundo, tercero y cuarto, los siguientes: \"Para el ejercicio de las funciones referidas en el inciso anterior, el personal de seguridad estará facultado para registrar vestimentas, bolsos, vehículos y todo elemento con que ingresen los espectadores al recinto deportivo. El personal de seguridad podrá siempre solicitar el auxilio de la fuerza pública en caso de estimarse necesario. El reglamento fijará la aptitud, capacidades y las obligaciones que deberán cumplir los guardias de seguridad.\". 6) Modifícase el artículo 3º, que ha pasado a ser artículo 9º, del modo que sigue: a) Reemplázase, en el inciso segundo, la palabra \"veinticuatro\" por la expresión \"setenta y dos\". b) Agrégase el siguiente inciso final: \"Sin perjuicio de lo anterior, la Intendencia respectiva podrá, en casos calificados y mediante resolución fundada, autorizar la celebración de un partido de fútbol profesional que no haya sido informado dentro del plazo señalado en el inciso anterior.\". 7) Modifícase el artículo 4º, que ha pasado a ser artículo 10, de la siguiente forma: a) Reemplázase, en el inciso tercero, la palabra \"doscientas\" por \"mil\". b) Sustitúyese su inciso final, por el que sigue: \"Tendrá competencia para conocer de estas infracciones la autoridad encargada de autorizar la realización del espectáculo de fútbol profesional, de conformidad al procedimiento establecido en el artículo 26.\". 8) Reemplázase en el artículo 5º, que ha pasado a ser 11, el ordinal \"1º\" por \"4º\". 9) Agrégase en el inciso 1º del artículo 6º, que ha pasado a ser 12, luego del vocablo \"inmediaciones\", la siguiente frase: \", o en el desarrollo de hechos o circunstancias conexas, de acuerdo a lo previsto en el inciso segundo del artículo 1º\". 10) Intercálase en el artículo 6ºA, que ha pasado a ser artículo 13, luego del vocablo \"inmediaciones\", la siguiente frase: \", o en el desarrollo de hechos o circunstancias conexas, de acuerdo a lo previsto en el inciso segundo del artículo 1º\". 11) Modifícase el artículo 6ºC, que ha pasado a ser artículo 15, en los siguientes términos: a) Reemplázanse las expresiones \"6º, 6ºA y 6ºB\" por \"12, 13 y 14\", y \"6ºD\" por \"16\". b) Incorpórase el siguiente inciso segundo: \"Al momento de imponer la medida cautelar establecida en el inciso anterior, el juez podrá establecer la medida adicional señalada en el inciso tercero del artículo 16.\". 12) Efectúanse las siguientes modificaciones en el artículo 6ºD, que ha pasado a ser 16: a) Reemplázase en su inciso primero la expresión \"6º, 6ºA y 6ºB\" por \"12, 13 y 14\". b) Modifícase su letra b) como sigue: i) Sustitúyense, en el párrafo primero, el vocablo \"uno\" por \"dos\"; la palabra \"dos\" por \"cuatro\", y las expresiones \"6ºA\" por \"13\" y \"6º y 6ºB\" por \"12 ó 14\". ii) Reemplázase el párrafo segundo, por el siguiente: \"El que quebrante la pena de prohibición de asistir a cualquier espectáculo de fútbol profesional será castigado con la pena de presidio menor en su grado mínimo, junto a la pena accesoria de prohibición de ingreso a espectáculos de fútbol profesional por tres años, que serán adicionales a los impuestos por la pena quebrantada. La misma pena se aplicará a quien quebrantare la medida cautelar personal y adicional establecidas en el artículo 15 y a quienes incumplan con la condición de prohibición de ingreso a los estadios de fútbol profesional, cuando ésta haya sido establecida de conformidad a lo previsto en el artículo 238 del Código Procesal Penal. En este último caso, esta sanción se aplicará sin perjuicio de lo dispuesto en el artículo 239 del mismo cuerpo legal.\". c) Incorpóranse los siguientes incisos tercero, cuarto y quinto: \"Tratándose de la pena accesoria de prohibición de asistir a cualquier espectáculo de fútbol profesional respecto de los delitos contemplados en los artículos 12, 13 y 14, el tribunal podrá establecer la obligación de los condenados de presentarse y permanecer, durante el tiempo que dure dicha pena, en la unidad policial más cercana a su domicilio o el lugar que determine, mientras se desarrollen, dentro o fuera de Chile, los espectáculos de fútbol profesional que el mismo tribunal precise. En aquellos casos que se trate de un reincidente, el tribunal deberá imponer siempre la obligación de presentarse y permanecer, de que trata el inciso anterior. Las penas accesorias señaladas en el inciso primero, así como la medida adicional establecida en el inciso tercero, podrán ser también impuestas a quienes fueren condenados por la comisión de delitos distintos a los contemplados en esta ley y que se hubieren cometido con ocasión de un espectáculo deportivo de fútbol profesional o en un hecho o circunstancia conexas al mismo.\". 13) Reemplázase en el inciso primero del artículo 6ºF, que ha pasado a ser artículo 18, la expresión \"6º, 6ºA y 6ºB\" por \"12, 13 y 14\". 14) Suprímese el artículo 6ºG. 15) Elimínase el artículo 6ºH. 16) Sustitúyese el encabezamiento del artículo 7º, que ha pasado a ser 19, por el siguiente: \"Artículo 19.- Se considerarán circunstancias agravantes especiales en los delitos cometidos con ocasión de la celebración de un espectáculo de fútbol profesional, o en un hecho o circunstancia conexa al mismo, las siguientes:\". 17) Intercálase el siguiente artículo 20: \"Artículo 20.- Se suspenderá el derecho a ser socio o afiliado de organizaciones relacionadas con el fútbol profesional a quienes tengan vigente cualquiera de las sanciones establecidas en la presente ley, por el período que dure dicha sanción, y durante los tres años siguientes a su cumplimiento.\". 18) Incorpóranse las siguientes modificaciones en el artículo 9º, que ha pasado a ser 22: a) Reemplázase en el inciso primero la expresión \"6º, 6ºA y 6ºB\" por \"12, 13 y 14\". b) Sustitúyese en el inciso segundo la expresión \"6ºD\" por el vocablo \"16\". 19) Incorpóranse las siguientes enmiendas en el artículo 9ºA, que ha pasado a ser 23: a) Reemplázase en el inciso primero la expresión \"los artículos 6ºG y 6ºH\" por \"el artículo 27\". b) Sustitúyese en el inciso segundo la expresión \"6ºG\" por el vocablo \"27\". 20) Intercálase en el artículo 10, que ha pasado a ser artículo 24, el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser cuarto: \"Las sentencias o resoluciones de los tribunales con competencia en lo criminal que impongan condenas o medidas cautelares referidas a la prohibición de asistencia a espectáculos de fútbol profesional producirán sus efectos, únicamente en lo referido a esta prohibición, desde que hayan sido notificadas al imputado y sin perjuicio de los recursos que procedan en su contra.\". 21) Reemplázase el epígrafe del TÍTULO III por el siguiente: \"TÍTULO III Infracciones administrativas y su procedimiento sancionatorio\" 22) Agréganse los siguientes artículos 25, 26, 27, 28, 29, 30 y 31: \"Artículo 25.- Las infracciones a lo dispuesto en esta ley que sean cometidas por los organizadores, dirigentes de clubes y asociaciones de fútbol profesional serán sancionadas de la siguiente forma: 1) En espectáculos categoría A, las contravenciones menos graves serán sancionadas con multa de 25 a 250 unidades tributarias mensuales; las graves de 251 a 500 unidades tributarias mensuales, y las gravísimas de 501 a 1000 unidades tributarias mensuales. 2) En espectáculos categoría B, las contravenciones menos graves serán sancionadas con multa de 20 a 125 unidades tributarias mensuales; las graves de 126 a 250 unidades tributarias mensuales, y las gravísimas de 251 a 500 unidades tributarias mensuales. 3) En espectáculos categoría C, las contravenciones menos graves serán sancionadas con multa de 10 a 25 unidades tributarias mensuales; las graves de 26 a 50 unidades tributarias mensuales, y las gravísimas de 51 a 100 unidades tributarias mensuales. 4) En espectáculos categoría D, las contravenciones menos graves serán sancionadas con multa de 1 a 5 unidades tributarias mensuales; las graves de 6 a 10 unidades tributarias mensuales, y las gravísimas de 11 a 20 unidades tributarias mensuales. Se considerarán contravenciones menos graves las infracciones a lo establecido en las letras a) y c) del artículo 2º y en la letra g) del artículo 3º; contravenciones graves las infracciones a lo previsto en la letra b) del artículo 2º, en la letra d) del artículo 3º, y en las letras c) y d) del artículo 5º, y contravenciones gravísimas las infracciones a lo establecido en las letras a), b), c), e) y h) del artículo 3º, en las letras b), e), f), g) y h) de artículo 5º, en el artículo 6º, y en el inciso final del artículo 7º. Las infracciones a lo dispuesto en la letra f) del artículo 3º, en el inciso segundo del artículo 9º y en la letra d) del artículo 29 serán sancionadas con multa de 25 a 100 unidades tributarias mensuales; las contravenciones a lo establecido en el inciso final del artículo 3º y en el inciso primero del artículo 9º, con multa de 25 a 1000 unidades tributarias mensuales, y las infracciones a lo dispuesto en el artículo 20, con multa de 5 a 100 unidades tributarias mensuales. Para la determinación de las multas referidas, la autoridad competente deberá tomar especialmente en consideración las circunstancias de comisión de la infracción, la falta de profesionalismo y la experiencia del infractor en organización de espectáculos de fútbol profesional, la extensión del mal causado, la capacidad económica del infractor y el nivel de riesgo a que se vieron expuestos los asistentes al espectáculo o la comunidad. Se aplicará el límite máximo de las sanciones establecidas en el inciso primero en los casos en que, producto de las infracciones a la presente ley, a su reglamento o a lo dispuesto por la autoridad competente en la resolución administrativa que autoriza al respectivo recinto o evento deportivo, se produjeren desórdenes, agolpamientos, tumultos u otras circunstancias que afecten o pongan en grave peligro a los asistentes, o cualquier otra alteración al orden público. En caso de reincidencia, los límites mínimos y máximo del marco señalado para cada una de las infracciones establecidas en la presente disposición se elevarán conjuntamente al doble. Se entenderá para los efectos de este artículo que habrá reincidencia cuando un mismo infractor haya sido sancionado por la comisión de alguna de las infracciones contempladas en esta disposición en un plazo inferior a veinticuatro meses desde la comisión de la anterior. Adicionalmente, en los casos de los dos incisos anteriores, se podrá aplicar, para los espectáculos de fútbol profesional futuros que la autoridad administrativa determine, la prohibición de asistencia de los hinchas o espectadores del equipo visita o local. En los casos en que las multas impuestas de conformidad a los incisos anteriores no sean pagadas, se sancionará a los dirigentes del club organizador del espectáculo, o a los dirigentes de los clubes o asociaciones infractoras, en su caso, con la prohibición de asistir a todo espectá"
        },
        {
            "tituloNorma": "Ley 20844",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9606048",
            "texto": "Artículo 2º.- Agrégase la siguiente letra f) al artículo 13 de la ley Nº20.502, que crea el Ministerio del Interior y Seguridad Pública y el Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, y modifica diversos cuerpos legales: \"f) Asesorar al Ministro del Interior y Seguridad Pública en lo relativo a la formulación de planes y medidas de prevención de hechos ilícitos y de violencia relacionados con los espectáculos deportivos y hechos, conductas y circunstancias conexas regidas por la ley Nº19.327, de derechos y deberes en los espectáculos de fútbol profesional, y en particular, mantener el registro al que hace referencia el artículo 30 de dicho cuerpo legal.\"."
        },
        {
            "tituloNorma": "Ley 20844",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9606049",
            "texto": "Artículo 3º.- Modifícase el Código Penal de la siguiente manera: 1) Intercálanse, en el Título VI del Libro II, a continuación del artículo 268 quinquies, el siguiente Párrafo 1 ter y el artículo 268 sexies que lo integra: \"1 ter. Retenciones o toma de control de vehículo de transporte público de pasajeros. Artículo 268 sexies.- Los que mediante violencia o intimidación retuvieren o tomaren el control de un vehículo de transporte público de pasajeros serán sancionados con la pena de presidio mayor en su grado mínimo, sin perjuicio de las penas que correspondan por los otros delitos cometidos con ocasión del hecho. En este último caso, todas las penas se impondrán conjuntamente, en la forma prescrita por el artículo 74 de este Código. Si el hecho consistiere en la apropiación del vehículo no tendrá lugar lo previsto en el inciso precedente y, en su lugar, se impondrán las penas de los delitos establecidos en el artículo 433 y en el inciso primero del artículo 436, ambos de este Código, según correspondiere, con exclusión de su grado mínimo. Sin perjuicio de lo dispuesto en los incisos anteriores, si los hechos constituyeren algún delito o delitos de mayor gravedad, se estará a la pena señalada para ellos.\". 2) Sustitúyese el epígrafe del Párrafo 2 del Título VI, denominado \"Desórdenes públicos\", por \"Otros desordenes públicos\". 3) Reemplázase, en el artículo 269, el pronombre inicial \"Los\", por la frase \"Fuera de los casos sancionados en el Párrafo anterior, los\"."
        },
        {
            "tituloNorma": "Ley 20844",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9606050",
            "texto": "Artículo 4º.- El mayor gasto fiscal que represente la aplicación de esta ley se financiará con los recursos que se contemple en el presupuesto del Ministerio del Interior y Seguridad Pública.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20844"
    ],
    "resumenes": [
        "Se modifica la ley N° 19.327, que fija normas para la prevención y sanción de hechos de violencia en los estadios de fútbol profesional, además de definir los derechos y deberes de sus asistentes y organizadores; y la ley N° 20.502, que define las funciones de la Subsecretaría de Prevención del Delito del Ministerio del Interior y Seguridad Pública."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Perfeccionamiento de Ley de Violencia en los Estadios"
    ],
    "nombres_uso_comun": []
}