{
    "idNorma": "1078862",
    "titulo": "regula la realización de bingos, loterías u otros sorteos similares, con fines de beneficios o solidaridad",
    "encabezado": "LEY NÚM. 20.851        REGULA LA REALIZACIÓN DE BINGOS, LOTERÍAS U OTROS SORTEOS SIMILARES, CON FINES DE BENEFICIOS O SOLIDARIDAD             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en mociones refundidas de las diputadas señoras Jenny Álvarez Milla, Daniella Cicardini Milla, Maya Fernández Allende, María José Hoffmann, Andrea Molina Oliva, Claudia Nogueira Fernández, Paulina Núñez Urrutia, Denise Pascal Allende, Marcela Sabat Fernández y los diputados señores Osvaldo Andrade Lara, Pepe Auth Stewart, Germán Becker Alvear, Cristián Campos Jara, Juan Luis Castro González, Marcelo Chávez Velásquez, Fuad Chahin Valenzuela, Juan Antonio Coloma Álamos, Fidel Espinoza Sandoval, Daniel Farcas Guendelman, Gonzalo Fuenzalida Figueroa, Sergio Gahona Salazar, Gustavo Hasbún Selume, Javier Hernández Hernández, Enrique Jaramillo Becker, Tucapel Jiménez Fuentes, Carlos Abel Jarpa Wevar, José Antonio Kast Rist, Luis Lemus Aracena, Daniel Melo Contreras, Nicolás Monckeberg Díaz, Cristián Monckeberg Bruner, Juan Morano Cornejo, Patricio Melero Abaroa, Sergio Ojeda Uribe, Leopoldo Pérez Lahsen, Jaime Pilowsky Greene, Ricardo Rincón González, Jorge Sabag Villalobos, Gabriel Silber Romo, Marcelo Schilling Rodríguez, Víctor Torres Jeldes, Ignacio Urrutia Bonilla, Germán Verdugo Soto, Patricio Vallespín López, Matías Walker Prieto y Felipe Ward Edwards             Proyecto de ley:       ",
    "materias": [
        "Bingos",
        "Rifas",
        "Sorteos",
        "Juegos de azar",
        "Municipios",
        "Organizaciones Comunitarias",
        "Actividades Benéficas"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20851",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9616603",
            "texto": "\"Artículo único.- Las personas jurídicas sin fines de lucro, como las reguladas en la ley Nº19.418, independientemente de su denominación, aquellas constituidas de acuerdo al Título XXXIII del Libro I del Código Civil, además de los centros de alumnos, centros generales de padres y apoderados de todo el sistema educacional y en todos sus niveles, sindicatos, asociaciones gremiales y organizaciones deportivas, podrán realizar, en el ámbito local, actividades de carácter no habitual tales como bingos, rifas, loterías u otros sorteos similares de bienes muebles. Las actividades descritas en el inciso anterior sólo podrán realizarse con propósitos solidarios o de beneficencia a favor de terceros, o para el financiamiento de los fines propios de cada institución, debiendo rendir cuenta de sus resultados a los organismos con los cuales estuvieren vinculados. Para estos efectos, las actividades realizadas en los términos antes señalados no serán consideradas juegos de azar de conformidad a la ley Nº19.995, que establece las bases generales para la autorización, funcionamiento y fiscalización de casinos de juego. La realización de las referidas actividades deberá informarse, por escrito, con a lo menos veinticuatro horas de anticipación, al municipio de la comuna respectiva, a través de su oficina de partes. Los que organicen, participen o concurran a las actividades señaladas en los incisos precedentes no incurrirán en responsabilidad penal para los efectos de los artículos 277, 278 y 279 del Código Penal.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20851"
    ],
    "resumenes": [
        "La presente ley regula y permite la realización de bingos, rifas y sorteos con fines benéficos de parte de organizaciones vecinales o comunitarias, sin que sean consideras juegos de azar, pero previa comunicación por escrito al municipio de la comuna respectiva."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Bingos solidarios"
    ],
    "nombres_uso_comun": []
}