{
    "idNorma": "1078172",
    "titulo": "de inclusión escolar que regula la admisión de los y las estudiantes, elimina el financiamiento compartido y prohíbe el lucro en establecimientos educacionales que reciben aportes del estado",
    "encabezado": " LEY NÚM. 20.845        DE INCLUSIÓN ESCOLAR QUE REGULA LA ADMISIÓN DE LOS Y LAS ESTUDIANTES, ELIMINA EL FINANCIAMIENTO COMPARTIDO Y PROHÍBE EL LUCRO EN ESTABLECIMIENTOS EDUCACIONALES QUE RECIBEN APORTES DEL ESTADO             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Admisión de Alumnos",
        "Establecimientos Educacionales",
        "Financiamiento Compartido",
        "Lucro en la Educación",
        "Ministerio de Educación"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9605149",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley Nº20.370 con las normas no derogadas del decreto con fuerza de ley Nº1, de 2005: 1) Modifícase el artículo 3º en el siguiente sentido: a) Agrégase la siguiente letra b), nueva, pasando la actual a ser c), y así sucesivamente: \"b) Gratuidad. El Estado implantará progresivamente la enseñanza gratuita en los establecimientos subvencionados o que reciben aportes permanentes del Estado, de conformidad a la ley.\". b) Reemplázase la letra e), que ha pasado a ser f), por la siguiente: \"f) Diversidad. El sistema debe promover y respetar la diversidad de procesos y proyectos educativos institucionales, así como la diversidad cultural, religiosa y social de las familias que han elegido un proyecto diverso y determinado, y que son atendidas por él, en conformidad a la Constitución y las leyes. En los establecimientos educacionales de propiedad o administración del Estado se promoverá la formación laica, esto es, respetuosa de toda expresión religiosa, y la formación ciudadana de los estudiantes, a fin de fomentar su participación en la sociedad.\". c) Agrégase en la letra f), que ha pasado a ser g), el siguiente párrafo segundo nuevo: \"Asimismo, el sistema educativo deberá promover el principio de la responsabilidad de los alumnos, especialmente en relación con el ejercicio de sus derechos y el cumplimiento de sus deberes escolares, cívicos, ciudadanos y sociales. Este principio se hará extensivo a los padres y apoderados, en relación con la educación de sus hijos o pupilos.\". d) Reemplázase la letra h), que ha pasado a ser i), por la siguiente: \"i) Flexibilidad. El sistema debe permitir la adecuación del proceso a la diversidad de realidades, asegurando la libertad de enseñanza y la posibilidad de existencia de proyectos educativos institucionales diversos.\". e) Reemplázase la letra j), que ha pasado a ser k), por la siguiente: \"k) Integración e inclusión. El sistema propenderá a eliminar todas las formas de discriminación arbitraria que impidan el aprendizaje y la participación de los y las estudiantes. Asimismo, el sistema propiciará que los establecimientos educativos sean un lugar de encuentro entre los y las estudiantes de distintas condiciones socioeconómicas, culturales, étnicas, de género, de nacionalidad o de religión.\". f) Sustitúyese la letra k), que ha pasado a ser l), por la que sigue: \"l) Sustentabilidad. El sistema incluirá y fomentará el respeto al medio ambiente natural y cultural, la buena relación y el uso racional de los recursos naturales y su sostenibilidad, como expresión concreta de la solidaridad con las actuales y futuras generaciones.\". g) Agréganse las siguientes letras n) y ñ), pasando la actual letra l) a ser m): \"n) Dignidad del ser humano. El sistema debe orientarse hacia el pleno desarrollo de la personalidad humana y del sentido de su dignidad, y debe fortalecer el respeto, protección y promoción de los derechos humanos y las libertades fundamentales consagradas en la Constitución Política de la República, así como en los tratados internacionales ratificados por Chile y que se encuentren vigentes. ñ) Educación integral. El sistema educativo buscará desarrollar puntos de vista alternativos en la evolución de la realidad y de las formas múltiples del conocer, considerando además, los aspectos físico, social, moral, estético, creativo y espiritual, con atención especial a la integración de todas las ciencias, artes y disciplinas del saber.\". 2) Modifícase el artículo 4º en el siguiente sentido: a) Intercálase el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo a décimo, a ser incisos tercero a undécimo, respectivamente: \"Es deber del Estado propender a asegurar a todas las personas una educación inclusiva de calidad. Asimismo, es deber del Estado promover que se generen las condiciones necesarias para el acceso y permanencia de los estudiantes con necesidades educativas especiales en establecimientos de educación regular o especial, según sea el interés superior del niño o pupilo.\". b) Intercálase en su inciso tercero, que ha pasado a ser cuarto, entre las palabras \"acceso\" y \"a\", la frase \"equitativo, inclusivo y sin discriminaciones arbitrarias\". c) Reemplázase, en su inciso quinto, que ha pasado a ser sexto, la frase \"la inclusión social y la equidad\" por \"la inclusión social, la equidad, la libertad y la tolerancia\". 3) Modifícase el artículo 5º en el siguiente sentido: a) Reemplázase la expresión \"la educación\" por la frase \"una educación inclusiva\". b) Intercálase, entre el adjetivo \"arbitraria;\" y el verbo \"estimular\" la oración \"fomentar el desarrollo de una cultura cívica y laica, esto es, respetuosa de toda expresión religiosa; y que promueva la participación activa, ética y solidaria de las personas en la sociedad, con fundamento en los tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentran vigentes;\". 4) Modifícase el artículo 10 en el siguiente sentido: a) Reemplázase, en el párrafo primero de la letra a), la frase \"adecuada y oportuna\" por \"y educación adecuada, oportuna e inclusiva\". b) Suprímese, en el párrafo primero de la letra a), la frase \", conforme al reglamento interno del establecimiento\", y agrégase, como penúltima oración, la siguiente: \"Asimismo, tienen derecho a que se respeten las tradiciones y costumbres de los lugares en los que residen, conforme al proyecto educativo institucional y al reglamento interno del establecimiento.\". c) Intercálase, en el párrafo primero de la letra b), entre las expresiones \"a\" y \"ser\", la primera vez que aparecen, la frase \"asociarse libremente, con la finalidad de lograr una mejor educación para sus hijos, a\". d) Agrégase, en el párrafo primero de la letra b), a continuación de la frase \"informados por\" la expresión \"el sostenedor y\". e) Agrégase, en el párrafo primero de la letra b), a continuación de las palabras \"sus hijos\", la expresión \"o pupilos\". f) Incorpórase en el párrafo primero de la letra b), a continuación de la palabra \"académicos\", la frase \", de la convivencia escolar\". g) Reemplázase el párrafo segundo de la letra b), por el siguiente: \"Por su parte, son deberes de los padres, madres y apoderados educar a sus hijos, informarse, respetar y contribuir a dar cumplimiento al proyecto educativo, a las normas de convivencia y a las de funcionamiento del establecimiento que elijan para éstos; apoyar sus procesos educativos; cumplir con los compromisos asumidos con el establecimiento educacional; respetar su normativa interna y brindar un trato respetuoso a los integrantes de la comunidad educativa.\". 5) Modifícase el artículo 11 en el siguiente sentido: a) Reemplázase, en el inciso segundo, la expresión \"En los establecimientos que reciben aporte estatal,\" por \"En los establecimientos educacionales reconocidos oficialmente por el Estado,\". b) Sustitúyese, en el inciso quinto, la expresión \"subvencionados\" por \"reconocidos oficialmente por el Estado\". c) Elimínase, en el inciso quinto, la frase \"entre el primer nivel de transición de la educación parvularia y hasta sexto año de educación general básica,\". d) Reemplázase, en el inciso sexto, la palabra \"Asimismo\", por la expresión \"Sin embargo\" y la palabra \"subvencionados\", por \"reconocidos oficialmente por el Estado\". 6) Sustitúyese el artículo 12 por el siguiente: \"Artículo 12.- En los procesos de admisión de los establecimientos subvencionados o que reciban aportes regulares del Estado, en ningún caso se podrá considerar el rendimiento escolar pasado o potencial del postulante. Asimismo, en dichos procesos no será requisito la presentación de antecedentes socioeconómicos de la familia del postulante, tales como nivel de escolaridad, estado civil y situación patrimonial de los padres, madres o apoderados. Los procesos de admisión de estudiantes a los establecimientos educacionales se realizarán por medio de un sistema que garantice la transparencia, equidad e igualdad de oportunidades, y que vele por el derecho preferente de los padres, madres o apoderados de elegir el establecimiento educacional para sus hijos. Lo señalado en los incisos anteriores es sin perjuicio de lo dispuesto en el decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación.\". 7) Modifícase el artículo 13 en el siguiente sentido: a) Sustitúyese el inciso primero por el siguiente: \"Artículo 13.- Sin perjuicio de lo señalado en el artículo anterior, los procesos de admisión de alumnos y alumnas deberán ser objetivos y transparentes, publicados en medios electrónicos, en folletos o murales públicos. En ningún caso se podrán implementar procesos que impliquen discriminaciones arbitrarias, debiendo asegurarse el respeto a la dignidad de los alumnos, alumnas y sus familias, de conformidad con las garantías reconocidas en la Constitución y en los tratados internacionales sobre derechos humanos ratificados por Chile, en especial aquellos que versen sobre derechos de los niños y que se encuentren vigentes.\". b) Agrégase, en el inciso segundo, a continuación de la palabra \"informar\" la frase \", en los casos que corresponda y de conformidad a la ley\". c) Agrégase un inciso tercero, del siguiente tenor: \"Los directamente afectados por una acción u omisión que importe discriminación arbitraria en el ámbito educacional podrán interponer la acción de no discriminación arbitraria establecida en la ley Nº20.609, sin perjuicio de lo establecido en la Convención Relativa a la Lucha contra las Discriminaciones en la Esfera de la Enseñanza.\". 8) Agréganse, en el artículo 45, los siguientes incisos quinto y sexto: \"Un establecimiento educacional que haya comenzado el proceso de reconocimiento oficial sólo podrá iniciar actividades una vez concluido plenamente el acto administrativo de reconocimiento oficial referido en el inciso primero del presente artículo. El incumplimiento del requisito descrito en el inciso anterior se considerará una infracción grave, según lo dispuesto en el artículo 76 de la ley Nº 20.529.\". 9) Modifícase el artículo 46 en el siguiente sentido: a) Intercálase, en el párrafo primero de la letra a), a continuación de la palabra \"creadas\", la expresión \"o reconocidas\". b) Reemplázase el párrafo segundo de la letra a), por el siguiente: \"Todos los sostenedores que reciban subvenciones o aportes regulares del Estado no podrán perseguir fines de lucro, y deberán destinar de manera íntegra y exclusiva esos aportes y cualesquiera otros ingresos a fines educativos. Asimismo, deberán rendir cuenta pública respecto de su uso y estarán sujetos a la fiscalización y auditoría de la Superintendencia de Educación.\". c) Sustitúyese, en el párrafo tercero de la letra a), a continuación de la expresión \"requisitos:\", la palabra \"Estar\" por \"estar\", y agrégase, a continuación del punto y coma que sigue a la frase \"de Educación\", la siguiente oración: \"no haber sido condenado, en más de una ocasión dentro de los últimos cinco años, por un tribunal de la República por haber ejercido prácticas antisindicales, por haber incumplido la ley Nº19.631 en cuanto al pago de las cotizaciones previsionales de sus trabajadores, o en virtud de acciones de tutela laboral por vulneración de derechos fundamentales de los trabajadores;\". d) Agrégase, en el párrafo tercero de la letra a), después de la palabra \"condenado\", lo siguiente: \", como autor, cómplice o encubridor,\". e) Intercálase, en el párrafo tercero de su letra a), entre la palabra \"ley\" y el punto aparte, la siguiente oración \", y no haber sido condenado con la pena de inhabilitación absoluta perpetua para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad a que se refiere el artículo 39 bis del Código Penal\". f) Agrégase, en su letra b), a continuación del punto aparte, que pasa a ser una coma, la siguiente oración \"el que, en todo caso, deberá resguardar el principio de no discriminación arbitraria, no pudiendo incluir condiciones o normas que afecten la dignidad de la persona, ni que sean contrarios a los derechos humanos garantizados por la Constitución y los tratados internacionales ratificados por Chile y que se encuentren vigentes, en especial aquellos que versen sobre los derechos de los niños.\". g) Agrégase, en el párrafo final de la letra g), entre la palabra \"intrafamiliar\" y el punto final, la frase \", ni a la pena de inhabilitación establecida en el artículo 39 bis del Código Penal\"."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9605150",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº2, de 1996, sobre Subvención del Estado a Establecimientos Educacionales: 1) Modifícase el artículo 1º en el siguiente sentido: a) Intercálase, entre el adjetivo \"gratuita\" y el verbo \"recibirá\", la frase \"y sin fines de lucro\". b) Agrégase el siguiente inciso segundo: \"El financiamiento estatal a través de la subvención que regula la presente ley, tiene por finalidad asegurar a todas las personas el ejercicio del derecho a una educación de calidad, de conformidad con lo dispuesto en la Constitución Política de la República y por los tratados internacionales ratificados por Chile y que se encuentren vigentes, en especial aquellos que versen sobre los derechos de los niños.\". 2) Modifícase el artículo 2º en el siguiente sentido: a) Agrégase, en el inciso tercero, en el numeral iii), antes del punto aparte, la siguiente oración: \", ni haber sido condenado con la pena de inhabilitación absoluta perpetua para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad a que se refiere el artículo 39 bis del Código Penal\". b) Reemplázase, en el inciso cuarto, la frase \"las letras b) y c)\" por la frase \"los numerales ii) y iii)\". 3) Agréganse los siguientes artículos 3º, 3º bis, 3º ter y 3º quáter, del siguiente tenor: \"Artículo 3º.- El sostenedor, como cooperador del Estado en la prestación del servicio educacional, gestionará las subvenciones y aportes de todo tipo para el desarrollo de su proyecto educativo. Estos recursos estarán afectos al cumplimiento de los fines educativos y sólo podrán destinarse a aquellos actos o contratos que tengan por objeto directo y exclusivo el cumplimiento de dichos fines. Para estos efectos se entenderá que el financiamiento recibido se destina a fines educativos en el caso de las siguientes operaciones: i) Pago de una remuneración a las personas naturales que ejerzan, de forma permanente y efectiva, funciones de administración superior que sean necesarias para la gestión de la entidad sostenedora respecto de el o los establecimientos educacionales de su dependencia, que se encuentren claramente precisadas en el contrato de trabajo respectivo. Dichas funciones no podrán ser delegadas, en todo o en parte, a personas jurídicas. Se entenderán comprendidas en este numeral las remuneraciones pagadas a las personas naturales que presten servicios en la administración superior de la entidad sostenedora. ii) Pago de remuneraciones, honorarios y beneficios al personal docente que cumpla funciones directivas, técnico pedagógicas o de aula, y de los asistentes de la educación, que se desempeñen en el o los establecimientos respectivos. iii) Gastos de las dependencias de administración del o los establecimientos educacionales. iv) Costos de aquellos servicios que estén asociados al funcionamiento y administración del o los establecimientos educacionales. v) Adquisición de toda clase de servicios, materiales e insumos para el buen desarrollo de la gestión educativa, así como recursos didácticos e insumos complementarios que sean útiles al proceso integral de enseñanza y aprendizaje de los y las estudiantes. Tratándose de servicios de personas o entidades técnicas pedagógicas, a que se refiere el artículo 30 de la ley Nº20.248, sólo podrán ser contratadas si sus servicios se encuentran certificados por el Ministerio de Educación y han sido adjudicados por medio de licitación o concurso público, según corresponda. En caso de concursos públicos, deberán ser publicados, a lo menos, en un diario de circulación regional. Los honorarios de dichas personas o entidades serán pagados con la subvención escolar preferencial establecida por la ley Nº20.248. vi) Inversión en activos no financieros necesarios para la prestación del servicio educativo. Inversión en activos financieros de renta fija, siempre que los intereses o réditos sean utilizados para los fines educacionales dispuestos en este artículo y no se afecte de forma alguna la prestación de servicio educativo. vii) Gastos asociados a la mantención y reparación de los inmuebles y muebles a que se refieren los numerales anteriores. viii) Pago de obligaciones garantizadas con hipotecas, contraídas con el solo propósito de adquirir el o los inmuebles en el cual funciona el establecimiento educacional de su dependencia, de conformidad a la letra a) quáter del artículo 6º de esta ley. ix) Pago de créditos bancarios o mutuos cuyo objeto único y exclusivo sea el de invertir el dinero de dicho crédito o mutuo en mejoras necesarias o útiles, sean de infraestructura, equipamiento u otros elementos que sirvan al propósito del proyecto educativo del establecimiento educacional. En caso de que el sostenedor sea propietario de dicha infraestructura, tales créditos o mutuos podrán encontrarse garantizados mediante hipotecas. Si dichas mejoras superan las 1.000 unidades tributarias mensuales se deberá consultar por escrito al Consejo Escolar. x) Gastos que guarden directa relación con la mejora de la calidad del servicio educativo del o los establecimientos educacionales. xi) Gastos consistentes con el proyecto educativo del o los establecimientos educacionales. Tratándose de las remuneraciones señaladas en el numeral i) del inciso segundo, éstas deberán ser pagadas en virtud de un contrato de trabajo que establezca la dedicación temporal y especifique las actividades a desarrollar, y ser razonablemente proporcionadas en consideración a la jornada de trabajo, el tamaño y complejidad del o los establecimientos educacionales, a las remuneraciones que normalmente se paguen en contratos de semejante naturaleza respecto de gestiones educativas de similar entidad, y a los ingresos del establecimiento educacional por concepto de subvención y aportes del Estado, con el objeto de asegurar los recursos para una adecuada prestación del servicio educacional. La Superintendencia de Educación, mediante instrucciones de carácter general, regulará lo dispuesto en el inciso precedente y fiscalizará su cumplimiento. Sin perjuicio de lo anterior, los sostenedores deberán informar a la Superintendencia de Educación cuál o cuáles de sus directores ejercerán las funciones indicadas en el numeral i) del inciso segundo. Por su parte, dicha Superintendencia, en uso de sus atribuciones, podrá solicitar información respecto de la acreditación del cumplimiento de dichas funciones. Las operaciones que se realicen en virtud de los numerales iii), iv), v), vi), vii), viii), ix), x) y xi) del inciso segundo, estarán sujetas a las siguientes restricciones: a) No podrán realizarse con personas relacionadas con los sostenedores o representantes legales del establecimiento, salvo que se trate de personas jurídicas sin fines de lucro o de derecho público que presten permanentemente servicios al o los establecimientos educacionales de dependencia del sostenedor en materias técnico pedagógicas, de capacitación y desarrollo de su proyecto educativo. El sostenedor deberá informar sobre dichas personas a la Superintendencia de Educación. b) Deberán realizarse de acuerdo a las condiciones de mercado para el tipo de operación de que se trate en el momento de celebrar el acto o contrato. Tratándose de operaciones a título oneroso, el precio de la transferencia no podrá ser superior a aquél que prevalece en el mercado. En ejercicio de sus facultades generales de fiscalización y auditoría, la Superintendencia de Educación, tratándose de las operaciones que se desarrollen en virtud de los numerales iii), iv), v), vi), vii), viii), ix), x) y xi) del inciso segundo, podrá solicitar al Servicio de Impuestos Internos que realice las tasaciones que correspondan de conformidad a lo dispuesto en el artículo 64 del Código Tributario. Se prohíbe a los directores o representantes legales de la entidad sostenedora realizar cualquiera de las siguientes acciones: 1) Inducir a los administradores o a quienes ejerzan cargos análogos a rendir cuentas irregulares, presentar informaciones falsas u ocultar información. 2) Tomar en préstamo dinero o bienes de la entidad sostenedora o usar en provecho propio o a favor de personas relacionadas con ellos los bienes, servicios o créditos de la entidad sostenedora. 3) Usar en beneficio propio o de personas relacionadas a ellos, con perjuicio para la entidad sostenedora, las oportunidades comerciales de que tuvieren conocimiento en razón de su cargo. 4) En general, practicar actos contrarios a los estatutos o al fin educacional de la entidad sostenedora o usar su cargo para obtener ventajas indebidas para sí o para personas relacionadas con ellos en perjuicio de la entidad sostenedora y su fin. La infracción de lo dispuesto en este artículo será considerada infracción grave en los términos del artículo 76 de la ley Nº20.529. Un reglamento del Ministerio de Educación, que deberá ser firmado por el Ministro de Hacienda, regulará las materias de que trata este artículo, sin perjuicio de las normas de carácter general que respecto de estas materias deberá dictar la Superintendencia de Educación. Artículo 3º bis.- Para efectos de lo señalado en el artículo anterior, se entenderán por personas relacionadas las siguientes: a) Los miembros o asociados, fundadores, directivos, administradores o representantes legales de la entidad sostenedora y los directivos del establecimiento educacional, de acuerdo a lo dispuesto en la letra a) del artículo 46 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación. b) Los cónyuges y parientes hasta el tercer grado de consanguinidad o afinidad de cualquiera de las personas indicadas en la letra a). c) Las personas jurídicas en que cualquiera de las personas indicadas en las letras a) y b) anteriores posean directa o indirectamente el 10% o más del capital de ésta, la calidad de directivo o de administrador. d) Las personas naturales o jurídicas que tengan con cualquiera de las personas indicadas en las letras a) y b) negocios en común en cuya propiedad o control influyan en forma decisiva. Sin perjuicio de lo anterior, la Superintendencia de Educación podrá establecer, mediante normas de carácter general, que es relacionada a un sostenedor toda persona natural o jurídica que por relaciones patrimoniales, de administración, de parentesco, de responsabilidad o de subordinación, haga presumir que: i) Sus negocios con la entidad sostenedora son de tal importancia o vinculación estratégica, que originan conflictos de intereses con ésta; ii) Su administración es influenciada determinantemente por la entidad sostenedora, y viceversa, o iii) Por su cargo o posición está en situación de disponer de información de la entidad sostenedora y de su administración, que no haya sido divulgada públicamente por los medios que franquea la ley, y que sea capaz de influir en las decisiones de esa entidad. Para efectos de lo dispuesto en el presente artículo, se aplicarán supletoriamente las normas del Título XV de la ley Nº18.045. Artículo 3º ter.- El que, administrando a cualquier título los recursos públicos u otros que perciba el sostenedor en su calidad de tal, los sustraiga o destine a una finalidad diferente de los fines educativos señalados en el artículo 3º, estará obligado a reintegrarlos al establecimiento educacional, debidamente reajustados conforme a la variación expresada por el Índice de Precios al Consumidor (IPC) en el período comprendido entre el mes anterior a aquel en que se hizo la sustracción o desvío y el mes anterior en que se produjere la restitución. Comprobada la infracción, ésta será sancionada por la Superintendencia de Educación, conforme a las normas del Título III de la ley Nº20.529, con una multa del 50% de la suma sustraída o desviada. Dichos montos en ningún caso podrán ser descontados ni pagados con cargo a cualquiera de los recursos públicos u otros que perciba el sostenedor en su calidad de tal. Las infracciones cometidas en el uso de los recursos a que se refiere el inciso primero del presente artículo generarán, además, las responsabilidades civiles y penales que el ordenamiento jurídico dispone. En este caso, la Superintendencia o el Servicio de Impuestos Internos deberán denunciar al Ministerio Público los hechos de que tomen conocimiento para los fines correspondientes. Artículo 3º quáter.- Los recursos de la subvención escolar y demás aportes que perciba el sostenedor en su calidad de tal podrán distribuirse entre los distintos establecimientos educacionales subvencionados de su dependencia, con el objeto de facilitar el funcionamiento en red de dichos establecimientos, sin perjuicio de lo dispuesto en leyes especiales.\". 4) Modifícase el artículo 5º en el siguiente sentido: a) Elimínase en su inciso primero la expresión \", derechos de matrícula, derechos de escolaridad\". b) Reemplázase su inciso segundo por el siguiente: \"Anualmente, los sostenedores deberán entregar la información que le solicite la Superintendencia de Educación, de conformidad a las normas generales que ésta disponga, en lo relativo a: a) El gasto, desagregado, en remuneraciones de los directivos y,o administradores de la entidad sostenedora. b) Un listado actualizado con la individualización completa de sus miembros o asociados y directivos, dentro de los treinta días siguientes al término de cada año calendario. Sin perjuicio de lo anterior, los sostenedores deberán informar inmediatamente a la Superintendencia cualquier modificación ocurrida respecto de la información contenida en el último listado anual. c) Información desagregada respecto a la lista de las Agencias de Asistencia Técnica Educativa que postularon a la licitación. d) Copia del pago íntegro y oportuno de las cotizaciones previsionales de todo su personal. e) La demás información o antecedentes que requiera la Superintendencia y que ésta determine en una norma de carácter general.\". c) Modifícase su inciso tercero en los siguientes términos: i) Reemplázase la locución inicial \"Para fines de la rendición de cuentas a que se refiere el párrafo 3º del Título III de la ley que crea el Sistema Nacional de Aseguramiento de la Calidad de la Educación,\", por la expresión \"Además,\". ii) Sustitúyese la frase \"el estado anual de resultados que dé cuenta de todos los ingresos y gastos del período\", por la siguiente: \"los estados financieros y demás antecedentes que formen parte del proceso de rendición de cuentas a que se refiere el Párrafo 3º del Título III de la ley que crea el Sistema Nacional de Aseguramiento de la Calidad de la Educación\". d) Reemplázase, en su inciso cuarto, la expresión \"El incumplimiento de la obligación indicada en el inciso segundo será sancionado como falta, en los términos del artículo 73, letra b), de la ley que crea el Sistema Nacional de Aseguramiento de la Calidad de la Educación. En tanto, el incumplimiento de las obligaciones establecidas en el inciso tercero constituirá infracción grave del artículo 50 de la presente ley\", por la expresión \"El incumplimiento de lo señalado en los incisos anteriores será considerado infracción grave en los términos del artículo 76 de la ley Nº20.529\". e) Agrégase el siguiente inciso final: \"La información señalada en la letra a) del inciso segundo, deberá estar a disposición permanente del público, de forma física o a través del sitio electrónico del establecimiento educacional, si lo hubiere.\". 5) Modifícase el artículo 6º en el siguiente sentido: a) Reemplázase su letra a) por la siguiente: \"a) Que tengan el reconocimiento oficial del Estado por haber cumplido los requisitos establecidos en el artículo 46 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación. Tratándose de sostenedores particulares, éstos deberán estar constituidos como corporaciones o fundaciones de derecho privado sin fines de lucro de acuerdo al Título XXXIII del Libro I del Código Civil, como personas jurídicas de derecho público, como corporación o entidad educacional en los términos de esta ley o como otras personas jurídicas sin fines de lucro establecidas por leyes especiales. No podrán formar parte de las entidades señaladas en el párrafo precedente quienes se desempeñen a jornada completa, bajo cualquier modalidad de contratación, en el Ministerio de Educación y en las instituciones sujetas a su dependencia.\". b) Intercálase el siguiente literal a) bis, nuevo, pasando la letra a) bis a ser a) ter: \"a) bis.- Que destinen de manera íntegra y exclusiva el financiamiento que obtengan del Estado a fines educativos. En ningún caso los sostenedores que opten por recibir el financiamiento que regula este cuerpo legal podrán perseguir fines de lucro mediante la prestación del servicio educacional.\". c) Reemplázase, en el párrafo primero de la letra a) bis, que ha pasado a ser a) ter, la frase \"presenten condiciones de vulnerabilidad socioeconómica\", por la expresión \"sean prioritarios conforme a la ley Nº20.248\". d) Elimínase el párrafo segundo de la letra a) bis, que ha pasado a ser a) ter. e) Agrégase un literal a) quáter, nuevo, del siguiente tenor: \"a) quáter.- Que la entidad sostenedora acredite que el inmueble en que funciona el establecimiento educacional es de su propiedad y se encuentra libre de gravámenes, o lo usa a título de comodatario en conformidad a las reglas siguientes: 1º. El contrato respectivo deberá estar inscrito en el Conservador de Bienes Raíces correspondiente. 2º. Deberá celebrarse con una duración de, a lo menos, ocho años. Tal plazo se renovará automáticamente por igual período, salvo que el comodante comunique su voluntad de no renovar el contrato antes que resten cuatro años para el término del plazo. Con todo, el comodatario sólo estará obligado a restituir el inmueble una vez que se cumpla el plazo pactado. 3º. No regirán las restricciones sobre personas relacionadas, establecidas en la letra a) del inciso sexto del artículo 3º y lo dispuesto en el artículo 3º bis. 4º. En ese contrato las partes podrán individualizar el retazo del inmueble en que se encuentra emplazada la infraestructura en que funciona el establecimiento educacional. Sin perjuicio de lo dispuesto en el párrafo primero de este literal, el sostenedor que, por primera vez, impetre la subvención respecto de un establecimiento educacional podrá gravar con hipoteca el inmueble en que funciona, siempre que la obligación que cauciona se haya contraído para adquirir dicho inmueble. Con todo, para continuar impetrándola deberá acreditar su alzamiento dentro del plazo de veinticinco años, contado desde la notificación de la resolución que le otorga la facultad de impetrar la subvención. Del mismo modo, el inmueble en que funciona el establecimiento educacional podrá estar gravado con servidumbre, siempre que no afecte la prestación del servicio educativo. No obstante lo anterior, tratándose de servidumbres voluntarias, estas deberán ser autorizadas por resolución fundada de la Secretaría Regional Ministerial de Educación respectiva. Cuando, a consecuencia de un caso fortuito o fuerza mayor, se afecte de manera tal el inmueble utilizado por el establecimiento educacional, que imposibilite la adecuada prestación del servicio educativo, el sostenedor, con el solo objeto de asegurar la continuidad de dicho servicio, podrá celebrar contratos de arrendamiento por el tiempo imprescindible para superar la situación de excepción, sin que le sean aplicables las restricciones sobre personas relacionadas, establecidas en la letra a) del inciso sexto del artículo 3º y lo dispuesto en el artículo 3º bis. Estos contratos deberán ser autorizados mediante resolución fundada de la Secretaría Regional Ministerial de Educación respectiva. Lo dispuesto en este literal no será exigible a aquellos sostenedores a los que, por impedimento legal o por las características del servicio educativo que prestan, tales como aulas hospitalarias o escuelas cárceles, no les sea posible adquirir la propiedad del inmueble en que funciona el establecimiento educacional o celebrar contratos de comodato, conforme a lo dispuesto en el párrafo primero. El Ministerio de Educación llevará un registro de dichos sostenedores y sus establecimientos educacionales, de conformidad a los artículos 18 y siguientes de la ley Nº18.956.\". f) Agrégase un literal a) quinquies, del siguiente tenor: \"a) quinquies.- Que no sometan la admisión de los y las estudiantes a procesos de selección, correspondiéndoles a las familias el derecho de optar por los proyectos educativos de su preferencia. Para estos efectos, los establecimientos desarrollarán los procedimientos de postulación y admisión según lo dispuesto en los artículos 7º bis y siguientes.\". g) Intercálase, en la segunda oración del párrafo primero de la letra d), a continuación de la palabra \"establecimiento\", la siguiente frase: \", que deberán incluir expresamente la prohibición de toda forma de discriminación arbitraria\". h) Reemplázanse los párrafos tercero, cuarto y quinto de la letra d), por los siguientes: \"Sólo podrán aplicarse las sanciones o medidas disciplinarias contenidas en el reglamento interno, las que, en todo caso, estarán sujetas a los principios de proporcionalidad y de no discriminación arbitraria, y a lo dispuesto en el artículo 11 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación. No podrá decretarse la medida de expulsión o la de cancelación de matrícula de un o una estudiante por motivos académicos, de carácter político, ideológicos o de cualquier otra índole, sin perjuicio de lo dispuesto en los párrafos siguientes. Las medidas de expulsión y cancelación de matrícula sólo podrán aplicarse cuando sus causales estén claramente descritas en el reglamento interno del establecimiento y, además, afecten gravemente la convivencia escolar.\". i) Intercálanse, en la letra d), los siguientes párrafos séptimo, octavo, noveno, décimo, undécimo y duodécimo: \"Previo al inicio del procedimiento de expulsión o de cancelación de matrícula, el director del establecimiento deberá haber representado a los padres, madres o apoderados, la inconveniencia de las conductas, advirtiendo la posible aplicación de sanciones e implementado a favor de el o la estudiante las medidas de apoyo pedagógico o psicosocial que estén expresamente establecidas en el reglamento interno del establecimiento educacional, las que en todo caso deberán ser pertinentes a la entidad y gravedad de la infracción cometida, resguardando siempre el interés superior del niño o pupilo. No se podrá expulsar o cancelar la matrícula de un estudiante en un período del año escolar que haga imposible que pueda ser matriculado en otro establecimiento educacional. Lo dispuesto en el párrafo precedente no será aplicable cuando se trate de una conducta que atente directamente contra la integridad física o psicológica de alguno de los miembros de la comunidad escolar, de conformidad al Párrafo 3º del Título I del decreto con fuerza de ley Nº2, de 2009, del Misterio de Educación. En ese caso se procederá con arreglo a los párrafos siguientes. Las medidas de expulsión o cancelación de matrícula sólo podrán adoptarse mediante un procedimiento previo, racional y justo que deberá estar contemplado en el reglamento interno del establecimiento, garantizando el derecho del estudiante afectado y,o del padre, madre o apoderado a realizar sus descargos y a solicitar la reconsideración de la medida. La decisión de expulsar o cancelar la matrícula a un estudiante sólo podrá ser adoptada por el director del establecimiento. Esta decisión, junto a sus fundamentos, deberá ser notificada por escrito al estudiante afectado y a su padre, madre o apoderado, según el caso, quienes podrán pedir la reconsideración de la medida dentro de quince días de su notificación, ante la misma autoridad, quien resolverá previa consulta al Consejo de Profesores. El Consejo deberá pronunciarse por escrito, debiendo tener a la vista el o los informes técnicos psicosociales pertinentes y que se encuentren disponibles. Los sostenedores y,o directores no podrán cancelar la matrícula, expulsar o suspender a sus estudiantes por causales que se deriven de su situación socioeconómica o del rendimiento académico, o vinculadas a la presencia de necesidades educativas especiales de carácter permanente y transitorio definidas en el inciso segundo del artículo 9º, que se presenten durante sus estudios. A su vez, no podrán, ni directa ni indirectamente, ejercer cualquier forma de presión dirigida a los estudiantes que presenten dificultades de aprendizaje, o a sus padres, madres o apoderados, tendientes a que opten por otro establecimiento en razón de dichas dificultades. En caso que el o la estudiante repita de curso, deberá estarse a lo señalado en el inciso sexto del artículo 11 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación. El director, una vez que haya aplicado la medida de expulsión o cancelación de matrícula, deberá informar de aquella a la Dirección Regional respectiva de la Superintendencia de Educación, dentro del plazo de cinco días hábiles, a fin de que ésta revise, en la forma, el cumplimiento del procedimiento descrito en los párrafos anteriores. Corresponderá al Ministerio de Educación velar por la reubicación del estudiante afectado por la medida y adoptar las medidas de apoyo necesarias.\". j) Reemplázase el párrafo primero de la letra e) por el siguiente: \"e) Que entre las exigencias de ingreso, permanencia o participación de los estudiantes en toda actividad curricular o extracurricular relacionada con el proyecto educativo, no figuren cobros ni aportes económicos obligatorios, directos, indirectos o de terceros, tales como fundaciones, corporaciones o entidades culturales deportivas, o de cualquier naturaleza. Sin perjuicio de lo anterior, los padres y apoderados podrán acordar y realizar aportes de carácter voluntario, no regulares, con el objeto de financiar actividades extracurriculares. Los aportes que al efecto se realicen no constituirán donaciones.\". k) Reemplázanse los párrafos segundo y tercero de la letra e) por el siguiente: \"Asimismo, la exigencia de textos escolares o materiales de estudio determinados, que no sean los proporcionados por el Ministerio de Educación, no podrá condicionar el ingreso o permanencia de un estudiante, por lo que, en caso que éste no pueda adquirirlos, deberán ser provistos por el establecimiento.\". l) Agrégase una letra f) bis del siguiente tenor: \"f) bis.- Que se establezcan programas especiales de apoyo a aquellos estudiantes que presenten bajo rendimiento académico que afecte su proceso de aprendizaje, así como planes de apoyo a la inclusión, con el objeto de fomentar una buena convivencia escolar, sin perjuicio de lo establecido en la ley Nº20.248.\". m) Agrégase una letra f) ter del siguiente tenor: \"f) ter.- Que el reglamento interno a que hace referencia la letra d) de este artículo reconozca expresamente el derecho de asociación, tanto de los y las estudiantes, padres y apoderados, como también del personal docente y asistente de la educación, de conformidad a lo establecido en la Constitución y la ley. En ningún caso el sostenedor podrá obstaculizar ni afectar el ejercicio de este derecho, sin perjuicio de las normas sobre derechos y deberes de la comunidad escolar que se establecen en el decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación.\". n) Agrégase una letra f) quáter del siguiente tenor: \"f) quáter.- Que cuenten con un Consejo Escolar, de conformidad a lo dispuesto en la ley Nº19.979. Excepcionalmente, por resolución fundada del respectivo Secretario Regional Ministerial de Educación, se podrá eximir a un establecimiento educacional del cumplimiento de esta obligación para efectos del pago de la subvención educacional, cuando no sea posible su constitución. El director y, en subsidio, el sostenedor del establecimiento, velarán por el funcionamiento regular del Consejo Escolar y porque éste realice, a lo menos, cuatro sesiones en meses distintos de cada año académico. Asimismo, deberán mantener a disposición de los integrantes del Consejo, los antecedentes necesarios para que éstos puedan participar de manera informada y activa en las materias de su competencia, de conformidad a la ley Nº19.979. En ningún caso el sostenedor podrá impedir o dificultar la constitución del Consejo, ni obstaculizar, de cualquier modo, su funcionamiento regular.\". 6) Agréganse los siguientes artículos 7º bis, 7º ter, 7º quáter, 7º quinquies, 7º sexies y 7º septies: \"Artículo 7º bis.- El proceso de admisión de los y las estudiantes que desarrollen los establecimientos que reciben subvención o aportes del Estado se realizará conforme a los principios de transparencia, educación inclusiva, accesibilidad universal, equidad y no discriminación arbitraria, considerando especialmente el derecho preferente de los padres a elegir el establecimiento educacional para sus hijos. Dicho proceso comprende una etapa de postulación y otra de admisión propiamente tal. La etapa de postulación se realizará directamente en los establecimientos educacionales de preferencia de los padres, madres o apoderados a través de un registro que pondrá a disposición del público el Ministerio de Educación. Sin perjuicio de lo anterior, los padres, madres o apoderados también podrán postular a dicho registro de forma remota. Las entrevistas que se realicen en esta etapa deberán ser solicitadas por los padres o apoderados, serán de carácter voluntario y tendrán una finalidad únicamente informativa y de conocimiento del proyecto educativo. Por consiguiente, se prohíbe que éstas constituyan una exigencia o requisito dentro de la etapa de postulación. Se prohíbe la exigencia de pruebas de admisión de cualquier tipo, u otro antecedente vinculado a su desempeño académico, condición socioeconómica o familiar, así como cualquier cobro por la postulación de los estudiantes. Los padres, madres y apoderados podrán solicitar información a los establecimientos educacionales sobre su proyecto educativo y el proceso de admisión. Los padres, madres y apoderados deberán inscribir a los postulantes en el registro señalado en el inciso tercero de este artículo. El sistema de registro entregará un comprobante a aquellos. Los padres, madres y apoderados postularán a más de un establecimiento educacional, pudiendo hacerlo en cualquiera de los lugares de postulación y deberán manifestar el orden de su preferencia en el registro señalado en el inciso tercero. Será condición necesaria para proceder a la postulación la adhesión y compromiso expreso por parte del padre, madre o apoderado al proyecto educativo declarado por el establecimiento y a su reglamento interno. El sistema de registro contendrá información relativa a la cantidad de cupos disponibles en los establecimientos para cada curso o nivel del año escolar correspondiente, así como información relativa al proyecto educativo y el reglamento interno de cada uno de ellos. Deberá especificar, además, si los establecimientos están adscritos al régimen de subvención escolar preferencial y cuentan con proyectos de integración escolar vigentes. Dicha información deberá ser entregada por cada sostenedor al Ministerio de Educación, en los plazos que señale el reglamento respectivo. El registro incorporará también la información de la ficha escolar del establecimiento educacional, regulada en el artículo 17 de la ley Nº18.956. Con el objeto de promover el conocimiento y la adhesión de los padres, madres o apoderados a los proyectos educativos de los establecimientos a los que postulan, los sostenedores de éstos podrán organizar encuentros públicos de información, previo a los procesos de postulación, en los que presentarán a la comunidad sus proyectos educativos. Los sostenedores deberán remitir al Ministerio de Educación información respecto a estas actividades, para que éste las difunda. Una vez finalizado el proceso de postulación, y para realizar el proceso de admisión que se señala en el artículo siguiente, el Ministerio de Educación informará a los establecimientos educacionales los criterios señalados en el inciso tercero del artículo 7º ter con los que cumple cada uno de los postulantes. Artículo 7º ter.- La etapa de admisión propiamente tal será realizada por los establecimientos educacionales. Todos los estudiantes que postulen a un establecimiento educacional deberán ser admitidos, en caso de que los cupos disponibles sean suficientes en relación al número de postulaciones. Sólo en los casos de que los cupos disponibles sean menores al número de postulantes, los establecimientos educacionales deberán aplicar un procedimiento de admisión aleatorio definido por éstos, de entre los mecanismos que ponga a su disposición el Ministerio de Educación, que deberán ser objetivos y transparentes. Dicho procedimiento de admisión deberá considerar los siguientes criterios de prioridad en orden sucesivo, para su incorporación directa a la lista de admisión del establecimiento: a) Existencia de hermanas o hermanos que postulen o se encuentren matriculados en el mismo establecimiento. b) Incorporación del 15% de estudiantes prioritarios, de conformidad al artículo 6º, letra a) ter. c) La condición de hijo o hija de un profesor o profesora, asistente de la educación, manipulador o manipuladora de alimentos o cualquier otro trabajador o trabajadora que preste servicios permanentes en el establecimiento educacional. d) La circunstancia de haber estado matriculado anteriormente en el establecimiento educacional al que se postula, salvo que el postulante hubiere sido expulsado con anterioridad del mismo. Si aplicando el procedimiento señalado en el inciso anterior, se presentara el caso que el número de postulantes que cumple con un mismo criterio es superior al número de vacantes que informa el establecimiento, se aplicará respecto de dichos postulantes el sistema de admisión aleatorio definido por el establecimiento. El Ministerio de Educación pondrá a disposición de los establecimientos educacionales un mecanismo para realizar el proceso de admisión, según lo dispuesto en el inciso anterior. Su uso será voluntario. Los establecimientos educacionales deberán informar al Ministerio de Educación el mecanismo aleatorio que aplicarán de conformidad a lo dispuesto en este artículo, así como el día, hora y lugar en que se desarrollará el proceso de admisión. Asimismo, deberán remitir copia de estos antecedentes a la Superintendencia. Una vez realizado dicho proceso, los establecimientos deberán informar, en listas separadas, el total de postulantes en el orden que cada uno de éstos ocupó en el proceso respectivo, de conformidad a lo establecido en el inciso tercero. Corresponderá especialmente a la Superintendencia de Educación la fiscalización de los procesos de admisión, pudiendo, al efecto, visitar los establecimientos educacionales durante las distintas etapas del proceso. Una vez recibida la información señalada en el inciso anterior, el Ministerio de Educación revisará que no se presenten admisiones de un mismo estudiante en distintos establecimientos educacionales y velará porque los cupos se vayan completando acorde a las prioridades de los padres, madres o apoderados, optimizando de manera que los postulantes queden en su más alta preferencia. En caso que el Ministerio de Educación tome conocimiento de antecedentes que puedan constituir una infracción, informará a la Superintendencia de Educación para que ejerza sus atribuciones de conformidad a la ley Nº20.529. La Superintendencia de Educación iniciará un procedimiento sancionatorio si el orden asignado a los estudiantes hace presumir razonablemente que el procedimiento de admisión ha sido realizado incurriendo en discriminaciones arbitrarias. Se considerará infracción grave, en los términos del artículo 76 de la ley Nº20.529, que el sostenedor informe un número de cupos menor que el de los estudiantes formalmente matriculados. Si durante el proceso de revisión de las listas de admisión de los establecimientos educacionales, el Ministerio de Educación constata que un postulante no hubiere sido admitido en ninguna de las opciones escogidas, procederá a registrar a dicho estudiante en el establecimiento educacional más cercano a su domicilio que cuente con cupos disponibles, salvo que hubiere sido expulsado de dicho establecimiento educacional, caso en el cual será registrado en el siguiente más cercano a su domicilio, y así sucesivamente. Con todo, los padres, madres o apoderados que se encuentren en esta situación siempre podrán acogerse a lo dispuesto en el inciso decimocuarto. Finalizado el procedimiento señalado en el presente artículo, el Ministerio de Educación enviará a los establecimientos educacionales sus listas de admisión finales para efectos que éstos comuniquen a los padres, madres y apoderados de la aceptación de los postulantes. En dicha comunicación se establecerá el plazo que tienen para manifestar su aceptación y matricular a los postulantes. Un reglamento del Ministerio de Educación regulará el sistema de registro señalado en el artículo precedente y establecerá el procedimiento de postulación y admisión de los y las estudiantes, así como la determinación de los cupos dentro del establecimiento educacional, considerando las debidas reservas para aquellos o aquellas que pudieran repetir de curso. En particular, definirá la forma en que se registrarán las postulaciones, los procesos mediante los cuales se irán completando las distintas listas de espera y los plazos para las distintas etapas. Asimismo, dicho reglamento establecerá la forma en que los establecimientos comunicarán al Ministerio de Educación y a los padres, madres y apoderados, la información requerida para el proceso de admisión y el resultado de dichos procesos. En caso de que los padres, madres o apoderados no hayan participado en los procesos de postulación, por cualquier causa, podrán solicitar a la Secretaría Regional Ministerial de Educación correspondiente que informe sobre los establecimientos educacionales que, luego de haber realizado el proceso de admisión regulado en el presente artículo, cuenten con cupos disponibles. Los padres, madres y apoderados deberán postular directamente en dichos establecimientos y éstos deberán cumplir con lo dispuesto en el inciso primero y quedarán sujetos a la prohibición señalada en el inciso tercero, ambos del artículo 7º bis. Estos establecimientos deberán registrar estas postulaciones e informarlas al Ministerio de Educación. Artículo 7º quáter.- Los establecimientos educacionales siempre podrán implementar entrevistas con los padres y apoderados de los estudiantes ya matriculados, con la finalidad de entregar operatividad real a la adhesión y compromiso con el proyecto educativo prescrito en el inciso sexto del artículo 7º bis. Artículo 7º quinquies.- El Ministerio de Educación excepcionalmente autorizará para establecer procedimientos especiales de admisión, a partir de 7º año de la educación general básica o el equivalente que determine la ley, a aquellos establecimientos educacionales cuyos proyectos educativos tengan por objeto principal desarrollar aptitudes que requieran una especialización temprana, o a aquellos cuyos proyectos educativos sean de especial o alta exigencia académica, siempre y cuando acrediten: a) Que cuentan con planes y programas propios destinados específicamente a la implementación de su proyecto educativo, el cual está destinado al desarrollo de aptitudes que requieran de una especialización temprana, o para la especial o alta exigencia académica. b) Que cuentan con una trayectoria y prestigio en el desarrollo de su proyecto educativo y resultados de excelencia. En el caso de establecimientos de especial o alta exigencia, se considerará el rendimiento académico destacado dentro de su región, y selectividad académica. c) Que cuentan con los recursos materiales y humanos necesarios y suficientes para el desarrollo de su proyecto educativo. d) Que cuentan con una demanda considerablemente mayor que sus vacantes. La referida autorización sólo podrá otorgarse para un 30% de sus vacantes, según sus características, de conformidad a lo dispuesto en los incisos siguientes. En el caso de los establecimientos de especial o alta exigencia, serán autorizados para desarrollar el procedimiento de admisión señalado en los artículos precedentes de entre aquellos postulantes que pertenezcan al 20% de los alumnos de mejor desempeño escolar del establecimiento educacional de procedencia, en la forma que determine el reglamento. Para el caso de los establecimientos educacionales cuyo proyecto educativo desarrolle aptitudes que requieran una especialización temprana, la mencionada autorización se pronunciará específicamente sobre las pruebas que pretenda aplicar el establecimiento, las que evaluarán exclusivamente las aptitudes señaladas y no medirán, directa o indirectamente, características académicas. Con todo, los antecedentes o pruebas a que se refieren los incisos anteriores no podrán considerar, directa o indirectamente, otras características, sean socioeconómicas, religiosas, culturales o de otra índole, que puedan implicar alguna discriminación arbitraria. Para obtener la autorización, el sostenedor interesado deberá presentar una solicitud fundada ante la Secretaría Regional Ministerial de Educación correspondiente, acompañando los antecedentes que la justifiquen, hasta el último día hábil de marzo del año anterior a aquel en que pretenda darle aplicación. La Secretaría Regional Ministerial de Educación dará curso a la solicitud presentada en tiempo y forma, enviando sus antecedentes y el informe que recaiga sobre ella al Ministerio de Educación. De no darse curso, el interesado tendrá un plazo de cinco días para rectificar la solicitud o acompañar los antecedentes correspondientes. Con el mérito de la solicitud, sus antecedentes y el informe de la Secretaría Regional Ministerial de Educación, el Ministerio de Educación resolverá la solicitud, mediante resolución fundada, en el plazo de noventa días. Dicha resolución será revisada en el plazo de noventa días por el Consejo Nacional de Educación. Se entenderá aceptada una solicitud cuando ésta fuere aprobada por el Ministerio de Educación y ratificada dicha decisión por la mayoría absoluta de los miembros en ejercicio del Consejo Nacional de Educación. Estando firme la resolución aprobatoria para adoptar un proceso de admisión especial, ella deberá ser renovada en el plazo de seis años, mediante el mismo procedimiento señalado previamente, manteniéndose su vigencia mientras se sustancie el respectivo procedimiento. Para el caso de los establecimientos educacionales de especial o alta exigencia, deberán demostrar especialmente que han continuado exhibiendo los estándares de excelencia en el rendimiento académico que justificaron la autorización. Los establecimientos educacionales señalados en este artículo deberán promover la integración y desarrollo armónico de todos sus estudiantes y no podrán, en caso alguno, generar diferencias en la composición de los cursos o niveles sobre la base del resultado del procedimiento de admisión de éstos. Artículo 7º sexies.- La infracción de lo establecido en los artículos 7º bis, 7º ter y 7º quinquies, será sancionada con multa de 50 UTM. En caso de reincidencia, el establecimiento deberá dar aplicación, en lo sucesivo, al mecanismo de admisión aleatorio y transparente que, al efecto, le proporcione el Ministerio de Educación. Artículo 7º septies.- Lo dispuesto en los artículos 7º bis, 7º ter, 7º quáter, 7º quinquies y 7º sexies no será aplicable a los establecimientos de educación especial diferencial ni a los establecimientos educacionales regulares con proyectos de integración escolar, respecto a sus cupos para niños integrados. Ambos tipos de establecimientos considerarán en sus procesos de admisión lo dispuesto en los artículos 9º y 9º bis. Dichos establecimientos, respecto a los estudiantes con necesidades educativas especiales, tendrán un procedimiento de admisión determinado por ellos, el cual será desarrollado por cada establecimiento. Un reglamento expedido por el Ministerio de Educación determinará la coordinación entre los procesos de admisión realizados por dichos establecimientos educacionales y el proceso de admisión para los establecimientos de educación general.\". 7) Introdúcense las siguientes modificaciones en el artículo 8º: a) Intercálanse los siguientes incisos segundo, tercero y cuarto, nuevos: \"Tratándose de un establecimiento educacional que por primera vez solicite el beneficio de la subvención, el Ministerio de Educación aprobará, por resolución fundada dentro del plazo señalado en el inciso anterior, la solicitud sólo en caso de que exista una demanda insatisfecha por matrícula que no pueda ser cubierta por medio de otros establecimientos educacionales que reciban subvención o aporte estatal, o que no exista un proyecto educativo similar en el territorio en el que lo pretende desarrollar. Dichos establecimientos deberán tener el carácter de gratuitos. Se entenderá aceptada una solicitud cuando ésta fuere aprobada por el Ministerio de Educación y ratificada dicha decisión por la mayoría absoluta de los miembros en ejercicio del Consejo Nacional de Educación. Un reglamento del Ministerio de Educación, que deberá llevar la firma del Ministro de Hacienda, determinará el ámbito territorial a que hace referencia el inciso segundo y establecerá los procedimientos y requisitos para el cumplimiento de lo dispuesto en este artículo.\". b) Sustitúyense, en el inciso final, las palabras \"dicho plazo\" por \"el plazo señalado en el inciso primero del presente artículo\". 8) Derógase el artículo 16. 9) Derógase el artículo 17. 10) Modifícase el artículo 18 en el siguiente sentido: a) Elimínase en su inciso primero, a continuación de la expresión \"subvención\", la expresión \", salvo que ellas se establezcan como exigencias de ingreso o permanencia en los términos indicados en la letra e) del artículo 6º\". b) Agrégase en su inciso primero, a continuación del punto aparte, que pasa a ser punto seguido, la siguiente oración \"En ningún caso las donaciones o aportes voluntarios a los establecimientos podrán ser considerados como requisito de ingreso o permanencia de los estudiantes. Asimismo, los bienes o servicios adquiridos en virtud de aquéllas deberán estar a disposición de toda la comunidad educativa.\". c) Reemplázase en su inciso final, a continuación de la expresión \"deportivas,\" la oración \"se considerarán derechos de escolaridad y se sujetarán a lo dispuesto en los artículos 16 y 17 de esta ley\" por la siguiente \"tendrán el mismo tratamiento de la subvención en lo referente a su uso y rendición de cuentas. Asimismo, el 40% del total de dicha recaudación será descontado del monto total de las subvenciones que le corresponda percibir. En el caso de los establecimientos educacionales técnico profesionales, este descuento será del 20%. Con todo, cuando este monto mensual no supere el 10% de lo que le corresponde percibir en el mismo período por concepto de subvención, no procederá ningún descuento\". 11) Derógase el artículo 20. 12) Derógase el artículo 21. 13) Derógase el Título II. 14) Elíminase el inciso séptimo del artículo 37. 15) Reemplázase en el artículo 43 la expresión \"de la ficha CAS\" por la frase \"del instrumento de caracterización social que la autoridad competente determine\". 16) Introdúcese el siguiente Párrafo 9º en el Título III: \"PÁRRAFO 9º Aporte por Gratuidad Artículo 49 bis. Créase un aporte por gratuidad, destinado a aquellos establecimientos educacionales gratuitos y sin fines de lucro, que se impetrará por los alumnos que estén cursando primer y segundo nivel de transición de educación parvularia, educación general básica y enseñanza media, incluida la educación especial y de adultos. Para los establecimientos regidos por la presente ley que impartan enseñanza regular diurna en el primer y segundo nivel de transición de educación parvularia, educación general básica y enseñanza media, será requisito para impetrar este aporte, estar adscrito al régimen de subvención escolar preferencial de la ley Nº20.248. Este requisito no será exigible para las modalidades de educación especial y de adultos. El aporte por gratuidad tendrá el valor unitario mensual por alumno de 0,45 unidades de subvención educacional. Su monto se determinará conforme a los artículos 13, 14 y 15 de esta ley. Tratándose de aquellos establecimientos educacionales regidos por el decreto ley Nº3.166, de 1980, del Ministerio de Educación, se estará a sus respectivos convenios para el pago del aporte por gratuidad. Este aporte estará afecto a los fines educativos de conformidad al artículo 3º de esta ley.\". 17) Modifícase el artículo 50 en el siguiente sentido: a) Elimínase su inciso primero. b) Elimínase, en la letra a) del inciso tercero, que pasa a ser segundo, la palabra \"dolosamente\". c) Reemplázase la letra c) de su inciso tercero, que pasa a ser segundo, por la siguiente letra c), nueva: \"c) La exigencia por parte del sostenedor de cualquier contraprestación en dinero o especie por la prestación del servicio educacional;\". d) Elimínase, en su inciso tercero, que pasa a ser segundo, la letra i), la primera vez que aparece, y reemplázase la letra i) la segunda vez que aparece por la siguiente, nueva: \"i) No dar cumplimiento a lo establecido en el artículo 11 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación.\". e) Agrégase la siguiente letra j): \"j) Incumplir la obligación de informar prevista en el artículo 64.\". 18) Introdúcese el siguiente Título V nuevo, pasando el actual Título V a ser Título VI: \"Título V De las Corporaciones Educacionales Artículo 58 A. Son corporaciones educacionales las personas jurídicas de derecho privado sin fines de lucro constituidas por dos o más personas naturales, debidamente registradas ante la autoridad, cuyo objeto único sea la educación, y que se regirán por las disposiciones de esta ley y, de manera supletoria, por las disposiciones del Título XXXIII del Libro I del Código Civil. Estas corporaciones serán sostenedoras de establecimientos educacionales y podrán impetrar las subvenciones y aportes estatales con fines educativos de conformidad a la ley. Artículo 58 B. Las corporaciones educacionales se constituirán por medio de escritura pública o por instrumento privado reducido a escritura pública en la que conste el acta de constitución y los estatutos por los cuales deben regirse. El Ministerio de Educación pondrá a disposición de los interesados estatutos tipo para la constitución de una corporación educacional. Se deberá depositar, en la Secretaría Regional Ministerial de Educación que corresponda, copia autorizada del instrumento constitutivo y dos copias de los estatutos de la nueva persona jurídica en el registro especial que se llevará al efecto. La corporación educacional gozará de personalidad jurídica por el solo hecho del depósito, para cuyo efecto dicha Secretaría deberá autorizar una copia en la cual se acreditará fecha del depósito y la inserción en la misma del respectivo número del registro. La Secretaría Regional Ministerial de Educación no podrá negar el registro a una corporación educacional. Con todo, tendrá el plazo de noventa días, contado desde el respectivo depósito, para realizar observaciones a la constitución de la corporación, si faltare algún requisito para constituirla o si los estatutos no se ajustaren a lo prescrito por esta ley o a sus normas complementarias. La corporación educacional deberá subsanar las observaciones formuladas por la Secretaría Regional Ministerial de Educación, dentro del plazo de sesenta días contado desde su notificación, bajo apercibimiento de tener por caducada su personalidad jurídica, por el solo ministerio de la ley, procediendo dicha Secretaría a eliminarla del registro respectivo. En dicho registro se consignarán, además, los representantes y miembros de la corporación educacional, las modificaciones estatutarias, la disolución y la pérdida de la personalidad jurídica cuando correspondiere. Para dar cumplimiento a lo anterior, en caso de modificaciones de los estatutos, aprobadas según los requisitos que éstos establezcan y que sean reducidas a escritura pública, deben ser registradas en el Ministerio de Educación dentro del plazo de treinta días contado desde la fecha de la escritura pública de modificación respectiva. Un reglamento fijará la forma y modalidad en que deberá llevarse el registro, junto con la periodicidad y manera de su actualización. Artículo 58 C. La administración y dirección de la corporación educacional recaerá en uno o más miembros de ésta, quienes serán sus directores. Se deberá elegir entre los miembros del directorio a un presidente, quien será el representante judicial y extrajudicial de la corporación educacional y tendrá las demás atribuciones que fijen los estatutos. Artículo 58 D. Los directores de la corporación educacional no serán remunerados, salvo en los casos establecidos en los numerales i) y ii) del inciso segundo del artículo 3º, debiendo aplicarse a estas remuneraciones lo señalado en los incisos tercero y siguientes del mismo artículo. Artículo 58 E. El Ministerio de Educación dispondrá la cancelación de la personalidad jurídica de las corporaciones educacionales o las entidades individuales educacionales en aquellos casos en que la Superintendencia, en uso de sus atribuciones, constate incumplimientos graves a sus estatutos o a las disposiciones del presente Título. Se cancelará, de pleno derecho, la personalidad jurídica si, transcurrido el plazo de un año contado desde la fecha de obtención de ésta, la nueva corporación educacional no hubiere dado cumplimiento a los requisitos exigidos por la ley para que su o sus establecimientos educacionales obtengan el reconocimiento oficial. Las corporaciones y entidades individuales educacionales que sean sancionadas con la cancelación de su personalidad jurídica serán excluidas del registro al que hace mención el artículo 58 B. Artículo 58 F. Disuelta una corporación educacional, sus bienes deberán ser transferidos a otra persona jurídica sin fines de lucro cuyo fin sea la educación, de conformidad a lo que dispongan sus estatutos, o al Estado, en ambos casos para el cumplimiento del mismo fin. Lo anterior, sin perjuicio de las garantías constituidas sobre dichos bienes y de los derechos de los acreedores de la corporación educacional, de conformidad a la ley. Artículo 58 G. Las corporaciones educacionales, en tanto sostenedoras de establecimientos educacionales, serán fiscalizadas por la Superintendencia de Educación. Artículo 58 H. Una persona natural podrá constituir entidades individuales educacionales, que serán personas jurídicas de derecho privado sin fines de lucro, con personalidad jurídica y patrimonio propio distinto de la persona natural que la constituye, cuyo objeto único sea la educación. Estas entidades serán sostenedoras de establecimientos educacionales y podrán impetrar las subvenciones y aportes estatales con fines educativos, de conformidad a la ley. Estas entidades se constituirán de conformidad a lo señalado en el artículo 58 B de la presente ley. Respecto a las menciones de sus estatutos, deberán incorporar, además de las reguladas en el artículo 548-2 del Título XXXIII del Libro I del Código Civil, la individualización de la persona natural que la constituye, en particular, el nombre, apellidos, nacionalidad, estado civil, edad y domicilio. Será aplicable a estas entidades, en lo pertinente, lo dispuesto en los artículos 8º, 9º, 10 y 12 de la ley Nº19.857, que autoriza el establecimiento de empresas individuales de responsabilidad limitada. En todo lo demás se aplicarán las normas reguladas en este Título y, supletoriamente, las normas del Título XXXIII del Libro I del Código Civil, que resulten aplicables a las corporaciones, con las adecuaciones o excepciones derivadas de su naturaleza unipersonal.\"."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9605151",
            "texto": "Artículo 3º.- Introdúcense las siguientes modificaciones en la ley Nº20.529, que establece un Sistema de Aseguramiento de la Calidad de la Educación Parvularia, Básica y Media y su Fiscalización: 1) Modifícase el artículo 1º de la manera que sigue: a) Intercálase, en el inciso cuarto, a continuación de la palabra \"nacional\", la expresión \"y local\". b) Agrégase el siguiente inciso final: \"Una educación de calidad siempre comprenderá los principios educativos de carácter integral.\". 2) Modifícase el artículo 49 en el siguiente sentido: a) Modifícase la letra b) del inciso primero, de la siguiente forma: i) Reemplázase la frase \"a través de procedimientos contables simples\" por \"conforme a los principios de contabilidad\". ii) Elimínase, a continuación del primer punto seguido, la oración \"Dichas rendiciones consistirán en un estado anual de resultados que contemple, de manera desagregada, todos los ingresos y gastos de cada establecimiento.\". b) Reemplázase la letra c) del inciso primero, por la siguiente: \"c) Realizar auditorías o autorizar a instituciones externas para que las efectúen a solicitud del sostenedor, siempre que existan, en ambos casos, sospechas fundadas respecto a la veracidad y exactitud de la información que se le haya proporcionado a la Superintendencia. Cuando las auditorías sean realizadas por instituciones externas, el financiamiento de éstas lo asumirá el propio sostenedor y será la Superintendencia quien las designe de entre una terna propuesta por el sostenedor que, en todo caso, deberá estar compuesta solo de aquellas instituciones registradas para tales efectos en la Superintendencia de Valores y Seguros, de conformidad al Título XXVIII de la ley Nº18.045.\". c) Intercálase en su letra d), en el párrafo segundo, a continuación de la palabra \"Estado\" la expresión \"o del título preliminar del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación\". d) Reemplázase, en el párrafo primero de la letra e), la frase inicial \"Acceder a cualquier documento\", por \"Acceder y solicitar cualquier documento\". e) Agrégase, en la letra e), un párrafo segundo, nuevo, pasando el actual párrafo segundo a ser tercero: \"La Superintendencia deberá mantener un registro de todas las cuentas bancarias en el que consten los ingresos que se destinen al cumplimiento de los fines educativos del establecimiento, de conformidad al artículo 3º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, pudiendo requerir, mediante resolución fundada, los movimientos de estas operaciones en dichas cuentas bancarias y los antecedentes que los respalden. En relación a esta última facultad, ante la negativa del titular de la cuenta, la Superintendencia podrá solicitar al juez competente la entrega de dicha información.\". f) Intercálase en su letra f), en el párrafo segundo, a continuación de la palabra \"Estado\" la expresión \"o del título preliminar del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación\". 3) Intercálase en el artículo 50, a continuación de la expresión \"República\", la frase \"y al Servicio de Impuestos Internos\". 4) Reemplázase el artículo 54 por el siguiente: \"Artículo 54.- Los sostenedores de establecimientos educacionales subvencionados o que reciban aportes regulares del Estado deberán rendir, anualmente, cuenta pública del uso de todos sus recursos, conforme a los principios de contabilidad generalmente aceptados, respecto de la entidad sostenedora y de cada uno de sus establecimientos educacionales. Los recursos recibidos durante el año calendario anterior, se rendirán hasta el 31 de marzo del año siguiente. Asimismo, como parte del proceso de rendición de cuentas, los sostenedores de establecimientos educacionales subvencionados o que reciban aportes regulares del Estado, deberán administrar todos los recursos destinados al cumplimiento de los fines educativos del establecimiento, de conformidad al artículo 3º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, en cuentas bancarias exclusivas, informadas a la Superintendencia de Educación.\". 5) Agrégase el siguiente artículo 54 bis: \"Artículo 54 bis.- Los establecimientos educacionales que reciben aportes del Estado deberán, además, presentar una declaración con la información que requiera el Servicio de Impuestos Internos, en la forma y plazo que éste establezca mediante resolución. En dicha declaración, el Servicio podrá solicitar, entre otros antecedentes, un desglose de los ingresos tributables, rentas exentas e ingresos no constitutivos de renta obtenidos por estas entidades, así como también de todos los costos, gastos y desembolsos asociados a cada una de las categorías de rentas e ingresos antes mencionados. El retardo u omisión en la presentación de la referida declaración jurada se sancionará conforme a lo dispuesto en el inciso primero del Nº1 del artículo 97 del Código Tributario. Si la declaración presentada conforme a este número fuere maliciosamente falsa, se sancionará conforme a lo dispuesto por el inciso primero, del Nº4, del artículo 97 del Código Tributario.\". 6) Reemplázase el artículo 55, por el siguiente: \"Artículo 55.- Las rendiciones de cuenta consistirán en estados financieros que contengan la información de manera desagregada, según las formas y procedimientos que establezca la Superintendencia de Educación, con especial consideración de las características de cada establecimiento educacional, y exigiendo, según sea el caso, procedimientos que sean eficientes y proporcionados a la gestión de cada sostenedor y sus respectivos establecimientos. Para tal efecto, la Superintendencia deberá tener en consideración factores tales como la ruralidad, número de estudiantes matriculados y nivel socioeconómico de cada establecimiento y sostenedor. Adicionalmente, los sostenedores que posean más de un establecimiento educacional subvencionado o que reciba aportes del Estado, deberán entregar un informe consolidado del uso de los recursos respecto de la totalidad de sus establecimientos. La Superintendencia pondrá a disposición de los sostenedores formatos estandarizados e instrumentos que sean necesarios para llevar a cabo de forma eficiente los procesos de rendición de cuentas. Se procurará, asimismo, facilitar programas computacionales u otros mecanismos que apoyen a los sostenedores en el registro de sus operaciones y la confección de los libros que se les exijan. El análisis de la rendición de cuentas sólo implicará un juicio de legalidad del uso de los recursos y no podrá extenderse al mérito del uso de los mismos.\". 7) Sustitúyese el artículo 56, por el siguiente: \"Artículo 56.- Dentro del marco de sus atribuciones, y con el objeto de dar cumplimiento a los fines que la ley impone a cada uno de estos organismos, la Superintendencia de Educación, el Ministerio de Educación y el Servicio de Impuestos Internos, actuarán coordinadamente y se remitirán recíprocamente la información que sea necesaria para el correcto ejercicio de sus funciones de fiscalización. El contenido, plazo y forma en que se enviará esta información, se determinará en un reglamento que deberá dictarse conjuntamente por los Ministerios de Hacienda y Educación. Para los efectos de lo dispuesto en este artículo, el Servicio de Impuestos Internos se encontrará eximido del secreto tributario establecido en el inciso segundo del artículo 35 del decreto ley Nº830, del Ministerio de Hacienda que fija el texto del Código Tributario. La información que entregue el Servicio de Impuestos Internos a partir del presente artículo podrá ser utilizada únicamente para los fines propios de las instituciones que la reciban y bajo estrictos deberes de reserva y confidencialidad.\". 8) Agrégase en el artículo 76 la siguiente letra i): \"i) Incumplir las normas señaladas en los artículos 3º, 3º bis y 6º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº2, de 1996, sobre subvención del Estado a Establecimientos Educacionales.\". 9) Intercálase en el artículo 77 la siguiente letra e) nueva, pasando la letra e) a ser letra f): \"e) Tratándose de los establecimientos que reciben subvención o aportes del Estado, realizar maliciosamente publicidad que induzca a error respecto de la naturaleza del proyecto educativo del establecimiento, o que inhiba arbitrariamente la postulación de determinados estudiantes al establecimiento educacional de que se trate.\"."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9605152",
            "texto": "Artículo 4º.- Introdúcense las siguientes modificaciones en la ley Nº20.248, que establece una ley de Subvención Escolar Preferencial: 1) Intercálase en el artículo 1º, entre la frase \"alumnos prioritarios\" y la expresión \"que estén cursando\", la frase \"y alumnos preferentes\". 2) Agrégase el siguiente artículo 2º bis: \"Artículo 2º bis.- Para los efectos de la aplicación de la subvención escolar preferencial se entenderá por alumnos preferentes a aquellos estudiantes que no tengan calidad de alumno prioritario y cuyas familias pertenezcan al 80% más vulnerable del total nacional, según el instrumento de caracterización social vigente. La calidad de alumno preferente será determinada anualmente por el Ministerio de Educación, directamente o a través de los organismos de su dependencia que éste determine. La determinación de la calidad de alumno preferente, así como la pérdida de la misma, será informada anualmente por el Ministerio de Educación a la familia de dicho alumno y al sostenedor del establecimiento en que éste se encuentre matriculado. Un reglamento del Ministerio de Educación, que deberá ser firmado por el Ministro de Hacienda, determinará la metodología para la identificación de los alumnos a los que se refiere este artículo.\". 3) Reemplázase, en el artículo 3º la expresión \"el artículo 2º\" por la frase \"los artículos 2º y 2º bis\". 4) Reemplázase, en el artículo 4º, la frase \"prioritarios matriculados en dichos establecimientos, según lo establecido en los artículos 14 y 15\" por la expresión \"prioritarios y preferentes matriculados en dichos establecimientos, según lo establecido en los artículos 14, 14 bis y 15\". 5) Modifícase el artículo 6º en el siguiente sentido: a) Reemplázase su letra a) por la siguiente: \"a) Eximir a los alumnos prioritarios de todo tipo de cobro que condicione la postulación, ingreso o permanencia del alumno en ese establecimiento.\". b) Sustitúyese su letra d) por la siguiente: \"d) Retener en el establecimiento a los y las estudiantes, de conformidad a lo dispuesto en el artículo 11 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación.\". 6) Sustitúyese la tabla del artículo 14 por la siguiente: Desde 1º nivel 5º y 7º y Desde 1º de transición 6º año 8º hasta 4º hasta 4º año de básico básico año de la educación enseñanza básica media A. Establecimientos educacionales autónomos 2,0328 2,0328 1,3548 1,3548 B. Establecimientos educacionales emergentes 1,0164 1,0164 0,6774 0,6774 7) Agrégase el siguiente artículo 14 bis: \"Artículo 14 bis.- La subvención escolar preferencial para los alumnos preferentes será equivalente a la mitad del valor unitario mensual para los alumnos prioritarios, expresado en unidades de subvención educacional, según lo señalado en el artículo 14.\". 8) Modifícase el artículo 15 en el siguiente sentido: a) Reemplázase en el inciso primero la oración que se inicia con las palabras \"Su monto se determinará\", por la siguiente \"Su monto se determinará multiplicando el valor que corresponda, conforme a los artículos 14 y 14 bis, por la asistencia media promedio de los alumnos prioritarios y preferentes, según corresponda, durante los tres meses precedentes al pago.\". b) Agrégase en su inciso segundo, a continuación de la expresión \"alumnos prioritarios\", la frase \"y preferentes\". c) Sustitúyese en su inciso tercero, la frase \"conforme al artículo 14, por el número de alumnos prioritarios,\" por la oración \"conforme a los artículos 14 y 14 bis, por el número de alumnos prioritarios y preferentes, según corresponda,\". d) Agrégase en su inciso cuarto, a continuación de la expresión \"alumnos prioritarios\", la frase \"y preferentes\". 9) Agrégase en el numeral 3º del artículo 19, a continuación de la expresión \"alumnos prioritarios\", la frase \"y preferentes\". 10) Modifícase el artículo 20 en el siguiente sentido: a) Agrégase en su inciso primero, a continuación de la frase \"a que se refiere la letra B del artículo 14\", la expresión \"y el artículo 14 bis\". b) Agrégase en su inciso segundo, a continuación de la oración \"por la aplicación de la letra B del artículo 14\", la frase \"y el artículo 14 bis\". c) Agrégase en su inciso segundo, a continuación de la frase \"será equivalente a lo que le correspondería recibir al mismo establecimiento\" la oración \", por alumnos prioritarios y preferentes,\". d) Incorpórase en su inciso tercero, a continuación de la palabra \"alumnos\", todas las veces que ella aparece, la palabra \"prioritarios\". e) Sustitúyense, en el inciso tercero, el guarismo \"0,847\" por \"1,0164\", y el guarismo \"0,5645\", las dos veces que aparece, por \"0,6774\". f) En el inciso tercero, suprímese la conjunción \"y\" que sucede al último punto y coma, e incorpórase, a continuación de las palabras \"enseñanza media\", la frase \", y ascenderá a la mitad de dichos montos por los alumnos preferentes que cursen los niveles que correspondan\". 11) Reemplázase en el artículo 24 la expresión \"el artículo 14\" por la frase \"los artículos 14 y 14 bis\". 12) Modifícase el artículo 27 en el siguiente sentido: a) Sustitúyese su inciso segundo por el siguiente: \"La suma anual de este aporte extraordinario será equivalente al monto que le correspondería al establecimiento educacional si se le aplicara la subvención establecida en la letra A del artículo 14 y la subvención establecida en el artículo 14 bis, por el promedio de los alumnos prioritarios y preferentes, según corresponda, matriculados en los niveles correspondientes en el primer trimestre del año escolar, considerando el porcentaje de la asistencia media efectiva de los alumnos prioritarios y preferentes, según corresponda, registrada en los meses del año escolar inmediatamente anterior.\". b) Intercálase en el inciso quinto, a continuación de la expresión \"alumno prioritario\", la frase \"o preferente\". 13) Agrégase una nueva letra a) en el artículo 30, pasando la actual letra a) a ser b) y así sucesivamente, del siguiente tenor: \"a) Estar constituidas como personas jurídicas de derecho privado sin fines de lucro.\"."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9605153",
            "texto": "Artículo 5º.- Autorízase a los sostenedores que den cumplimiento a lo dispuesto en el literal a) del artículo 6º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, y que sean propietarios del inmueble en que funciona el establecimiento educacional, a acceder al Fondo de Garantía para los Pequeños Empresarios que establece el decreto ley Nº3.472, del Ministerio de Hacienda, de 1980, para garantizar los créditos que las instituciones financieras públicas y privadas otorguen a dichos sostenedores, con el objeto de realizar mejoras útiles y,o necesarias a los inmuebles en que opera el establecimiento educacional. Para acceder a dichas garantías, los establecimientos educacionales de los respectivos sostenedores no podrán generar ingresos anuales superiores al monto dispuesto en el inciso primero del artículo 3º del mencionado decreto ley. Corresponderá al Administrador del Fondo especificar, en las bases de licitación, las condiciones generales bajo las cuales las instituciones participantes y los sostenedores a que se refiere el inciso primero podrán acceder a la garantía y hacer uso de los derechos de garantía licitados. La Superintendencia de Bancos e Instituciones Financieras deberá fiscalizar las operaciones y dictar la reglamentación correspondiente. El monto de subvención escolar que se impute mensualmente de conformidad a lo dispuesto en el presente artículo deberá ser razonablemente proporcionado en consideración a los ingresos del establecimiento educacional por concepto de subvención y aportes del Estado, con el objeto de asegurar una adecuada prestación del servicio educativo. En todo lo no regulado por el presente artículo, se aplicarán las normas del decreto ley Nº3.472, del Ministerio de Hacienda, de 1980."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9605154",
            "texto": "Artículo 6º.- Introdúcense las siguientes modificaciones en la ley Nº19.979, que modifica el régimen de jornada escolar completa diurna y otros cuerpos legales: 1) Agrégase el siguiente artículo 7º bis: \"Artículo 7º bis.- Cada Consejo Escolar deberá convocar al menos a cuatro sesiones al año. El quórum de funcionamiento será la mayoría de sus miembros. En cada sesión, el Director deberá realizar una reseña acerca de la marcha general del establecimiento, procurando abordar cada una de las temáticas que deben informarse o consultarse al Consejo, según lo dispuesto en los incisos segundo y tercero del artículo siguiente. Con todo, podrá acordarse planificar las sesiones del año para abocarse especialmente a alguna de ellas en cada oportunidad. Deberá referirse, además, a las resoluciones públicas y de interés general sobre el establecimiento que, a partir de la última sesión del Consejo, hubiera emitido la entidad sostenedora de la educación municipal, si fuera el caso, y el Ministerio de Educación o sus organismos dependientes o relacionados, tales como la Agencia de Calidad de la Educación, la Superintendencia y el Consejo Nacional de Educación. En la primera sesión siguiente a su presentación a la Superintendencia de Educación, el Director deberá aportar al Consejo una copia de la información a que se refiere el inciso tercero del artículo 5º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, sobre Subvención del Estado a los Establecimientos Educacionales.\". 2) Reemplázase el inciso tercero del artículo 8º por los siguientes incisos tercero y cuarto, pasando el actual inciso cuarto a ser inciso quinto: \"El Consejo será consultado, a lo menos, en los siguientes aspectos: a) El proyecto educativo institucional. b) Las metas del establecimiento y los proyectos de mejoramiento propuestos. c) El informe escrito de la gestión educativa del establecimiento que realiza el Director anualmente, antes de ser presentado a la comunidad educativa. La evaluación del equipo directivo y las propuestas que hará el Director al sostenedor deben ser dialogadas en esta instancia. d) El calendario detallado de la programación anual y las actividades extracurriculares, incluyendo las características específicas de éstas. e) La elaboración y modificaciones al reglamento interno del establecimiento, sin perjuicio de la aprobación del mismo, si se le hubiese otorgado esa atribución. Con este objeto, el Consejo organizará una jornada anual de discusión para recabar las observaciones e inquietudes de la comunidad escolar respecto de dicha normativa. Respecto de las materias consultadas en las letras d) y e) del inciso precedente, el pronunciamiento del Consejo deberá ser respondido por escrito por el sostenedor o el Director, en un plazo de treinta días.\"."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9605155",
            "texto": "Artículo 7º.- El mayor gasto fiscal que represente la aplicación de la presente ley se financiará con cargo a los recursos que contemple anualmente la ley de Presupuestos del Sector Público, en la Partida 09 del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9605157",
            "texto": "Artículo primero.- La presente ley entrará en vigencia el 1 de marzo de 2016, sin perjuicio de las reglas especiales establecidas en los artículos siguientes. A los establecimientos educacionales que, a la fecha de entrada en vigencia de esta ley, funcionen en inmuebles gravados o hipotecados a favor del Fisco, no se les aplicará el requisito de estar el inmueble libre de gravámenes, que establece la letra a) quáter del artículo 6º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. Esta excepción cesará una vez que se cumpla el período que reste para alzar los gravámenes o hipotecas señalados."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9605159",
            "texto": "Artículo segundo.- Hasta el 31 de diciembre de 2017, los sostenedores particulares que no estén organizados como una persona jurídica sin fines de lucro y que estén percibiendo la subvención del Estado que regula el decreto con fuerza de ley Nº2, del año 1998, del Ministerio de Educación, podrán transferir la calidad de sostenedor a una persona jurídica de derecho privado sin fines de lucro, sin que les sea aplicable lo señalado en el artículo 46, letra a), párrafo quinto, del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación. Para verificar el cumplimiento de lo anterior, se considerará la fecha en que se presente al Ministerio de Educación el instrumento mediante el que se realizó dicha transferencia. Los sostenedores particulares que no estén organizados como una persona jurídica sin fines de lucro y que, a la fecha de la presente ley, hayan solicitado transferir la calidad de sostenedor a una persona jurídica de derecho privado sin fines de lucro, permanecerán sujetos a las reglas a las que estaba sometida la entidad antecesora hasta la fecha en que se verifique el pago de la primera subvención a la entidad sucesora. El sostenedor que haya adquirido su calidad de tal en conformidad al inciso anterior será el sucesor legal de todos los derechos y obligaciones que la persona transferente haya adquirido o contraído, con ocasión de la prestación del servicio educativo, manteniendo los establecimientos educacionales respecto de los cuales se traspasa la condición de sostenedor, el reconocimiento oficial con que contaren. En consecuencia, los actos y contratos celebrados por la entidad antecesora para el cumplimiento de lo que la ley vigente a la fecha de su celebración consideraba fines educacionales y que se encontraban vigentes a la fecha en que se haya presentado la solicitud a que se refiere el inciso anterior, se entenderán celebrados con la entidad sucesora en los mismos términos en que fueron convenidos por la antecesora. Sin embargo, los actos y contratos celebrados por la entidad antecesora para el cumplimiento de lo que la ley vigente a la fecha de su celebración consideraba fines educacionales y que no fueren de aquellos que pudiere celebrar la entidad sucesora por no corresponder a lo que su propia ley reguladora considera fines educacionales expirarán por el solo ministerio de la ley, cualquiera sea la vigencia que se haya estipulado, el último día del mes en que se verifique el pago de la primera subvención a la entidad sucesora. Quien haya transferido su calidad de sostenedor y la persona jurídica sin fines de lucro que la haya adquirido, serán solidariamente responsables por todas las obligaciones laborales y previsionales, contraídas con anterioridad a la transferencia. En ningún caso la transferencia de la calidad de sostenedor alterará los derechos y obligaciones de los trabajadores, ni la subsistencia de los contratos de trabajo individuales o de los instrumentos colectivos de trabajo que los rijan, los que continuarán vigentes con el nuevo empleador, para todos los efectos legales, como si dicha transferencia no se hubiese producido. Sin perjuicio de lo dispuesto en el inciso segundo, sólo se transferirán las obligaciones que se hayan contraído para la adquisición de bienes esenciales para la prestación del servicio educacional. El sostenedor que haya adquirido su calidad de tal en conformidad a este artículo deberá informar y remitir copia a la Superintendencia de Educación de todos los actos y contratos celebrados de conformidad a lo dispuesto en el inciso anterior. Desde la entrada en vigencia de la presente ley, y hasta el 31 de diciembre de 2017, las modificaciones al uso de los recursos de los establecimientos educacionales establecidos en el numeral 3) del artículo 2º de la presente ley regirán para los sostenedores que no estén organizados como persona jurídica sin fines de lucro respecto de los recursos públicos de que sean beneficiarios."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9605160",
            "texto": "Artículo tercero.- El sostenedor que haya adquirido tal calidad de conformidad a lo dispuesto en el artículo anterior deberá dar cumplimiento a lo establecido en el literal a) quáter del artículo 6º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, dentro del plazo de seis años contado desde el 30 de junio de 2017. Asimismo, aquel sostenedor que a la fecha de publicación de esta ley se encuentre organizado como una persona jurídica sin fines de lucro, tendrá el plazo de seis años, contado desde el 30 de junio de 2017, para dar cumplimiento a lo dispuesto en el literal a) quáter del artículo 6º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. Con todo, en caso de que el sostenedor, a la fecha de publicación de esta ley mantenga gravado con hipoteca o adquiera el inmueble en que funciona el establecimiento educacional al inicio del año escolar 2014, deberá acreditar, si correspondiere, el alzamiento de la hipoteca que garantizaba la obligación contraída para adquirirlo en el término de veinticinco años contado desde el plazo que señalan los incisos precedentes, según corresponda. Sin perjuicio de lo anterior, en el evento de que no se haya podido alzar la hipoteca en el plazo señalado previamente, y siempre que se haya extinguido completamente la obligación garantizada con ésta, el sostenedor dispondrá de dos años para formalizar el alzamiento."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9605161",
            "texto": "Artículo cuarto.- Sin perjuicio de lo dispuesto en el artículo anterior, los sostenedores que usen el inmueble en que funciona el establecimiento educacional en cualquiera de las calidades contempladas en el literal i) del artículo 46 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación, podrán continuar ocupando dicho inmueble de conformidad a los incisos siguientes. Los sostenedores que tengan contratos de arrendamiento vigentes al inicio del año escolar 2014, podrán continuar con ellos en las mismas condiciones en ellos señaladas hasta el plazo establecido en los incisos primero y segundo del artículo tercero transitorio, según corresponda. En caso que dichos contratos expiren durante el referido plazo, sólo podrán ser renovados por el tiempo que reste para su cumplimiento, con un canon de arrendamiento que no podrá exceder del 11% del avalúo fiscal del inmueble dividido en doce mensualidades. Los demás sostenedores podrán celebrar o continuar con sus contratos de arrendamiento, según corresponda, con un canon de arrendamiento que no podrá exceder del 11% del avalúo fiscal del inmueble dividido en doce mensualidades hasta por el mismo plazo a que se refiere el inciso anterior. Solamente los sostenedores organizados como personas jurídicas sin fines de lucro a la fecha de publicación de esta ley, así como aquellos organizados como tales en virtud del artículo segundo transitorio, antes del 1 de julio de 2017, podrán extender dichos contratos hasta por cuatro años adicionales al plazo establecido en los incisos primero y segundo del artículo tercero transitorio, según corresponda. Vencido el plazo anterior, les será exigible el cumplimiento de lo dispuesto en el literal a) quáter del artículo 6 del decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación. Los contratos de arrendamiento a que se refiere este artículo estarán exceptuados de las restricciones respecto de personas relacionadas a que se refiere la letra a) del inciso sexto del artículo 3º y el artículo 3º bis del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. Vencidos los plazos anteriormente señalados, dichos sostenedores podrán celebrar nuevos contratos de arrendamiento, los que deberán sujetarse a las siguientes reglas: 1° En caso de pactarse entre personas relacionadas, estos contratos podrán extenderse hasta que el sostenedor adquiera la propiedad del inmueble o lo use en calidad de comodatario, de acuerdo a lo señalado en el literal a) quáter del artículo 6 del decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación. 2º Deberán estar inscritos en el Conservador de Bienes Raíces correspondiente. 3º Deberán celebrarse con una duración de, a lo menos, ocho años. Tal plazo se renovará automáticamente por igual período, salvo que el arrendador comunique su voluntad de no renovar el contrato antes que resten cuatro años para el término del plazo. Con todo, el arrendatario sólo estará obligado a restituir el inmueble una vez que se cumpla el plazo pactado. 4º La renta máxima mensual de estos contratos no podrá exceder del 11% del avalúo fiscal del inmueble arrendado dividido en 12 mensualidades. Esta renta deberá ser razonablemente proporcionada en consideración a los ingresos del establecimiento educacional por concepto de subvención y aportes del Estado, con el objeto de asegurar una adecuada prestación del servicio educativo. 5º Para efectos de impetrar la subvención educacional, en dichos contratos se deberá estipular de forma expresa que los gastos relativos a mejoras útiles o necesarias del inmueble arrendado son de cargo del dueño del inmueble y deberán ser descontados del canon de arriendo, no pudiendo establecerse estipulación en contrario. El pago de rentas de los contratos de arrendamiento a que se refiere este artículo, se considerará una operación que cumple con los fines educacionales, de conformidad a lo dispuesto en el artículo 3º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. El propietario podrá solicitar al Servicio de Impuestos Internos la revisión del actual avalúo fiscal del inmueble en donde funciona el establecimiento educacional. El sostenedor podrá pactar un canon de arrendamiento superior a los definidos en los incisos anteriores, siempre que el contrato que lo contemple tenga por único fin la prestación del servicio educativo y que se ajuste a los términos y condiciones que habitualmente prevalecen en el mercado para este tipo de operaciones en el lugar y tiempo de celebración. Para que dicho acuerdo sea procedente, el sostenedor deberá presentar el contrato respectivo a la Superintendencia de Educación en conjunto con una tasación bancaria o una tasación efectuada por un perito tasador o profesional competente, debidamente inscrito en la primera o segunda categoría del Registro Nacional de Consultores establecido en el decreto supremo número 135, de 1978, del Ministerio de Vivienda y Urbanismo que incorpore tanto el valor comercial del inmueble, como su correspondiente valor de arrendamiento. Dentro de los noventa días siguientes a la presentación de la tasación, la Superintendencia de Educación, basada en los antecedentes de que disponga que haya obtenido en el marco de sus atribuciones, podrá aceptar la tasación y el canon propuesto o definir uno alternativo. El canon aceptado deberá ser razonablemente proporcionado en consideración a los ingresos del establecimiento educacional por concepto de subvención y aportes del Estado, con el objeto de asegurar una adecuada prestación del servicio educativo. Si transcurrido el plazo ya referido la Superintendencia de Educación no se hubiere pronunciado, se aplicará lo establecido en el artículo 64 de la ley N° 19.880. El sostenedor podrá impugnar la decisión de la Superintendencia de Educación de acuerdo a lo establecido en el artículo noveno transitorio, reemplazándose para estos efectos la Superintendencia de Educación en el rol de la Corporación de Fomento de la Producción. El canon de arrendamiento autorizado por la comisión tasadora será el definitivo. La Superintendencia de Educación, en uso de sus atribuciones, fiscalizará el cumplimiento de lo dispuesto en este artículo y controlará el cumplimiento permanente de los requisitos establecidos en los incisos anteriores. Los contratos de arrendamiento celebrados o renovados bajo las normas del presente párrafo, respecto de inmuebles que estén sometidos a leyes especiales, no requerirán dar cumplimiento a aquellos requisitos establecidos en este artículo que sean incompatibles con las normas especiales que los regulan."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9605162",
            "texto": "Artículo quinto.- Sin perjuicio de lo dispuesto en el artículo tercero transitorio, los sostenedores regidos por el decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, que, al inicio del año escolar 2014, gestionen establecimientos educacionales con una matrícula no superior a 400 estudiantes considerado el total de establecimientos de su dependencia, podrán acogerse al régimen excepcional que establecen los incisos siguientes. Inciso Eliminado. Inciso Eliminado. Inciso Eliminado. Finalizados los plazos referidos en los incisos segundo, tercero o cuarto del artículo cuarto transitorio respectivamente, los sostenedores podrán celebrar un \"contrato de uso de infraestructura para fines educacionales\" del bien inmueble en que funciona el establecimiento educacional. Este contrato deberá cumplir con las siguientes reglas: a) El propietario del bien inmueble se obliga a entregar el uso de éste al sostenedor sin fines de lucro y a solventar los gastos relativos a mejoras útiles o necesarias de dicho inmueble. En ningún caso, ni directa o indirectamente, dichos gastos podrán ser solventados por el sostenedor con cargo a la subvención escolar u otros aportes que reciba en su calidad de tal. b) El sostenedor se obliga a compensar la depreciación de la propiedad pagando una suma que no podrá exceder del 4,2% del avalúo fiscal del inmueble dividido en doce mensualidades, debiendo imputar dicho gasto al numeral vii) del artículo 3º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. c) Este contrato se mantendrá vigente durante el tiempo que se preste el servicio educacional por parte del sostenedor. Con todo, el propietario podrá, unilateralmente, poner término a dicho contrato informando al sostenedor con una anticipación de cinco años. d) En estos contratos estará siempre incluida la obligación del propietario de, al poner término al contrato, ofrecer el inmueble para su adquisición, de forma preferente, y en orden sucesivo, al sostenedor que lo está usando y al Estado. El propietario deberá comunicar a través de una carta certificada al sostenedor, el término del contrato y la oferta del inmueble para su adquisición. Dicha oferta deberá ser aceptada o rechazada dentro de un plazo de ciento ochenta días desde la recepción de la carta y, en caso que el sostenedor no se manifieste, se entenderá que rechaza la oferta. Si el sostenedor acepta la oferta y adquiere el inmueble, se entenderá que lo pagado corresponde a una operación que cumple con los fines educacionales establecidos en el artículo 3º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. El inmueble adquirido quedará afecto a fines educativos. Por su parte, si es rechazada la oferta por el sostenedor, el propietario deberá, dentro de los ciento ochenta días anteriores al término del contrato de uso, comunicar al Estado la oferta de venta del inmueble. La compra por el Estado se regirá por las reglas del artículo decimoctavo transitorio. e) Este contrato deberá estar inscrito en el Conservador de Bienes Raíces correspondiente. En caso que el Ministerio de Educación determine que, durante dos años consecutivos, la matrícula total de el o los establecimientos educacionales señalados en el inciso primero supera los 400 estudiantes, el sostenedor tendrá el plazo de dos años contado desde la notificación del Ministerio de Educación, para dar cumplimiento a lo dispuesto en la letra a) quáter del artículo 6º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. El propietario podrá solicitar al Servicio de Impuestos Internos la revisión del actual avalúo fiscal del inmueble en donde funciona el establecimiento educacional. Dicho contrato estará exceptuado de las restricciones respecto de las personas relacionadas a que se refiere la letra a) del inciso quinto del artículo 3 y el artículo 3 bis del decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9605163",
            "texto": "Artículo sexto.- El sostenedor a quien se le haya transferido tal calidad de acuerdo a lo dispuesto en el artículo segundo transitorio o que, a la fecha de publicación de esta ley, se encuentre organizado como una persona jurídica sin fines de lucro, podrá adquirir con cargo a la subvención, y dentro del plazo señalado en el inciso primero o en el inciso segundo del artículo tercero transitorio, según corresponda, el inmueble en que funciona el establecimiento educacional, a fin de dar cumplimiento a lo dispuesto en la letra a) quáter del artículo 6º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. Para efectos de la adquisición a que hace referencia el inciso anterior, la nueva entidad sostenedora sin fines de lucro podrá contraer obligaciones con instituciones financieras públicas o privadas, de aquellas sujetas a la fiscalización de la Superintendencia de Bancos e Instituciones Financieras de conformidad al decreto con fuerza de ley Nº3, de 1997, del Ministerio de Hacienda, que fija el texto refundido, sistematizado y concordado de la Ley General de Bancos y otros cuerpos legales que se indican. En el caso de que dichas obligaciones se encuentren caucionadas con hipotecas, deberá estarse a lo dispuesto en el inciso final del artículo tercero transitorio. La entidad sostenedora sin fines de lucro podrá adquirir el inmueble en el que funciona el establecimiento educacional imputando mensualmente, con cargo a la subvención, hasta una doceava parte del 11% del avalúo fiscal, según el valor de la unidad de fomento a la fecha de celebración del contrato, hasta el término de veinticinco años, contado desde el plazo a que se refiere el inciso primero del presente artículo. La Superintendencia de Educación podrá autorizar límites de imputación mensual y plazo superiores a los definidos en este inciso. Para ello, el solicitante deberá acompañar una resolución de la Corporación de Fomento de la Producción que apruebe una tasación comercial según lo dispuesto en la letra a) del artículo octavo transitorio. Por su parte, la Superintendencia tendrá a la vista las tasas de interés vigente de los bonos soberanos en unidades de fomento, para el mismo plazo, del Banco Central de Chile y la Tesorería General de la República y realizará el cálculo para verificar que el valor presente de la suma de las cuotas que se establezcan en el contrato de compraventa no supere al valor comercial del inmueble y que se celebre bajo los términos y condiciones que habitualmente prevalecen en el mercado en el lugar y tiempo de su celebración para este tipo de operaciones. En caso que el sostenedor haya sido beneficiario del aporte suplementario por costo de capital adicional establecido en la ley Nº19.532, que crea el régimen de jornada escolar completa diurna, el precio de la compraventa no podrá exceder el monto que resulte de restar al valor del inmueble, lo que el sostenedor deberá devolver al Fisco conforme a lo dispuesto en el artículo décimo transitorio. El monto que se impute mensualmente de conformidad a los incisos anteriores, deberá ser razonablemente proporcionado en consideración a los ingresos del establecimiento educacional por concepto de subvención y aportes del Estado, con el objeto de asegurar una adecuada prestación del servicio educativo. La Superintendencia de Educación, en uso de sus atribuciones, fiscalizará el cumplimiento de lo dispuesto anteriormente. Para efectos de lo dispuesto en este artículo, no se aplicará la prohibición de celebrar actos o contratos con personas relacionadas en los términos de la letra a) del inciso sexto del artículo 3º y el artículo 3º bis del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. El pago de lo dispuesto en este artículo se considerará una operación que cumple con los fines educacionales, de conformidad a lo dispuesto en el artículo 3º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. El sostenedor deberá remitir copia del o los contratos que corresponda por la aplicación del presente artículo a la Superintendencia de Educación. El Ministerio de Educación, mediante un reglamento que deberá ser firmado por el Ministro de Hacienda, regulará las materias señaladas en este artículo. Con todo, aquellos sostenedores que se acojan a lo dispuesto en el inciso cuarto del artículo cuarto transitorio, podrán celebrar el contrato señalado en el inciso primero durante la extensión de plazo indicada en dicho artículo."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo SÉPTIMO",
            "idParte": "9605165",
            "texto": "Artículo séptimo.- Las personas jurídicas sin fines de lucro señaladas en el inciso siguiente, podrán adquirir el inmueble en que funciona el respectivo establecimiento educacional mediante créditos garantizados hasta por el plazo de veinticinco años, los que se pagarán con los recursos públicos entregados por concepto de subvención, en conformidad a los artículos de este Párrafo. Con el objeto exclusivo de realizar la adquisición a que hace referencia el inciso primero, los siguientes sostenedores podrán contratar créditos con empresas bancarias, de aquellas reguladas por el decreto con fuerza de ley Nº3, de 1997, del Ministerio de Hacienda, que fija el texto refundido, sistematizado y concordado de la Ley General de Bancos y otros cuerpos legales que se indican: a) Aquel a quien se le haya transferido su calidad de tal, en conformidad a lo establecido en el artículo segundo transitorio de la presente ley. b) Aquel que se encuentre constituido como persona jurídica sin fines de lucro a la fecha de publicación de esta ley. Para efectos de lo dispuesto en el presente Párrafo, no se aplicará la prohibición de celebrar actos o contratos con personas relacionadas en los términos de la letra a) del inciso sexto del artículo 3º y el artículo 3º bis del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. El contrato de crédito sólo podrá celebrarse dentro de los plazos establecidos en los incisos primero y segundo del artículo tercero transitorio. Con todo, aquellos sostenedores que se acojan a lo dispuesto en el inciso cuarto del artículo cuarto transitorio podrán celebrar dicho contrato durante la extensión de plazo allí indicado. Las empresas bancarias a que alude el inciso segundo podrán solicitar a quienes competa, previo a la celebración del respectivo contrato, la verificación de los antecedentes presentados por el sostenedor."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "9605166",
            "texto": "Artículo octavo.- Los sostenedores podrán, respecto de los créditos que adquieran con empresas bancarias para los fines a que se refiere el artículo séptimo transitorio, contar con la garantía de la Corporación de Fomento de la Producción, en representación del Fondo señalado en el artículo undécimo transitorio, por el monto total de aquel crédito, y en los términos pactados entre el sostenedor y la empresa bancaria, siempre que se cumpla con las siguientes condiciones: a) Que la operación sea respaldada con una tasación aceptada, mediante resolución, por la Corporación de Fomento de la Producción, sea que esta fuere realizada por la empresa bancaria o por la comisión tasadora a que se refiere el artículo noveno transitorio. b) Que en el respectivo contrato de crédito se estipule expresamente lo siguiente: i. Los supuestos bajo los cuales se perderá el derecho a impetrar la subvención y los casos en que procederá la transferencia de la propiedad. ii. Que la propiedad adquirida quedará afecta al servicio educativo de conformidad a lo señalado en el artículo decimosexto transitorio. c) Que el sostenedor autorice expresamente al Ministerio de Educación para descontar, retener y pagar directamente a la empresa bancaria, la cuota mensual del crédito respectivo, con cargo a la subvención de conformidad a lo dispuesto en el inciso segundo del artículo duodécimo transitorio, hasta por el plazo de veinticinco años. En estos casos se entenderá que se cumple la exigencia de destinar la subvención a fines educacionales, en los términos del artículo 3º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. Cuando corresponda, esta cuota se considerará como un gasto indispensable de aquellos a que hace referencia la letra c) del artículo 92 de la ley Nº 20.529. d) Que la cuota mensual proyectada del crédito no supere el 25% de los ingresos promedio mensuales proyectados, considerando para dicha proyección la matrícula promedio efectiva de los últimos tres años del establecimiento educacional. Para este cálculo deberán considerarse sólo aquellos ingresos señalados en el inciso segundo del artículo duodécimo transitorio. Con todo, la Dirección de Presupuestos podrá autorizar que la cuota del crédito exceda este límite. e) Que el sostenedor contrate y mantenga, mientras el crédito se encuentre vigente, y con cargo al pago de dicho crédito señalado en el literal c) precedente, un seguro destinado a la completa restitución de los daños que se produzcan en el local escolar, y que cubra a lo menos los riesgos de incendio, sismo y salida de mar, en caso que el bien esté expuesto a este último riesgo. Este seguro se contratará utilizando los modelos de texto de condiciones generales de pólizas y cláusulas adicionales que la Superintendencia de Valores y Seguros deposite para tal efecto en el Depósito de Pólizas del literal e) del artículo 3 del decreto con fuerza de ley Nº 251, de 1931, los que estarán sujetos a las normas de contratación que para estos efectos dicte dicha Superintendencia. En el caso que, por cualquier causa legal distinta de la señalada en el literal c) del inciso anterior, el Ministerio de Educación retenga parte o todos los recursos de la subvención, éste no dejará de pagar, con cargo a ella, la cuota mensual del crédito que corresponda. En caso que la tasación a que se refiere el literal a) anterior sea superior a la suma de 110 unidades de fomento por estudiante matriculado en el establecimiento, el crédito solo podrá ser garantizado por la Corporación de Fomento de la Producción en la medida que cuente con la aprobación de la Dirección de Presupuestos. Para efectos de este cálculo, se considerará la matrícula promedio de los últimos tres años. Los inmuebles adquiridos y que cuenten con garantía a que hace referencia el artículo undécimo transitorio tendrán el carácter de inembargables. Asimismo, éstos no podrán ser objeto de gravamen alguno ni podrá celebrarse respecto de ellos acto o contrato alguno. Los títulos en que consten los créditos celebrados de conformidad a este artículo serán endosables. Los títulos en que consten los créditos celebrados de conformidad a este artículo serán endosables de acuerdo a la forma determinada en el numeral 7) del artículo 69 del decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda, que fija el texto refundido, sistematizado y concordado de la Ley General de Bancos y otros cuerpos legales que se indican. Igualmente, los créditos celebrados de conformidad a este artículo quedarán excluidos de los procedimientos concursales que establece la ley Nº 20.720, que sustituye el régimen concursal vigente por una ley de reorganización y liquidación de empresas y personas, y perfecciona el rol de la superintendencia del ramo."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "9605167",
            "texto": "Artículo noveno.- Tanto la Corporación de Fomento de la Producción como el sostenedor tendrán el derecho a impugnar la tasación que realice el banco por el respectivo crédito ante una comisión tasadora, compuesta por tres peritos de reconocida experiencia en el rubro, los que serán nombrados a razón de uno por la precitada Corporación, uno por el sostenedor interesado, y uno de carácter independiente. Los criterios técnicos que deberán considerar dichos peritos serán reglamentados mediante decreto supremo del Ministerio de Educación, que deberá llevar también la firma de los Ministros de Hacienda y de Economía, Fomento y Turismo. Dicho reglamento establecerá también el mecanismo de designación. Los honorarios de los peritos tasadores serán de cargo de quien impugne la tasación bancaria."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo DÉCIMO",
            "idParte": "9605168",
            "texto": "Artículo décimo.- El vendedor del inmueble que haya sido beneficiario del aporte suplementario por costo de capital adicional de conformidad a la ley Nº19.532 y ejerza la opción a que se refiere el inciso duodécimo del artículo 8º de dicha ley, deberá devolver al Fisco el monto recibido por concepto del referido aporte, efectuadas las deducciones a que se refiere el inciso decimotercero del mismo artículo. Para efectos de lo dispuesto en el inciso anterior, se entenderá ejercido el cambio de destinación en la fecha de celebración del contrato de compraventa. Tanto el vendedor como el sostenedor comprador del inmueble serán solidariamente responsables por la devolución que corresponda en conformidad a este artículo."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo UNDÉCIMO",
            "idParte": "9605169",
            "texto": "Artículo undécimo.- Créase un Fondo de Garantía de Infraestructura Escolar, en adelante \"el Fondo\", con personalidad jurídica propia, destinado de manera exclusiva a garantizar el pago de los créditos señalados en el artículo séptimo transitorio. Dicho Fondo se constituirá con un aporte, proveniente de la liquidación de activos del Fondo para la Educación creado por la ley Nº20.630, por un total de hasta cuatrocientos millones de dólares de los Estados Unidos de Norteamérica (US$400.000.000), el que podrá ser realizado mediante una o más transferencias. Éstas podrán efectuarse hasta el plazo a que se refiere el inciso cuarto del artículo séptimo transitorio. Adicionalmente, formarán parte del Fondo los recursos que perciba de conformidad a lo establecido en el inciso final del artículo decimocuarto transitorio de esta ley, como también la rentabilidad que genere la inversión de sus recursos. El Fondo será administrado por la Corporación de Fomento de la Producción, quién, además, tendrá su representación legal, judicial y extrajudicial. Los recursos del Fondo podrán invertirse en los instrumentos, operaciones y contratos que establezca el Ministro de Hacienda mediante instrucciones, de acuerdo a lo dispuesto en el artículo 12 de la ley Nº20.128. Tratándose de operaciones que consten en contratos de derivados, tales como canjes o futuros, no constituirán deuda pública para los efectos de la aplicación de las normas del Título IV del decreto ley Nº1.263, de 1975. Mediante decreto supremo conjunto del Ministerio de Hacienda, del Ministerio de Economía, Fomento y Turismo y del Ministerio de Educación, se establecerán los mecanismos, procedimientos, límites, gastos y costos imputables al Fondo y demás normas necesarias para su funcionamiento. Dicho decreto deberá ser dictado dentro de los ciento ochenta días siguientes a la publicación de la presente ley. Una vez servidos completamente todos los créditos garantizados por el Fondo, el remanente de sus recursos será transferido íntegramente al Tesoro Público. El Fondo sólo podrá caucionar obligaciones hasta un monto que, en su conjunto, no exceda en 10 veces la totalidad de su patrimonio. Dicha relación deberá ser calculada dentro de los primeros diez días de cada mes respecto al último día hábil del mes inmediatamente anterior."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo DUODÉCIMO",
            "idParte": "9605170",
            "texto": "Artículo duodécimo.- El sostenedor que, en un año , destine para el pago del crédito más de un 30% de los recursos que recibe por el establecimiento educacional cuyo inmueble fue adquirido conforme a este Párrafo o más de un 25% durante tres años consecutivos, perderá el derecho a impetrar la subvención al término del año escolar siguiente. Se considerará para el cómputo de cada año el período entre el inicio de un año escolar y el inicio del año escolar siguiente. Para el cálculo del límite a que se refiere el inciso anterior, se considerarán los recursos de la subvención de escolaridad, que regula el artículo 9º; el incremento de zona de la subvención de escolaridad, a que se refiere el artículo 11; el incremento de ruralidad de la subvención de escolaridad, a que se refiere el artículo 12; la subvención anual de apoyo al mantenimiento, a que se refiere el artículo 37, y el aporte por gratuidad a que se refiere el artículo 49 bis, todos del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. Igualmente, se computará para dicho límite la suma de los cobros efectuados a los padres y apoderados, así como las donaciones en dinero que éstos efectúen. El Ministerio de Educación dictará, en marzo de cada año, una resolución que individualice a los sostenedores que se encuentren en la situación del inciso primero de este artículo. De la inclusión en esta resolución, deberá notificarse mediante carta certificada, a cada sostenedor, a la Corporación de Fomento de la Producción y a las empresas bancarias que corresponda. El sostenedor podrá impugnar dicha resolución mediante un recurso de reposición ante el Subsecretario de Educación, y jerárquico, en subsidio o directamente, ante el Ministro de Educación, ambos, dentro del término de cinco días contado desde la notificación por carta certificada a que hace referencia el inciso anterior. Sin perjuicio de lo anterior, el Subsecretario o Subsecretaria de Educación, mediante resolución fundada y previo informe favorable de la Superintendencia de Educación, de la Agencia de Calidad de la Educación y de la Corporación de Fomento de la Producción, podrá ordenar, por una sola vez, que se deje sin efecto la pérdida del derecho a que se refiere el inciso primero."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo DECIMOTERCERO",
            "idParte": "9605171",
            "texto": "Artículo decimotercero.- De producirse el supuesto a que se refiere el inciso primero del artículo anterior, y con el objeto de asegurar la continuidad del servicio educacional, así como la reubicación de los estudiantes, se procederá al nombramiento de un administrador provisional para el establecimiento del respectivo sostenedor. En este caso, el Ministerio de Educación oficiará a la Superintendencia de Educación para que proceda al respectivo nombramiento, en la forma y términos establecidos en el Párrafo 6º del Título III de la ley Nº20.529. En el evento que una vez finalizada la gestión del administrador provisional aún quedaren estudiantes por reubicar, aquel deberá informarlo al Secretario Regional Ministerial, quien podrá disponer la reubicación, mediante la apertura de cupos extraordinarios, en establecimientos educacionales públicos o privados regidos por el decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo DECIMOCUARTO",
            "idParte": "9605172",
            "texto": "Artículo decimocuarto.- Autorízase a la Corporación de Fomento de la Producción para que, en representación y con cargo al Fondo, en caso que el sostenedor pierda el derecho a impetrar la subvención de conformidad a los artículos duodécimo y decimotercero transitorios o por cualquier otra causa legal, proceda a pagar las cuotas insolutas del contrato a que hace referencia el artículo octavo transitorio, operando la subrogación en los términos del numeral 5º del artículo 1610 del Código Civil. En todos los casos que el sostenedor pierda el derecho a impetrar la subvención, el Ministerio de Educación oficiará a la Corporación, para que proceda, en representación del Fondo, a dichos pagos y adquiera la propiedad de acuerdo a los incisos siguientes. Tomando conocimiento de la notificación señalada en el inciso anterior, la Corporación dictará una resolución haciendo efectiva la garantía de pago, la que se notificará por carta certificada al sostenedor. Con el solo mérito de dicha resolución, el Fondo recuperará los recursos públicos destinados al pago del crédito para la compra del inmueble mediante la adquisición de éste para el Fondo, el cual lo inscribirá a su nombre. Esta resolución podrá impugnarse judicialmente de conformidad a lo establecido en el artículo decimoquinto transitorio. La Corporación, en representación del Fondo, dentro del plazo de dos años desde adquirido el inmueble de que trata el inciso anterior, deberá transferirlo al Fisco, de conformidad a los artículos 36 y siguientes del decreto ley Nº1.939, o enajenarlo, mediante subasta pública de conformidad a lo dispuesto en el artículo 2º de la ley Nº19.085. De proceder la subasta, tendrán una primera opción de adjudicación quienes sean sostenedores de establecimientos educacionales regidos por el decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. Los ingresos del Fondo quedarán exentos de toda clase de impuestos o contribuciones. Los actos, contratos y documentos necesarios para la constitución de las garantías otorgadas por éste, quedarán exentos de los impuestos establecidos en el decreto ley Nº 3.475, de 1980, Ley sobre Impuesto de Timbres y Estampillas."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo DECIMOQUINTO",
            "idParte": "9605173",
            "texto": "Artículo decimoquinto.- El sostenedor al que se le notifique la resolución señalada en el artículo anterior podrá reclamar de la misma, dentro del plazo de diez días hábiles, contado desde la respectiva notificación, ante la Corte de Apelaciones correspondiente al domicilio del reclamante. La Corte de Apelaciones dará traslado de la reclamación al Ministerio de Educación, notificándolo por oficio y éste dispondrá del plazo de diez días hábiles contado desde que se notifique la reclamación interpuesta, para emitir su informe. Evacuado el traslado por el Ministerio de Educación, o vencido el plazo de que dispone para emitir su informe, el tribunal ordenará traer los autos en relación y la causa se agregará extraordinariamente a la tabla de la audiencia más próxima, previo sorteo de la Sala. La Corte podrá, si lo estima pertinente, abrir un término probatorio que no podrá exceder de siete días, y escuchar los alegatos de las partes. La Corte dictará sentencia dentro del término de quince días. Contra la resolución de la Corte de Apelaciones se podrá apelar ante la Corte Suprema, dentro del plazo de diez días hábiles, la que conocerá en la forma prevista en los incisos anteriores."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo DECIMOSEXTO",
            "idParte": "9605174",
            "texto": "Artículo decimosexto.- Pagada la última cuota del crédito bancario garantizado, la Corporación dictará, a requerimiento del respectivo sostenedor, una resolución en que conste ello. Los inmuebles adquiridos según las disposiciones de este Párrafo quedarán afectos a fines educativos y no podrán ser destinados a otro fin. Cualquier estipulación contractual o estatutaria en contrario no producirá efecto alguno."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo DECIMOSÉPTIMO",
            "idParte": "9605176",
            "texto": "Artículo decimoséptimo.- El sostenedor que opte por dejar de percibir la subvención deberá comunicar esta decisión por escrito a los padres, madres o apoderados y a la comunidad educativa del establecimiento al inicio del año escolar anterior a aquel en que dejará de percibir subvención. Esta comunicación deberá indicar expresamente si el establecimiento educacional continuará o no en funcionamiento y las medidas que se adoptarán al efecto. En todo caso, el sostenedor que haya sido beneficiario del aporte suplementario por costo de capital adicional, deberá hacer devolución del mismo conforme a la ley Nº19.532 y su reglamento."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo DECIMOCTAVO",
            "idParte": "9605177",
            "texto": "Artículo decimoctavo.- En casos excepcionales, debidamente fundados por decreto expedido por el Ministerio de Educación, con la firma del Ministro de Hacienda, y siempre que ello sea estrictamente necesario para garantizar el derecho a la educación de los y las estudiantes, el Estado podrá adquirir aquellos inmuebles en donde funciona un establecimiento educacional, de propiedad de aquel sostenedor que haya manifestado expresamente al Ministerio de Educación su voluntad de no continuar prestando el servicio educacional. Para ejercer esta facultad, el Estado deberá considerar criterios tales como la matrícula y capacidad de los establecimientos educacionales subvencionados en el ámbito territorial circundante al establecimiento, en los distintos niveles educativos; el cobro por alumno que realicen dichos establecimientos, cuando corresponda; y la categoría a la que están adscritos de acuerdo al artículo 17 de la ley Nº20.529. Asimismo, considerará la eficiencia del inmueble, entendiendo por tal la infraestructura esencial para la prestación del servicio educativo, constituida por aulas, servicios higiénicos, talleres, oficinas administrativas y otras dependencias esenciales. El Estado podrá ejercer esta facultad desde la entrada en vigencia de esta ley. La ley de Presupuestos de cada año dispondrá el monto máximo de recursos que podrá ser destinado a la finalidad prevista en este artículo. En caso de que el sostenedor haya sido beneficiario del aporte suplementario por costo de capital adicional establecido en la ley Nº19.532, que crea el régimen de jornada escolar completa diurna, el precio de la compraventa no podrá exceder el monto que resulte de restar al valor del inmueble, lo que el sostenedor deberá devolver al Fisco conforme a lo dispuesto en el artículo décimo transitorio. Para estos efectos, el valor del inmueble será hasta 1,7 veces el avalúo fiscal de éste. El propietario podrá solicitar al Servicio de Impuestos Internos la revisión del actual avalúo fiscal del inmueble en donde funciona el establecimiento educacional. Mediante un decreto del Ministerio de Educación, que deberá llevar la firma del Ministro de Hacienda, se regularán las materias de que trata el presente artículo."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo DECIMONOVENO",
            "idParte": "9605178",
            "texto": "Artículo decimonoveno.- La restricción contemplada en la letra a) del inciso sexto del artículo 3º y lo dispuesto en el artículo 3º bis nuevo que se introducen en el decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, serán aplicables a aquellas personas que, en el plazo de dos años contado hacia atrás desde la publicación de esta ley, hayan cumplido con alguna de las relaciones señaladas en las letras a), b), c) y d) del artículo 3º bis señalado."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo VIGÉSIMO",
            "idParte": "9605179",
            "texto": "Artículo vigésimo.- Corresponderá a la Superintendencia de Educación la fiscalización del cumplimiento de lo establecido en las disposiciones transitorias precedentes."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo VIGÉSIMO PRIMERO",
            "idParte": "9605181",
            "texto": "Artículo vigésimo primero.- Los establecimientos educacionales que, a la fecha de publicación de la presente ley, reciban subvención a establecimientos educacionales de financiamiento compartido, de conformidad al Título II del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, que se deroga por el número 13 del artículo 2º, podrán seguir afectos a dicho régimen hasta el año escolar en el cual el cobro máximo mensual promedio por alumno, establecido conforme a las reglas del artículo siguiente, sea igual o inferior al aporte por gratuidad que trata el numeral 16 del artículo 2º de esta ley, calculado en unidades de fomento. Desde el año escolar en que se cumpla esta condición, el establecimiento escolar no podrá seguir afecto a dicho régimen. Durante el período en que no se cumpla la condición indicada en el inciso precedente, se mantendrá vigente para dichos establecimientos lo dispuesto en el Título II del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, a excepción de los incisos primero y segundo del artículo 24, el artículo 25 y los incisos primero, segundo, tercero y cuarto del artículo 26. Tampoco serán aplicables a dichos establecimientos, por el plazo anteriormente señalado, las modificaciones introducidas por el artículo segundo numerales 4, letra a); numeral 5, letras j) y k), y numerales 8, 9, 11, 12 y 14. Con todo, la subvención estatal y los aportes que continúen recibiendo estos establecimientos educacionales estarán afectos al cumplimiento de fines educativos, de conformidad a los artículos 3º y 3º bis del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, sin perjuicio de lo establecido en el inciso final del artículo segundo transitorio. Sin perjuicio de lo dispuesto en el inciso primero de este artículo, y solamente durante el plazo señalado en el inciso primero del artículo segundo transitorio, aquellos establecimientos cuyos sostenedores no estén constituidos como personas jurídicas sin fines de lucro podrán seguir adscritos al régimen de financiamiento compartido, siempre que efectúen cobros a sus alumnos de acuerdo a lo establecido en los artículos vigésimo segundo, vigésimo tercero y vigésimo quinto transitorios."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo VIGÉSIMO SEGUNDO",
            "idParte": "9605182",
            "texto": "Artículo vigésimo segundo.- Durante el primer año escolar desde la entrada en vigencia de la presente ley, los establecimientos educacionales de financiamiento compartido que sigan adscritos a este régimen, de acuerdo a lo dispuesto en el artículo vigésimo primero transitorio, podrán efectuar cobros mensuales por alumno, los que en todo caso no podrán exceder al cobro mensual por alumno correspondiente al año escolar 2015, de conformidad a lo informado a los apoderados para dicho año mediante comunicación escrita y a la Secretaría Regional Ministerial de Educación respectiva, según lo dispuesto en el artículo 26 del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, convertidos en unidades de fomento, al valor de dicha unidad al día 1 de agosto de 2015. A contar del inicio del año escolar siguiente, los referidos límites máximos de cobro mensual disminuirán en el mismo monto en que haya aumentado para cada establecimiento el ingreso por subvenciones e incrementos a que se refiere el inciso siguiente, calculado en promedio mensual por alumno del año calendario en que se realice el cálculo, respecto al año calendario inmediatamente anterior. Los montos y cálculos a que se refiere este inciso se contabilizarán en unidades de fomento de acuerdo al valor de dicha unidad al 31 de agosto del año respectivo. Para el cálculo del inciso anterior se considerarán las siguientes subvenciones e incrementos: a) Subvención de escolaridad, que regula el artículo 9º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. Para estos efectos, se excluirá el valor de la subvención en U.S.E, por aplicación del factor del artículo 7º de la ley Nº19.933, a que se refiere la tabla de dicho artículo. b) Incremento de zona de la subvención de escolaridad, a que se refiere el artículo 11 del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. c) Incremento de ruralidad de la subvención de escolaridad, a que se refiere el artículo 12 del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. d) Subvención anual de apoyo al mantenimiento, a que se refiere el artículo 37 del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. Se entenderá por ingreso por subvenciones e incrementos, calculado en promedio mensual por alumno, aquél que resulte de dividir el monto total anual de estas subvenciones e incrementos por doce meses y por la asistencia promedio anual, en cada establecimiento. Para la realización del cálculo establecido en el inciso anterior no se considerarán los incrementos de subvención establecidos en el artículo 3, numerales 1) y 2), de la ley Nº 20.903, así como los establecidos en el artículo cuadragésimo octavo transitorio de la misma ley. A más tardar el 25 de enero de cada año, el Ministerio de Educación publicará, y notificará en su caso, por comunicación electrónica, a cada establecimiento educacional, el límite máximo de cobro del año escolar siguiente o la obligación de no seguir cobrando el financiamiento compartido, cuando se cumpla la condición indicada en el inciso primero del artículo anterior. Durante el período de postulación, el sostenedor deberá informar a los padres, madres o apoderados, mediante comunicación escrita, el sistema de exenciones de cobro a que se refiere el artículo 24 del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, y la indicación del monto máximo de cobro por financiamiento compartido. Mientras no se cumpla la condición dispuesta en el artículo vigésimo primero transitorio, el registro a que hace referencia el artículo 7º bis del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, introducido por el numeral 6 del artículo 2º de la presente ley, deberá contener el sistema de exenciones de cobro regulado en el inciso tercero del artículo 24 del mismo decreto con fuerza de ley, y la indicación del monto máximo de cobro por financiamiento compartido, el cual deberá ser expresamente aceptado por los padres, madres, apoderados o postulantes, en su caso, para hacer efectiva su postulación. Un reglamento del Ministerio de Educación, el que deberá ser firmado por el Ministro de Hacienda, regulará los procedimientos mediante los cuales se efectuarán los cálculos y las comunicaciones para dar cumplimiento a lo señalado en el artículo vigésimo primero transitorio y en los incisos precedentes."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo VIGÉSIMO TERCERO",
            "idParte": "9605183",
            "texto": "Artículo vigésimo tercero.- Para los establecimientos que sigan adscritos al régimen de financiamiento compartido, de acuerdo a lo dispuesto en el artículo vigésimo primero transitorio, la subvención por alumno para cada nivel y modalidad de enseñanza será el valor que resulte de restar a la subvención que establece el artículo 9º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, obtenida en los términos señalados en los artículos 13 y 14 de dicha ley, las siguientes cantidades calculadas sobre el cobro mensual promedio del establecimiento educacional correspondiente, expresado en unidades de fomento, considerando el valor de ésta al primer día del año escolar correspondiente del pago de la subvención correspondiente: a) 0% de lo que no sobrepase de 0,44 UF. b) 10% de lo que exceda de 0,44 UF y no sobrepase de 0,88 UF. c) 20% de lo que exceda de 0,88 UF y no sobrepase de 1,75 UF. d) 35% de lo que exceda de 1,75 UF. En los establecimientos educacionales que reciben su subvención incrementada por efectos de la aplicación del artículo 11 del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, la resta a la subvención que se establece en este artículo se efectuará después de haberse calculado dicho incremento."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo VIGÉSIMO CUARTO",
            "idParte": "9605184",
            "texto": "Artículo vigésimo cuarto.- El Aporte por Gratuidad establecido en el numeral 16 del artículo 2º de esta ley se comenzará a pagar a contar del inicio del año escolar siguiente al de su publicación. No obstante lo señalado en el numeral 16 del artículo 2º, el valor del aporte para el primer año de vigencia de éste será de 0,25 unidades de subvención educacional, el cual aumentará anualmente en 0,1 unidades de subvención educacional hasta alcanzar las 0,45 unidades de subvención educacional señaladas."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo VIGÉSIMO QUINTO",
            "idParte": "9605185",
            "texto": "Artículo vigésimo quinto.- Los establecimientos educacionales que a la fecha de publicación de esta ley estén acogidos al régimen de financiamiento compartido y que opten por retirarse de este régimen para convertirse en establecimientos gratuitos, deberán informar de ello al Secretario Regional Ministerial de Educación respectivo, para efectos de impetrar el aporte por gratuidad establecido en esta ley. Lo anterior será requisito también para impetrar la subvención escolar preferencial por alumnos preferentes. Asimismo, los sostenedores de establecimientos educacionales que opten por retirarse del régimen de financiamiento compartido no podrán volver a realizar estos cobros."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo VIGÉSIMO SEXTO",
            "idParte": "9605187",
            "texto": "Artículo vigésimo sexto.- Facúltase al Presidente de la República para que mediante uno o más decretos con fuerza de ley determine la fecha en que entrará en vigencia lo dispuesto en el numeral 6) del artículo 2º de la presente ley, de conformidad a la gradualidad territorial que determinen los incisos siguientes. Para el primer año de postulación, se realizará el proceso de admisión en una región de menos de 300.000 habitantes, y exclusivamente para el menor nivel o curso que tengan los establecimientos educacionales de dicha región. Para el segundo año de postulación, se realizará dicho proceso de admisión en cuatro regiones de menos de 1.000.000 de habitantes, y exclusivamente para el menor nivel o curso que tengan los establecimientos educacionales de dichas regiones. Para el caso de la región señalada en el inciso anterior, el procedimiento de admisión se extenderá a todos los cursos o niveles. Para el tercer año de postulación, se realizará el procedimiento de admisión en todas las demás regiones del territorio nacional no consideradas en los incisos anteriores, con excepción de la Región Metropolitana, y exclusivamente para el menor nivel o curso que tengan los establecimientos educacionales de dichas regiones. Para el caso de las cuatro regiones señaladas en el inciso anterior, el procedimiento de admisión se extenderá a todos los cursos o niveles. Para el cuarto año de postulación, se realizará el procedimiento de admisión en la Región Metropolitana, y exclusivamente para el menor nivel o curso que tengan los establecimientos educacionales de dicha región. Para el caso de las regiones señaladas en el inciso anterior, el procedimiento de admisión se extenderá a todos los cursos o niveles. Para el quinto año de postulación, en todas las regiones del país se aplicará el nuevo procedimiento de admisión. Respecto de aquellos establecimientos educacionales que de acuerdo a un reglamento dictado por el Ministerio de Educación, cumplan con características históricas, de rendimiento académico destacado dentro de su región, que sean gratuitos, que presenten una demanda considerablemente mayor a sus vacantes y que hayan establecido procedimientos de selección académica a la fecha de publicación de la ley, iniciarán sus procesos de admisió"
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo VIGÉSIMO SÉPTIMO",
            "idParte": "9605189",
            "texto": "Artículo vigésimo séptimo.- Para poder impetrar la subvención escolar preferencial para alumnos preferentes y los aportes a los que se refiere la ley Nº20.248 para los alumnos preferentes, los establecimientos que a la fecha de publicación de esta ley sean de financiamiento compartido deberán convertirse en establecimientos educacionales gratuitos. En consecuencia, no podrán efectuar cobro alguno a ninguno de sus estudiantes, por lo que no regirá respecto de éstos lo dispuesto en el Párrafo 2º de estas disposiciones transitorias."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo VIGÉSIMO OCTAVO",
            "idParte": "9605190",
            "texto": "Artículo vigésimo octavo.- La subvención escolar preferencial por alumnos preferentes se comenzará a pagar a contar del inicio del año escolar siguiente a la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo VIGÉSIMO NOVENO",
            "idParte": "9605191",
            "texto": "Artículo vigésimo noveno.- Lo dispuesto en el artículo 4º, numeral 6), de esta ley entrará en vigencia a contar del inicio del año escolar siguiente a su publicación."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo TRIGÉSIMO",
            "idParte": "9605192",
            "texto": "Artículo trigésimo.- Los niveles de tercer y cuarto año de enseñanza media se incorporarán gradualmente a la subvención escolar preferencial de alumnos preferentes y a los aportes adicional y extraordinario correspondientes, señalados en los artículos 14 bis, 20 y 27 de la ley Nº20.248, en la misma gradualidad establecida en el artículo duodécimo transitorio del mismo cuerpo legal."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo TRIGÉSIMO PRIMERO",
            "idParte": "9605194",
            "texto": "Artículo trigésimo primero.- Lo dispuesto en el numeral 8) del artículo 1º de esta ley no será aplicable a las solicitudes de reconocimiento oficial cuya resolución se encuentre pendiente a la fecha de su entrada en vigencia. Asimismo, dicho numeral no será aplicable a los establecimientos educacionales que soliciten el reconocimiento oficial de conformidad a lo dispuesto en el inciso segundo del artículo 45 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo TRIGÉSIMO SEGUNDO",
            "idParte": "9605195",
            "texto": "Artículo trigésimo segundo.- Los sostenedores particulares que, a la fecha de publicación de la presente ley, no hayan dado cumplimiento al requisito establecido en el literal a) del artículo 46 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley 20.370 con las normas no derogadas del decreto con fuerza de ley Nº1, de 2005, en conformidad a lo dispuesto en el artículo 1º transitorio del mismo cuerpo legal modificado por la ley Nº20.668, tendrán el plazo establecido en el inciso primero del artículo segundo transitorio para dar cumplimiento a dicho requisito y transferir su calidad de sostenedor en los mismos términos establecidos."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo TRIGÉSIMO TERCERO",
            "idParte": "9605196",
            "texto": "Artículo trigésimo tercero.- Lo dispuesto en el artículo 2º, número 5, letra n), de la presente ley, será exigible dos años después de su entrada en vigencia."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo TRIGÉSIMO CUARTO",
            "idParte": "9605197",
            "texto": "Artículo trigésimo cuarto.- El numeral v) del inciso segundo del artículo 3º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, que se introduce por esta ley, entrará a regir en el plazo de un año desde la publicación de ésta. Lo dispuesto en el numeral 13) del artículo cuarto de la presente ley comenzará a regir en un plazo de tres años desde la fecha de publicación de la ley. Antes de expirado el plazo a que se refiere el inciso anterior, el Presidente de la República enviará al Congreso Nacional un proyecto de ley que perfeccione el régimen jurídico de las personas o entidades técnicas pedagógicas, velando por la calidad de sus servicios y transparencia en el uso de los recursos."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo TRIGÉSIMO QUINTO",
            "idParte": "9605198",
            "texto": "Artículo trigésimo quinto.- La Subsecretaría de Educación, mediante resolución fundada, dispondrá la organización de una unidad de apoyo a los sostenedores de establecimientos educacionales regidos por el decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, con el objeto de brindar asesoría técnica especializada a éstos para el cumplimiento y aplicación de esta ley. Dicha unidad tendrá las siguientes funciones: a) Informar a los sostenedores de las normas establecidas en la presente ley. b) Asesorar a los sostenedores sobre los aspectos jurídicos, contables y de gestión que se requieran para el cumplimiento de las nuevas exigencias establecidas en esta ley. c) Celebrar convenios con sostenedores u otras personas jurídicas para el cumplimiento de su objeto. d) Adoptar todas las medidas necesarias que permitan otorgar asesoría técnica a los sostenedores para el cumplimiento de esta ley."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo TRIGÉSIMO SEXTO",
            "idParte": "9605199",
            "texto": "Artículo trigésimo sexto.- Las modificaciones introducidas por los numerales 2), letras a), b), d) y e) y los numerales 3), 4), 5) y 6) del artículo 3º de esta ley entrarán en vigencia el primer día del año siguiente al de su publicación. Por otro lado, el reglamento a que hace referencia el artículo 56 de la ley Nº20.529 deberá dictarse dentro del plazo de seis meses contado desde la entrada en vigencia de la presente ley."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo TRIGÉSIMO SÉPTIMO",
            "idParte": "9605200",
            "texto": "Artículo trigésimo séptimo.- Créase un Fondo destinado a la recuperación y fortalecimiento de la educación pública, en todos sus niveles y modalidades, sea que ésta se encuentre administrada, en tanto sostenedores de establecimientos educacionales, por los municipios, corporaciones municipales o sus sucesores legales en el desempeño de tal función. Los recursos de dicho fondo deberán ser utilizados en acciones que impacten en el desarrollo propio de las actividades de los establecimientos educacionales señalados en el inciso primero del presente artículo. El monto anual de este Fondo para los años 2016 a 2019 se establecerá en la ley de Presupuestos del Sector Público respectiva, y ascenderá a $250.000.000 miles. Mediante decreto del Ministerio de Educación, visado por el Ministerio de Hacienda, se establecerán los mecanismos de distribución de estos recursos, los usos específicos en que se emplearán, y las formas y procedimientos de entrega y rendición de los mismos. La distribución de estos recursos a las entidades señaladas en el inciso primero se formalizará mediante una o más resoluciones del Ministerio de Educación, copia de las cuales se remitirán a la Dirección de Presupuestos."
        },
        {
            "tituloNorma": "Ley 20845",
            "tituloArticulo": "Artículo TRIGÉSIMO OCTAVO",
            "idParte": "9605201",
            "texto": "Artículo trigésimo octavo.- Dentro de los cinco años siguientes contados desde la entrada en vigencia de la presente ley, el sostenedor de un establecimiento educacional que reciba aportes del Estado podrá efectuar una consulta previa al Director Regional de la respectiva Superintendencia de Educación, con el objeto de determinar si una operación se enmarca dentro de los fines educativos, de conformidad a lo dispuesto por el artículo 3º del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación. Dicha consulta deberá ser presentada por escrito, explicando la operación y señalando sus fundamentos para considerarla conforme a un determinado fin educativo. La Dirección Regional que corresponda responderá dentro del plazo de treinta días hábiles. Estos pronunciamientos serán de público acceso, constituyendo orientaciones o directrices para sus solicitantes, y en ningún caso obstarán o vincularán el ejercicio de las facultades o atribuciones de la referida Superintendencia.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20845"
    ],
    "resumenes": [
        "La presente ley introduce una serie de modificaciones tendientes a establecer un sistema basado en la gratuidad y la inclusión en los procesos de admisión, fin al financiamiento compartido y prohibición al lucro en los establecimientos educacionales."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Reforma educacional: Gratuidad e inclusión en la enseñanza escolar y media."
    ],
    "nombres_uso_comun": []
}