{
    "idNorma": "1078148",
    "titulo": "crea un sistema de protección financiera para diagnósticos y tratamientos de alto costo y rinde homenaje póstumo a don luis ricarte soto gallegos",
    "encabezado": "LEY NÚM. 20.850        CREA UN SISTEMA DE PROTECCIÓN FINANCIERA PARA DIAGNÓSTICOS Y TRATAMIENTOS DE ALTO COSTO Y RINDE HOMENAJE PÓSTUMO A DON LUIS RICARTE SOTO GALLEGOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Sistema de Protección Financiera\t\t",
        " Tratamientos de Alto Costo",
        "Homenaje Póstumo",
        "Soto Gallegos, Luis Ricarte",
        "Fondo Nacional de Salud",
        "Ministerio de Salud"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9604748",
            "texto": "Artículo 1º.- Objeto de la ley. Créase un Sistema de Protección Financiera para el otorgamiento de aquellos diagnósticos y tratamientos de alto costo que declare el decreto supremo del Ministerio de Salud, a que hace referencia el artículo 5º, y formará parte del Régimen General de Garantías en Salud al que se refiere el artículo 134 del decreto con fuerza de ley Nº1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº2.763, de 1979, y de las leyes Nos 18.933 y 18.469. El Fondo Nacional de Salud deberá asegurar esta protección financiera a todos los beneficiarios de los sistemas previsionales de salud de Chile. Se excluyen de la presente ley las prestaciones efectivamente cubiertas: A) Por las leyes Nº16.744, que establece normas sobre accidentes del trabajo y enfermedades profesionales, y Nº18.490, sobre seguro obligatorio de accidentes personales causados por circulación de vehículos motorizados y B) por el Contrato de Salud Previsional a través de la Cobertura Adicional para Enfermedades Catastróficas (CAEC). De este modo, los beneficiarios de las instituciones de salud previsional, para acceder a las garantías contempladas en esta ley, deberán impetrar primero la cobertura adicional de enfermedades catastróficas contemplada en los contratos de salud previsional cuando fuere procedente. En caso contrario, se les aplicará las disposiciones de esta ley sin exclusiones. El otorgamiento de las prestaciones y la protección financiera del Sistema que regula esta ley serán constitutivos de derechos para los beneficiarios y su cumplimiento podrá ser exigido por éstos ante el Fondo Nacional de Salud y la Superintendencia de Salud a través de la Intendencia de Fondos y Seguros Previsionales de Salud, conforme al ámbito de competencias que a cada institución le corresponda."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9604749",
            "texto": "Artículo 2º.- Definiciones. Para los efectos previstos en esta ley, se entenderá por: a) Diagnósticos de alto costo: El constituido por el conjunto de prestaciones demostradamente útiles para la confirmación y posterior control y tratamiento de la patología, cuando dichas prestaciones diagnósticas impiden el acceso al tratamiento o impactan catastróficamente en el gasto del beneficiario. b) Tratamiento de alto costo: El constituido por medicamentos, alimentos o elementos de uso médico asociados a enfermedades o condiciones de salud y por las prestaciones indispensables para su confirmación diagnóstica y seguimiento, que por su costo impiden el acceso a éstos o accediendo, impactan catastróficamente en el gasto de los beneficiarios. c) Beneficiarios: Los de los sistemas previsionales de salud, con exclusión de las prestaciones a que se refiere el inciso tercero del artículo 1º. d) Sistema de Protección Financiera: Conjunto ordenado de prestaciones y derechos en virtud del cual el Fondo Nacional de Salud se encuentra obligado a asegurar el otorgamiento de la confirmación diagnóstica y los tratamientos de alto costo a los beneficiarios, conforme a la presente ley. e) Protección financiera: Aquella constituida por la cobertura del valor total de las prestaciones de la confirmación diagnóstica y los tratamientos de alto costo respecto de todos los beneficiarios de esta ley. f) Red de prestadores para diagnósticos y tratamientos de alto costo: Aquellos prestadores de salud aprobados por el Ministerio de Salud para el otorgamiento de las prestaciones contempladas en esta ley, conforme al artículo 13. g) Productos sanitarios: Son los regulados en los Títulos I, II y IV del Libro Cuarto del Código Sanitario. h) Umbral: Cifra que resulta de la metodología definida en el artículo 6º y que define universalmente el monto sobre el cual se considera que un diagnóstico o un tratamiento son de alto costo."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9604751",
            "texto": "Artículo 3º.- Del Ejercicio de la cobertura financiera. Para contar con el sistema de protección financiera establecido en la letra e) del artículo 2º, las prestaciones deben ser otorgadas en la Red de Prestadores que correspondan en conformidad a esta ley. Por el contrario, no contarán con el sistema de protección financiera las prestaciones no cubiertas por el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo o que, estando cubiertas, hayan sido otorgadas fuera de la Red de Prestadores que corresponden conforme a esta ley. No obstante, tratándose de una condición de salud que implique urgencia vital o secuela funcional grave, en los términos señalados en el decreto Nº369, del Ministerio de Salud, de 1985, que aprueba el Reglamento del Régimen de Prestaciones de Salud y sus modificaciones, y que, en consecuencia, requiera hospitalización inmediata e impostergable en un establecimiento diferente de los contemplados en la Red de Prestadores aprobados por el Ministerio de Salud, el beneficiario tendrá igualmente derecho a las prestaciones incluidas en el Sistema de Protección Financiera de que trata esta ley, hasta que el paciente se encuentre en condiciones de ser trasladado a alguno de los prestadores aprobados por el Ministerio de Salud. En esta circunstancia, los costos de los tratamientos cubiertos por esta ley y que sean proporcionados por el prestador de urgencia, le serán rembolsados por el Fondo Nacional de Salud, con cargo al Fondo de Tratamientos de Alto Costo. Sin perjuicio de lo anterior, el médico tratante en el establecimiento será quien determine el momento a partir del cual, para los efectos de este artículo, el paciente se encuentra en condiciones de ser trasladado, caso en el cual se aplicarán las reglas siguientes: a) Si la persona facultada para ello conforme al artículo 10 de la ley Nº20.584, no obstante la determinación del médico, opta por la mantención en el establecimiento, los copagos que se devenguen de acuerdo a su sistema previsional de salud, a partir de ese momento no se encontrarán cubiertos por este Sistema. b) Si la persona facultada para ello conforme al artículo 10 de la ley Nº20.584, en el mismo caso, opta por el traslado a un establecimiento que no forma parte de la red de prestadores aprobados por el Ministerio de Salud, se aplicará lo dispuesto en la letra precedente. c) Si la persona facultada para ello conforme al artículo 10 de la ley Nº20.584, opta por el traslado a un establecimiento de la red de prestadores aprobados por el Ministerio de Salud, continuará la protección financiera de la que trata esta ley. Si con posterioridad a las situaciones descritas en las letras a) y b) del inciso precedente, el paciente decide ingresar a la red de prestadores aprobados por el Ministerio de Salud, se iniciará o reiniciará el cómputo para la protección financiera de esta ley. Los establecimientos que reciban personas que se hallen en la situación descrita en el inciso segundo deberán informarlo a la Intendencia de Fondos y Seguros Previsionales y al Fondo Nacional de Salud dentro de las veinticuatro horas siguientes, señalando la identidad de las mismas. Dicha información deberá registrarse a través del sitio electrónico habilitado por la referida Intendencia para estos efectos y estará inmediatamente disponible para su consulta por las Instituciones Previsionales de Salud, el Fondo Nacional de Salud, las instituciones de salud previsional de las Fuerzas Armadas y las de Orden y Seguridad Pública y el Ministerio de Salud. Con todo, para los efectos de este artículo, los beneficiarios del Sistema que hayan requerido atención cerrada de conformidad con las disposiciones contenidas en la ley Nº19.966, que establece un régimen de garantías en salud, para acceder a las garantías explícitas allí consagradas, se entenderá que dicha atención ha sido otorgada por la Red de Prestadores aprobados por el Ministerio de Salud, mientras dure su hospitalización. En caso de discrepancia acerca de la calificación de una situación como de urgencia vital o secuela funcional grave, el Fondo Nacional de Salud por sí o a través de la red de prestadores aprobados por el Ministerio de Salud para el otorgamiento de las prestaciones de alto costo con sistema de protección financiera, así como el paciente o su representante, podrá requerir que resuelva la Superintendencia de Salud, a través de la Intendencia de Fondos y Seguros Previsionales. Igual acción se confiere al paciente o su representante. Los mecanismos de reembolso a los prestadores a que haya lugar en virtud del presente artículo serán definidos mediante un reglamento. La Superintendencia de Salud, a través de la Intendencia de Fondos y Seguros Previsionales, será la entidad encargada de resolver las controversias que surjan con ocasión de la aplicación de este artículo."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9604752",
            "texto": "Artículo 4º.- Remisión. Las normas para la adecuada aplicación de lo dispuesto en este Título serán las contenidas en el reglamento al que hace referencia el artículo 10 de la ley Nº19.966."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9604754",
            "texto": "Artículo 5º.- Del decreto que determina los diagnósticos y Tratamientos de Alto Costo con sistema de protección financiera. Los tratamientos de alto costo para condiciones específicas de salud con sistema de protección financiera, tales como enfermedades oncológicas, inmunológicas y raras o poco frecuentes, serán determinados a través de un decreto supremo del Ministerio de Salud, suscrito también por el Ministro de Hacienda, de conformidad al procedimiento establecido en esta ley y en el reglamento. Sólo podrán incorporarse a este decreto los diagnósticos y tratamientos de alto costo que cumplan con las siguientes condiciones copulativas: a) Que el costo de los diagnósticos o tratamientos sea igual o superior al determinado en el umbral de que trata el artículo 6º. b) Que los diagnósticos y tratamientos hayan sido objeto de una favorable evaluación científica de la evidencia, conforme al artículo 7º. c) Que los diagnósticos y los tratamientos hayan sido recomendados de acuerdo a lo dispuesto en el artículo 8º. d) Que se haya decidido la incorporación de los diagnósticos y los tratamientos, conforme a lo señalado en el artículo 9º."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9604755",
            "texto": "Artículo 6º.- De la determinación del umbral. Los Ministerios de Salud y de Hacienda, cada tres años mediante decreto supremo, fijarán el umbral nacional de costo anual para determinar si un diagnóstico o un tratamiento es de alto costo, tomando en cuenta el cuarenta por ciento de los ingresos familiares anuales promedio una vez cubiertos los gastos básicos de subsistencia, conforme al reglamento. Los antecedentes tenidos a la vista y los fundamentos para determinar el umbral serán públicos y formarán parte del decreto referido en el inciso primero."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9604756",
            "texto": "Artículo 7º.- Del proceso de evaluación científica de la evidencia. El proceso destinado a determinar los diagnósticos y tratamientos de alto costo con Sistema de Protección Financiera y su respectiva revisión se iniciará de oficio por el Ministerio de Salud, que, a través de la Subsecretaría de Salud Pública, realizará una evaluación científica basada en la evidencia disponible, para el diagnóstico o tratamiento de una condición específica de salud. Al inicio del proceso de evaluación, la Subsecretaría de Salud Pública tomará especialmente en cuenta las opiniones y recomendaciones de diagnósticos o tratamientos a evaluar, que hagan sus comisiones técnicas asesoras y las agrupaciones de pacientes inscritas de acuerdo a lo dispuesto en el artículo 30 de esta ley. Con todo, sólo podrán ser objeto de evaluación aquellos diagnósticos y tratamientos que cumplan con la condición establecida en la letra a) del artículo 5º. Cuando razonablemente no sea posible establecer en esta instancia el valor estimado de un diagnóstico o de un tratamiento, la Subsecretaría de Salud Pública podrá igualmente, por resolución fundada, autorizar el inicio del proceso de evaluación. La Subsecretaría de Salud Pública podrá encargar en todo o parte, respetando la ley Nº19.886, los estudios necesarios para la evaluación señalada en el inciso precedente a otras instituciones públicas o privadas, considerando la especialidad del estudio por abordar. La evaluación del respectivo diagnóstico o tratamiento deberá comprender, a lo menos, la eficacia y efectividad relativas; la seguridad, la evaluación económica, la implementación, la evaluación de las condiciones de pago a través del mecanismo de riesgo compartido, el impacto presupuestario, los efectos en las redes asistenciales, las alternativas disponibles si existieren, precio máximo industrial, las repercusiones éticas, jurídicas y sociales y el alcance y plazo de revisión de la evaluación, todo conforme a la norma técnica que al efecto dicte la Subsecretaría de Salud Pública. En el caso de existir información con carácter de no divulgada, necesaria para la realización de la evaluación, se entenderá que concurre lo dispuesto en la letra b) del artículo 91 de la ley Nº19.039, de propiedad industrial, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº3, de 2006, del Ministerio de Economía, Fomento y Reconstrucción. Para considerar las repercusiones en las redes asistenciales del diagnóstico o tratamiento en estudio, la evaluación deberá tener en cuenta un informe elaborado para esos efectos por la Subsecretaría de Redes Asistenciales. La evaluación considerará que las garantías de las que trata esta ley serán las mismas para todos sus beneficiarios, pero sobre la base de esta evaluación podrán ser diferentes para una misma prestación, conforme a criterios clínicos generales de carácter de efectividad terapéutica, tales como enfermedad, edad u otras variables objetivas que sean pertinentes. La evaluación concluirá con un informe que será público, pero no recurrible. La publicación deberá efectuarse en el sitio electrónico del Ministerio de Salud, a lo menos quince días antes del inicio del proceso de recomendación. Las instituciones relacionadas con el área de la salud deberán proporcionar la información que les sea requerida por la Subsecretaría de Salud Pública, para los efectos de realizar la evaluación científica de la evidencia. Un reglamento del Ministerio de Salud regulará el proceso de evaluación científica de la evidencia, el que deberá contemplar, entre otros, que se desarrolle con observancia a normas éticas y de transparencia."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9604757",
            "texto": "Artículo 8º.- Del proceso de elaboración de recomendación priorizada. La evaluación técnica de la evidencia será analizada y priorizada sobre la base del valor científico, económico y social que el tratamiento importe. Este proceso estará a cargo de la Subsecretaría de Salud Pública, que constituirá la Comisión de Recomendación Priorizada y que será creada por resolución del Ministerio de Salud. La Comisión estará conformada por 12 miembros de reconocida idoneidad en los campos de la medicina, salud pública, economía, bioética, derecho sanitario y expertos en fármacos, elementos de uso médico y alimentos, quienes serán designados por el Ministro de Salud, previa convocatoria pública. Dentro de esta Comisión, la sociedad civil participará a través de dos representantes de las agrupaciones de pacientes registradas conforme al artículo 30, elegidos por éstas. La Comisión será presidida por el Subsecretario de Salud Pública. La Comisión deliberará, sobre la base de los elementos de valor científico, económico y social, acerca de la pertinencia de la inclusión de los tratamientos en el decreto señalado en el artículo 5º. La recomendación deberá contener la propuesta de contenido y el plazo de revisión de la decisión. Para la formulación de su recomendación, la Comisión de Recomendación Priorizada podrá considerar, entre los antecedentes, ofertas formales de precio de los potenciales proveedores de los productos sanitarios en estudio. A solicitud del proveedor, dicha información deberá ser mantenida en carácter de confidencial. Esta presentación no será vinculante para el Estado, ni para la decisión de compra, la que se realizará conforme a lo establecido en la ley Nº19.886 y las disposiciones contenidas en el Título VIII de esta ley. Con todo, el precio informado a la Comisión de Recomendación Priorizada deberá ser respetado por el proveedor en caso de presentarse al proceso de compra respectivo, no pudiendo ser superior a este. En este caso, pasará a ser pública la presentación efectuada en la etapa de la que trata este artículo. De lo obrado, la comisión levantará un acta pública que podrá ser impugnada por cualquier interesado dentro del plazo de cinco días hábiles administrativos ante la misma Comisión. La elección de los integrantes, el funcionamiento y el proceso deliberativo de las comisiones se regularán a través del reglamento que dicte, al efecto, el Ministerio de Salud, considerando los principios de participación social, probidad, independencia, ética y transparencia. Los integrantes de la Comisión al momento de asumir su encargo deberán presentar una declaración de intereses que contenga la individualización de las actividades profesionales, laborales, económicas, gremiales o de beneficencia, sean o no remuneradas, que realice o en que participe. No podrán ser miembros de la comisión las personas que incurran en una o más de las siguientes inhabilidades: a) Tener algún interés personal en el asunto específico a debatir por la comisión o tenerlo su cónyuge o conviviente civil, hijos o parientes hasta el cuarto grado de consanguinidad y segundo de afinidad, inclusive, o una persona jurídica en la que tenga, directa o indirectamente, el diez por ciento o más de la participación, acciones o derechos, cualquiera sea su tipo, o ejerza en ella funciones de administración o control. b) Haber recibido financiamiento, total o parcial, transferencias monetarias, o aportes de cualquier naturaleza destinados a viajes, consultorías, asesorías, investigación o cualquiera otra actividad, sea para uso personal, de su cónyuge o conviviente civil, hijos o parientes hasta el cuarto grado de consanguinidad y segundo de afinidad, inclusive. Lo anterior, también será aplicable a los titulares de registros, permisos o autorizaciones sanitarias; a los establecimientos del área de la salud; o a cualquier persona natural o jurídica que participe en la producción, distribución, intermediación, comercialización, expendio o administración de productos farmacéuticos, alimentos especiales o elementos de uso médico. Igualmente se incluye en esta inhabilidad la circunstancia de haber recibido los beneficios señalados precedentemente, aquella persona jurídica en la cual el interesado tenga, directa o indirectamente, el diez por ciento o más de la participación, acciones o derechos, cualquiera sea su tipo, o tenga en ella la administración o control de la misma. c) Participar, directa o indirectamente, en la propiedad de registros, permisos, autorizaciones sanitarias, patentes industriales o cualquiera clase de propiedad industrial o intelectual de productos farmacéuticos, alimentos especiales o elementos de uso médico; en la propiedad de establecimientos del área de la salud; o en la propiedad de cualquier persona natural o jurídica que participe en la producción, distribución, intermediación, comercialización, expendio o administración de productos farmacéuticos, alimentos especiales o elementos de uso médico. Se incluye en esta inhabilidad cualquier otro tipo de participación no propietaria que genere beneficios económicos al interesado o a las personas naturales o jurídicas indicadas en la letra precedente. Las inhabilidades señaladas en las letras b) y c) precedentes se aplicarán a las situaciones señaladas, ocurridas dentro de los veinticuatro meses anteriores al nombramiento del interesado como miembro de la comisión. Del mismo modo, los miembros de una comisión no podrán incurrir en las conductas indicadas en las letras b) y c) precedentes dentro de los veinticuatro meses siguientes al término del trabajo de la comisión respectiva. Si a alguno de los representantes de las agrupaciones de pacientes le fuera aplicable las inhabilidades antes señaladas, las agrupaciones podrán reemplazar al representante inhabilitado. De lo contrario, perderán la representación. Las recusaciones en contra de los integrantes de la Comisión deberán ser presentadas dentro del plazo establecido para el recurso de impugnación a que se refiere el inciso quinto. Si con posterioridad a este plazo se conoce alguna inhabilidad de algún miembro de la comisión, se procederá conforme a lo dispuesto en los artículos 53 y siguientes de la ley Nº19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado. La infracción de las normas sobre conflictos de intereses o inhabilidades establecidas en los incisos precedentes será sancionada según lo dispuesto en el artículo 12, sin perjuicio de las responsabilidades penales que correspondan."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9604758",
            "texto": "Artículo 9º.- Del proceso de decisión. Los Ministerios de Salud y de Hacienda, sobre la base de la evaluación y recomendación, determinarán mediante decreto supremo fundado los diagnósticos y tratamientos que cubrirá el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo. En éste, se establecerán además el plazo y contenido de la revisión de la decisión, conforme a lo dispuesto en este Título. Para estos efectos, la Dirección de Presupuestos del Ministerio de Hacienda deberá elaborar estudios respecto de la sustentabilidad financiera del Fondo de Diagnósticos y Tratamientos de Alto Costo, los que serán públicos y servirán de base para la dictación del decreto señalado en el inciso anterior. El conjunto de Tratamientos de Alto Costo que cubrirá el Sistema de Protección Financiera deberá tener un costo anual esperado, para el período de vigencia del correspondiente decreto, igual o inferior al ochenta por ciento del valor esperado al 1 de enero del año siguiente a su dictación, de los recursos totales con que contará el Fondo en dicho año. Con todo, si a la fecha de dictación del segundo decreto y de los sucesivos se prevé que se superará el porcentaje señalado en el inciso anterior, considerando el conjunto de diagnósticos y tratamientos de alto costo con protección financiera del decreto vigente, el nuevo decreto sólo podrá incluir los antedichos diagnósticos y tratamientos. El Fondo Nacional de Salud deberá proporcionar a la Dirección de Presupuestos la información necesaria para la elaboración de los señalados estudios, aun cuando ella contenga datos sensibles conforme a lo dispuesto en la ley Nº19.628, sobre Protección de la Vida Privada, debiendo, en todo caso, guardar respecto de ella la debida reserva o secreto. Este decreto deberá contener al menos una nómina de los diagnósticos, medicamentos, alimentos y elementos de uso médico, indicando las enfermedades o condiciones de salud asociadas a cada uno de ellos, conforme a los protocolos que al efecto dicte el Ministerio de Salud, y la fecha de inicio de la entrada en vigencia de la protección financiera. La información contenida en el sistema deberá mantenerse a disposición permanente del público, a través de su sitio electrónico, actualizado, al menos, una vez al mes."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9604759",
            "texto": "Artículo 10.- De la vigencia y modificación de los diagnósticos y tratamientos de alto costo con protección financiera. El decreto que apruebe los diagnósticos y tratamientos de alto costo con protección financiera y sus modificaciones entrará en vigencia el primer día del sexto mes siguiente al de su publicación en el Diario Oficial. No obstante, las modificaciones podrán entrar en vigencia antes, cuando existan circunstancias calificadas y fundamentadas en el decreto respectivo. Los diagnósticos y tratamientos de alto costo con protección financiera tendrán una vigencia de tres años. Si no se hubieren modificado al vencimiento de este plazo, se entenderán prorrogados por otros tres años, y así sucesivamente. Con todo, en circunstancias especiales, el Presidente de la República podrá disponer, por decreto fundado, la modificación antes de cumplirse el plazo indicado en el inciso anterior. En los casos en que un diagnóstico o un tratamiento de alto costo con protección financiera sea incorporado al Régimen de Garantías Explícitas en Salud, regulado por la ley Nº19.966, pasará a regirse por esta normativa. En este caso, la garantía de protección financiera para dicho diagnóstico o tratamiento de alto costo continuará vigente y exigible para los beneficiarios de los Sistemas de Salud que no se encuentran incorporados al Ré"
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9604760",
            "texto": "Artículo 11.- Modificación de un tratamiento. En el caso que, conforme al procedimiento regulado en este Título, un tratamiento de alto costo deba ser modificado por otro de mayor utilidad terapéutica, el respectivo decreto deberá establecer, de ser necesario, la forma en que se realizará la transición para el uso del nuevo tratamiento, considerando la factibilidad técnica del cambio, las condiciones de salud de los pacientes y la continuidad de los tratamientos."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9604761",
            "texto": "Artículo 12.- De la infracción a las normas de este Título. El que por medios o maniobras ilegítimas ejecute acciones de cualquier clase que tengan por objeto inducir o incentivar a los pacientes o a cualquier persona, autoridad o funcionario para solicitar, exigir, prescribir, recomendar o determinar un diagnóstico o tratamiento de alto costo o alguno de sus componentes sujeto al Sistema de Protección Financiera, por motivos o bajo un procedimiento distinto de los regulados en esta ley, será sancionado con multa de cien a diez mil unidades tributarias mensuales, atendida la naturaleza y gravedad de la infracción. Si el infractor obtuviere un beneficio económico por la comisión de la infracción, la multa será equivalente al monto del beneficio percibido, si éste fuera superior a las diez mil unidades tributarias mensuales. Para el caso de las reincidencias, éstas podrán ser sancionadas hasta con el doble de la multa original. Todo lo anterior es sin perjuicio de la responsabilidad penal que pudiere existir. Si estas infracciones fueren cometidas por personas naturales o jurídicas que ejerzan actividades relacionadas con el área de la salud, podrán ser sancionadas, además, con la cancelación de la autorización de funcionamiento o de los permisos concedidos, según corresponda, o con la eliminación del registro del artículo 30, en el caso de las agrupaciones de pacientes. Las resoluciones que establezcan las infracciones y determinen las multas tendrán mérito ejecutivo y se harán efectivas de acuerdo con los artículos 434 y siguientes del Código de Procedimiento Civil. El plazo de prescripción de la infracción, así como de la sanción será de cuatro años. El procedimiento administrativo sancionatorio se regirá por las reglas establecidas en el Libro Décimo del Código Sanitario y será sustanciado y resuelto por la autoridad sanitaria respectiva, según la naturaleza del producto. Asimismo, sobre la base de los antecedentes que obren en el sumario sanitario respectivo, la Subsecretaría de Salud Pública podrá revocar la aprobación a que alude el artículo 13."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9604763",
            "texto": "Artículo 13.- Obligatoriedad del otorgamiento de las prestaciones de confirmación diagnóstica y de los tratamientos. El Fondo Nacional de Salud deberá dar cumplimiento obligatorio al Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo que regula esta ley para los beneficiarios señalados en su artículo 2º. Las prestaciones contempladas en el Sistema se otorgarán con las garantías explícitas señaladas en las letras b) y c) del artículo 4º de la ley Nº19.966, además de la garantía financiera contemplada en esta ley. El decreto supremo dictado conforme a lo dispuesto en el artículo 5º indicará, para cada diagnóstico y tratamiento, el momento a partir del cual los beneficiarios tendrán derecho a la protección financiera. Los prestadores de salud, el Fondo Nacional de Salud, las instituciones previsionales de salud de las Fuerzas Armadas y de Orden y de Seguridad Pública, y las instituciones de salud previsional deberán informar a los beneficiarios de esta ley que tienen derecho a la protección financiera otorgada por el Sistema, en la forma, oportunidad y condiciones que establezca para estos efectos el reglamento. Para otorgar las prestaciones de confirmación diagnóstica y los tratamientos, los prestadores, sean públicos o privados, deberán estar acreditados en la Superintendencia de Salud, en la forma, condiciones y oportunidad establecidas en la letra b) del artículo 4º de la ley Nº19.966 y contar con la aprobación del Ministerio de Salud, conforme al reglamento que se dicte al efecto. Sin perjuicio de lo anterior, excepcionalmente y en circunstancias calificadas, a través de un decreto supremo fundado del Ministerio de Salud, la Subsecretaría de Salud Pública podrá autorizar el otorgamiento de las prestaciones de confirmación diagnóstica y de los tratamientos a los prestadores que no hayan obtenido dicha acreditación. Se entenderá que concurre una circunstancia calificada cuando no exista algún otro prestador aprobado por el Ministerio de Salud que haya obtenido la acreditación, poniendo en riesgo la continuidad de los tratamientos a los beneficiarios en condiciones adecuadas de oportunidad y accesibilidad. A través de decreto del Ministerio de Salud, se definirá la red de prestadores que otorgará las prestaciones sujetas al sistema de protección financiera de que trata esta ley. Para que los prestadores que formen parte de la red puedan otorgar tales prestaciones deberán suscribir, previamente, un convenio con el Fondo Nacional de Salud. Para todos los efectos legales, los prestadores que hayan suscrito dicho convenio con el Fondo Nacional de Salud se entenderán adscritos al Sistema Nacional de Servicios de Salud en todo lo relacionado con el otorgamiento de prestaciones contempladas en esta ley. En caso de incumplimiento del Fondo Nacional de Salud o de los prestadores de salud que formen parte del Sistema de Diagnósticos y Tratamientos de Alto Costo, que digan relación con las coberturas y beneficios que otorga esta ley, el afectado o quien lo represente podrá reclamar ante la Intendencia de Fondos y Seguros Previsionales de la Superintendencia de Salud, de conformidad con el procedimiento establecido en los artículos 117 y siguientes del decreto con fuerza de ley Nº1, de 2005, del Ministerio de Salud, la que deberá resolver la controversia. Adicionalmente, a través del procedimiento administrativo respectivo, la Superintendencia de Salud podrá aplicar frente al incumplimiento de las obligaciones de este Título, algunas de las siguientes acciones: 1. Amonestación. 2. Multa de diez a mil unidades tributarias mensuales. Tratándose de establecimientos asistenciales públicos podrá además solicitar la instrucción del respectivo sumario administrativo. Asimismo, remitirá los antecedentes al Fondo Nacional de Salud a efectos que adopte las medidas que correspondan en relación a los convenios suscritos. La Superintendencia de Salud siempre podrá iniciar de oficio este tipo de procedimientos. Las infracciones y sanciones dispuestas en este Título prescribirán en el plazo de dos años. El otorgamiento de las prestaciones no contempladas en el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo se regirá conforme a las normas que correspondan de acuerdo al Sistema previsional de salud del beneficiario."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9604764",
            "texto": "Artículo 14.- Atención en la red de prestadores. Para tener derecho al Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo los beneficiarios deberán atenderse en la red de prestadores que les corresponda, la cual se encontrará definida a través de decreto del Ministerio de Salud, conforme a lo señalado en el artículo 13. Las atenciones efectuadas en la red de prestadores definida en el inciso anterior, y las asociadas pero no contempladas en el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo, se entenderán efectuadas en la red asistencial definida por el respectivo sistema previsional de salud del paciente, para todos los efectos legales y de coberturas."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9604766",
            "texto": "Artículo 15.- Suspensión o extinción del registro sanitario o de la autorización para distribuir o comercializar. Si conforme al Código Sanitario es suspendida o prohibida la distribución o comercialización de un producto sanitario contemplado en el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo, o bien, su registro es suspendido, cancelado o ha perdido vigencia, el Fondo Nacional de Salud no estará obligado a su entrega, sino hasta haberse completado el procedimiento previsto en los artículos 31 y siguientes. En tales circunstancias, siempre que no exista en el mercado chileno otra alternativa terapéutica al precio máximo industrial referido en el artículo 7º y sólo con la finalidad de asegurar el abastecimiento de los productos sanitarios y garantizar a la población la continuidad de los tratamientos que se encuentran incorporados al Sistema del que trata esta ley, previa autorización del Ministerio de Salud, la Central de Abastecimiento del Sistema Nacional de Servicios de Salud podrá, excepcionalmente, importarlos y distribuirlos, independientemente si cuentan o no con autorización o registro sanitarios, mientras se inicie el procedimiento regulado en el artículo 31 o bien, mientras se restablece su abastecimiento. En el caso de productos sujetos a derechos de propiedad industrial, se entenderá que las circunstancias antes descritas constituyen razones de salud pública para los efectos de lo dispuesto en el número 2 del artículo 51 de la ley Nº19.039, de Propiedad Industrial, cuyo texto refundido coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº3, de 2006, del Ministerio de Economía, Fomento y Reconstrucción. La solicitud a que hace referencia el artículo 51 bis B de ese cuerpo legal será presentada por el director de la Central de Abastecimiento del Sistema Nacional de Servicios de Salud. Los titulares de los registros o autorizaciones sanitarias, los productores o los importadores serán responsables civilmente por la falta de continuidad de los tratamientos."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9604767",
            "texto": "Artículo 16.- Suspensión voluntaria. Los titulares de los registros sanitarios o autorizaciones sanitarias, productores o importadores de los productos sanitarios incorporados al Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo o al Régimen de Garantías Explícitas en Salud, no podrán suspender voluntariamente la distribución de los productos y deberán garantizar su adecuado abastecimiento. Con todo, podrán suspender voluntariamente la distribución cuando esta decisión se base en el conocimiento que el producto puede causar daños a la salud de la población, lo que deberá ser informado inmediatamente al Instituto de Salud Pública. Asimismo, cualquier circunstancia que ponga en riesgo el abastecimiento de los productos sanitarios deberá ser comunicada por el titular del registro o autorización sanitaria, productor, importador o distribuidor, dentro de las veinticuatro horas siguientes de conocido el hecho, al Ministerio de Salud, al Fondo Nacional de Salud, a la Central de Abastecimiento del Sistema Nacional de Servicios de Salud y a la Superintendencia de Salud. El Instituto de Salud Pública deberá poner esta información en conocimiento del público general, mediante una publicación en el sitio electrónico institucional. Dicha comunicación no exime de las obligaciones y responsabilidades que corresponden por desabastecimiento al titular del registro o autorización sanitaria, productor, importador o distribuidor y la infracción será sancionada conforme al artículo 18, considerándose como falta reiterada cada día de desabastecimiento en el sistema. Los establecimientos de salud, la Central de Abastecimiento del Sistema Nacional de Servicios de Salud, el Instituto de Salud Pública y los establecimientos regulados por el Título III del Libro Sexto del Código Sanitario, que tomen conocimiento por cualquier causa de quiebres en los stocks o desabastecimiento de los productos sanitarios contemplados en el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo, deberán comunicarlo a las entidades señaladas en el inciso anterior, en igual plazo. Tratándose de la cancelación de registros o autorizaciones sanitarias, regirán las limitaciones contempladas en este artículo."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9604768",
            "texto": "Artículo 17.- Continuidad de tratamientos de acuerdo con los sistemas previsionales de salud y los ensayos clínicos. Los tratamientos prescritos y financiados a un beneficiario conforme a su sistema previsional de salud, no podrán dejar de otorgarse a pretexto que se encuentran incorporados al Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo y que el paciente no cumple con los criterios clínicos de inclusión. Asimismo, los pacientes sujetos de ensayos clínicos tendrán derecho por parte del titular de la autorización especial para uso provisional para fines de investigación o del titular del registro, en su caso, a la continuidad gratuita de los tratamientos recibidos conforme al protocolo de estudio, aun cuando éste haya finalizado y mientras subsista su utilidad terapéutica."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9604769",
            "texto": "Artículo 18.- Infracciones y sanciones. Las infracciones a este Título se regirán por las disposiciones contenidas en el Libro Décimo del Código Sanitario y serán conocidas y resueltas por la autoridad sanitaria respectiva, según la naturaleza del producto. Los titulares de los registros o autorizaciones responderán de los perjuicios que causen por esta infracción a los pacientes, prestadores y al Fondo Nacional de Salud."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9604771",
            "texto": "Artículo 19.- Fondo para Diagnósticos y Tratamientos de Alto Costo. Créase un Fondo para Diagnósticos y Tratamientos de Alto Costo destinado al financiamiento total o parcial de diagnósticos y tratamientos de alto costo con Sistema de Protección Financiera, incluidos en el decreto a que se hace referencia en el artículo 5º para los beneficiarios señalados en la letra c) del artículo 2º."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9604772",
            "texto": "Artículo 20.- Aportes. El Fondo para Diagnósticos y Tratamientos de Alto Costo se financiará con los siguientes recursos: a) Aportes fiscales anuales por un monto de hasta cien mil millones de pesos. Dicho monto se reajustará el 1 de enero de cada año en el 100% de la variación que experimente el Índice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas, entre el mes de noviembre del año ante precedente y noviembre del año anterior a la fecha en que opere el reajuste respectivo. b) Donaciones que se le hagan y herencias y legados que acepte el Ministerio de Hacienda, lo que deberá hacer con beneficio de inventario. c) Los aportes de la cooperación internacional que reciba a cualquier título. d) La rentabilidad que genere la inversión de los recursos del mismo. Los recursos para el financiamiento del Fondo para Diagnósticos y Tratamientos de Alto Costo estarán contemplados en la partida presupuestaria del Tesoro Público. Dichos recursos podrán invertirse en los instrumentos, operaciones y contratos que establezca el Ministerio de Hacienda, mediante instrucciones, de acuerdo con lo dispuesto en el artículo 12 de la ley Nº20.128."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9604773",
            "texto": "Artículo 21.- Remisión. Mediante un reglamento dictado por el Ministerio de Hacienda dentro de los noventa días siguientes a la publicación de esta ley, se establecerán los mecanismos, procedimientos y demás normas necesarias para la aplicación de los recursos y rendición de cuentas del Fondo para Diagnósticos y Tratamientos de Alto Costo. Estos recursos podrán ser utilizados a partir de la entrada en vigencia del primer decreto a que se refiere el artículo 5º. El Fondo para Diagnósticos y Tratamientos de Alto Costo traspasará recursos al Fondo Nacional de Salud, de acuerdo a lo establecido en dicho reglamento. El monto de los recursos traspasados será equivalente al costo de los tratamientos."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9604775",
            "texto": "Artículo 22.- De la Comisión Ciudadana de Vigilancia y Control. Existirá una Comisión Ciudadana de Vigilancia y Control del Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo integrada por cuatro representantes de asociaciones de pacientes, de las registradas según el artículo 30; dos representantes de asociaciones científicas; dos académicos de facultades de medicina de alguna institución de educación superior acreditada institucionalmente, de conformidad con la ley Nº20.129, que establece el Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior, y cuatro expertos del área de la salud designados por el Ministro de Salud, uno de los cuales asumirá la secretaría ejecutiva. Esta Comisión tendrá como función asesorar a los ministros de Salud y de Hacienda, a través del monitoreo del funcionamiento de este Sistema y de la respectiva elaboración de recomendaciones."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9604776",
            "texto": "Artículo 23.- Información a la Comisión. Esta Comisión estará especialmente facultada para conocer y ser informada por las instituciones relacionadas con este Sistema, de las siguientes materias: a) Procedimientos para asegurar el otorgamiento oportuno e íntegro de las prestaciones contempladas en el Fondo para Diagnósticos y Tratamientos de Alto Costo. b) Criterios utilizados por el Fondo Nacional de Salud para cumplir con las políticas e instrucciones emanadas del Ministerio de Salud y, dentro del ámbito de sus atribuciones, por la Superintendencia de Salud. c) Recibir una cuenta trimestral del Fondo Nacional de Salud sobre la ejecución presupuestaria de los recursos transferidos por el Fondo y las coberturas otorgadas, incluyendo el tratamiento de datos sensibles relacionados con la información de pacientes, en los términos señalados por la ley Nº19.628. d) Ejecución de los convenios referidos en el artículo 13. e) Del cumplimiento y ejecución de las materias tratadas en los Títulos IV, V y VIII. f) En general, de las medidas, instrumentos y procedimientos destinados al adecuado cumplimiento de las obligaciones y ejercicio de las funciones establecidas en esta ley para el otorgamiento de las prestaciones incorporadas al Fondo para Diagnósticos y Tratamientos de Alto Costo. La Comisión no estará facultada para intervenir en la administración del Fondo para Diagnósticos y Tratamientos de Alto Costo."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9604777",
            "texto": "Artículo 24.- Miembros de la Comisión. Los miembros de la Comisión serán designados por decreto supremo del Ministro de Salud y durarán cuatro años en sus funciones. Un reglamento, expedido a través del Ministerio de Salud, y suscrito por el Ministro de Hacienda, regulará las funciones e integración de esta Comisión, la elección de sus miembros, el régimen de prohibiciones e inhabilidades al que estarán sometidos, las causales de cesación en sus cargos y las demás normas necesarias para su adecuado funcionamiento. Los representantes de asociaciones de pacientes de enfermedades que integren la Comisión serán elegidos entre las personas que formen parte de las organizaciones registradas según el artículo 30, respetando la plena autonomía de las mismas. La elección deberá ajustarse a principios democráticos, participativos, transparentes y pluralistas. La Subsecretaría de Salud Pública otorgará asistencia administrativa para el funcionamiento de esta Comisión. A su vez, la Comisión podrá solicitar asistencia técnica a los órganos y servicios públicos pertinentes."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9604778",
            "texto": "Artículo 25.- Informe de la Comisión. La Comisión deberá emitir un informe anual que contenga los resultados y conclusiones de sus observaciones y la formulación de recomendaciones, el que deberá ser remitido a los ministros de Salud y de Hacienda y difundido conforme al procedimiento y modalidades que establezca el reglamento."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9604779",
            "texto": "Artículo 26.- Informes del Fondo Nacional de Salud y la Central Nacional de Abastecimiento del Sistema de Servicios de Salud. El Fondo Nacional de Salud y la Central Nacional de Abastecimiento del Sistema Nacional de Servicios de Salud deberán informar a la Superintendencia de Salud, al menos trimestralmente, de los precios unitarios, frecuencias y prestaciones otorgadas que formen parte del Sistema de Protección Financiera de Alto Costo y que hayan sido requeridas en este carácter. Esto, de conformidad con las instrucciones que imparta la Superintendencia de Salud mediante circulares de general aplicación."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9604780",
            "texto": "Artículo 27.- Sistema de información. El Fondo Nacional de Salud deberá implementar un sistema de información que permita el seguimiento, monitoreo y control del otorgamiento de las prestaciones contempladas en el Sistema, así como del gasto ejecutado para cada una de ellas, conforme al reglamento. Asimismo, el Sistema deberá contener un registro de los productos sanitarios que han sido incluidos en el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo, los respectivos proveedores, precios de compra y duración de los contratos celebrados con la Central Nacional de Abastecimiento del Sistema Nacional de Servicios de Salud, conforme con lo dispuesto en el artículo 31. Esta información deberá estar disponible en el sitio electrónico del Fondo Nacional de Salud y actualizarse al menos mensualmente. La información contenida en el sistema deberá mantenerse a disposición permanente del público, a través de su sitio electrónico, actualizado, al menos, una vez al mes."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9604781",
            "texto": "Artículo 28.- Convenios de entrega y actualización de información. Los prestadores que cumplan con los requisitos establecidos en el artículo 13 deberán celebrar un convenio con el Fondo Nacional de Salud para el otorgamiento de las prestaciones, el que contendrá, entre otros, la obligatoriedad para aquellos de suscribir, registrar y actualizar el Sistema de información de acuerdo al reglamento."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9604782",
            "texto": "Artículo 29.- Acceso al Sistema. El Ministerio de Salud, la Superintendencia de Salud, la Dirección de Presupuestos y la Comisión de la que trata este Título podrán acceder al sistema de información y a la información correspondiente a la salud de los pacientes. Los funcionarios y miembros de la Comisión deberán guardar, respecto de esta última, la debida reserva o secreto, sujetándose en todo a lo dispuesto en la ley Nº19.628."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9604783",
            "texto": "Artículo 30.- Registro de asociaciones o agrupaciones de pacientes. El Ministerio de Salud llevará un registro público de las asociaciones o agrupaciones de pacientes de enfermedades o problemas de salud contemplados en el Sistema de Protección Financiera, conforme al reglamento."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9604785",
            "texto": "Artículo 31.- Adquisición. La Central de Abastecimiento del Sistema Nacional de Servicios de Salud será la entidad encargada de adquirir los productos sanitarios necesarios para el otorgamiento de las prestaciones cubiertas por el Sistema del que trata esta ley. Las adquisiciones se realizarán conforme a las normas contenidas en la ley Nº19.886 y su reglamento. Sin perjuicio de ello, por resolución fundada y en circunstancias calificadas, como la insuficiente capacidad de oferta de los productos sanitarios por parte de los proveedores o la necesidad de velar por la continuidad de los tratamientos de los pacientes, la Central de Abastecimiento podrá contratar un mismo producto sanitario con más de un proveedor. Asimismo, cuando la referida Central sea titular de un registro, podrá contratar a través de la modalidad de trato directo la compra y,o importación del producto sanitario. La Central de Abastecimiento podrá solicitar ante la autoridad sanitaria que corresponda, según la naturaleza del producto, el registro sanitario provisional o autorización sanitaria pertinente, en circunstancias de desabastecimiento, inaccesibilidad o escasa oferta de los productos sanitarios requeridos para el otorgamiento de las prestaciones, lo que será determinado por resolución del Ministerio de Salud. Este registro o autorización no obstará a la libre comercialización del producto por parte de terceros."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9604786",
            "texto": "Artículo 32.- Financiamiento. La adquisición de productos sanitarios será financiada directamente por el Fondo Nacional de Salud, que podrá entregar anticipos a la Central de Abastecimiento del Sistema Nacional de Servicios de Salud para financiar los trámites, entre otros, de registro, importación y aduana."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9604787",
            "texto": "Artículo 33.- Condición resolutoria. Se tendrán por resueltos de pleno derecho los contratos de suministro vigentes cuando los precios de los productos sanitarios adquiridos por la Central de Abastecimiento del Sistema Nacional de Servicios de Salud experimenten variaciones anuales superiores a las del Índice de Precios al Consumidor, durante la vigencia del decreto establecido en el artículo 5º, o excedan, en su caso, del precio máximo industrial determinado durante el proceso de evaluación científica de la evidencia. Si no hubiere en el mercado chileno otro proveedor con el precio reajustado según la regla señalada anteriormente, la Central de Abastecimiento podrá adquirir los productos de acuerdo al procedimiento señalado en el artículo 31."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9604789",
            "texto": "Artículo 34.- Introdúcense las siguientes modificaciones en el Código Sanitario: 1) En su artículo 100: a) Reemplázanse los incisos cuarto y quinto, por los siguientes: \"Prohíbese la donación de productos farmacéuticos realizada con fines publicitarios, como asimismo los incentivos de cualquier índole que induzcan a privilegiar el uso, prescripción, dispensación, venta o administración de uno o más productos farmacéuticos a cualquier persona. Con todo, el Ministerio de Salud, mediante decreto supremo fundado, podrá incluir dentro de esta prohibición algunos elementos de uso médico. Se entenderá por incentivo cualquier pago, regalo, servicio o beneficio económico entregado o realizado a las personas, por parte de laboratorios farmacéuticos, droguerías, importadores o distribuidores de medicamentos o establecimientos farmacéuticos, por quienes los representen o, en general, por quienes tengan algún interés en que se privilegie el uso de uno o más productos o dispositivos.\". b) Agréganse los siguientes incisos sexto y séptimo, nuevos, pasando los actuales sexto y séptimo a ser octavo y noveno, respectivamente: \"Los titulares de registros, permisos o autorizaciones sanitarias, los establecimientos del área de la salud y cualquier persona natural o jurídica que participe en la producción, distribución, intermediación, comercialización, expendio o administración de productos farmacéuticos, alimentos especiales o elementos de uso médico, podrán financiar, total o parcialmente, transferir o entregar, a título gratuito o a precios preferentes, esta clase de productos a los pacientes que los requieran, sujeto a las regulaciones legales, caso en el cual el beneficiario tendrá derecho a continuar percibiendo el beneficio otorgado, en iguales o mejores condiciones, mientras subsista la utilidad terapéutica del producto de que se trate. Con todo, esta restricción no impide la aplicación de beneficios otorgados al consumidor final a través de convenios, prestaciones de bienestar, acuerdos colectivos u otros similares que signifiquen rebajas o descuentos en los precios en forma genérica y que, en ningún caso, impliquen el incentivo del que trata el presente artículo.\". 2) Añádense los siguientes Títulos V y VI, nuevos, en el Libro Cuarto, a continuación del artículo 111: \"TÍTULO V DE LOS ENSAYOS CLÍNICOS DE PRODUCTOS FARMACÉUTICOS Y ELEMENTOS DE USO MÉDICO Artículo 111 A.- Los productos farmacéuticos y los elementos de uso médico para ser utilizados en investigaciones científicas en seres humanos deberán contar con una autorización especial para su uso provisional, otorgada por el Instituto de Salud Pública conforme al presente Libro. La autorización especial para uso provisional con fines de investigación se requerirá para todo producto farmacéutico o dispositivo médico, sea porque no cuenten con el respectivo registro sanitario o bien, contando con éste, se pretenda su utilización de manera distinta a la registrada. Con todo, el Ministerio de Salud podrá establecer, mediante decreto supremo, la exención de esta exigencia a los elementos de uso médico cuya utilización no conlleve un riesgo relevante para las personas. Para efectuar la solicitud de autorización especial para uso provisional con fines de investigación, el solicitante deberá presentar, previa aprobación conforme a lo dispuesto en el artículo 10 de la ley Nº20.120, el protocolo de investigación, el formato de consentimiento informado, la póliza de seguros y todo otro antecedente que establezca el reglamento. Esta autorización especial no podrá tener una duración mayor a un año, contado desde la fecha de la resolución que la concede, y podrá ser renovada por períodos iguales y sucesivos, siempre que cumpla con los requisitos establecidos en este Código, en la ley Nº20.120 y en los respectivos reglamentos. Los productos farmacéuticos y elementos de uso médico que cuenten con autorización especial para uso provisional con fines de investigación sólo podrán ser destinados al uso que la misma autorización determine, quedando prohibida su tenencia, distribución y transferencia a cualquier título o su uso de manera distinta a la registrada. El Instituto de Salud Pública deberá llevar un registro público de todas las investigaciones científicas en seres humanos con productos farmacéuticos o elementos de uso médicos autorizadas para realizarse en el país, con las menciones que señale el reglamento. Dicho registro estará sujeto a las disposiciones del artículo 7º del artículo primero de la ley Nº20.285, sobre Acceso a la Información Pública. Artículo 111 B.- El titular de la autorización, la entidad patrocinante, el investigador principal y el respectivo centro donde se realice la investigación serán responsables de notificar al Instituto de Salud Pública y al Comité Ético Científico que corresponda, en el plazo y según la forma que establezca el reglamento respectivo, de las reacciones adversas y los eventos adversos producidos con ocasión del estudio. Asimismo, serán responsables del cumplimiento de las normas sobre farmacovigilancia y tecnovigilancia conforme al reglamento. Un reglamento dictado a través del Ministerio de Salud regulará las materias de las que trata el presente artículo. Artículo 111 C.- El paciente sujeto de ensayo clínico tendrá derecho a que, una vez terminado éste, el titular de la autorización especial para uso provisional con fines de investigación y, con posterioridad en su caso, el titular del registro sanitario del producto sanitario de que se trate, le otorgue sin costo para el paciente la continuidad del tratamiento por todo el tiempo que persista su utilidad terapéutica, conforme al protocolo de investigación respectivo. Esta obligación afectará al titular del registro sanitario, aun cuando no haya sido el titular de la autorización provisional o haya adquirido con posterioridad el registro sanitario. Artículo 111 D.- Todo centro donde se realice investigación de productos farmacéuticos y elementos de uso médico en seres humanos deberá estar acreditado por el Instituto de Salud Pública, conforme a los estándares, exigencias y procedimientos que establezca el reglamento. La misma autoridad será competente para la fiscalización del cumplimiento de los protocolos de investigación, de los consentimientos informados, de las buenas prácticas clínicas, de las notificaciones de reacciones adversas y de eventos adversos y, en general, del cumplimiento de la normativa relacionada con esta materia. El Instituto de Salud Pública tendrá libre acceso a la información relacionada con la investigación. Toda obligación de reserva contemplada en protocolos, o convenciones y documentos en general, será inoponible a esa autoridad. Toda disposición en contravención a esta ley contenida en los referidos protocolos, convenciones y documentos es nula, sin perjuicio de la aplicación de las disposiciones contenidas en los artículos 89 y 91, letra b), de la ley Nº19.039, de Propiedad Industrial, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº3, de 2006, del Ministerio de Economía, Fomento y Reconstrucción. Artículo 111 E.- Los titulares de las autorizaciones para uso provisional con fines de investigación serán responsables por los daños que causen con ocasión de la investigación, aunque estos se deriven de hechos o circunstancias que no se hubieren podido prever o evitar según el estado de los conocimientos de la ciencia o de la técnica, existentes en el momento de producirse los daños. Asimismo, acreditado el daño, se presumirá que éste se ha producido con ocasión de la investigación. La acción para perseguir esta responsabilidad prescribirá en el plazo de diez años, contado desde la manifestación del daño. Artículo 111 F.- Será obligación de los titulares de las autorizaciones especiales para uso provisional para fines de investigación de productos farmacéuticos y,o elementos de uso médico contar con una póliza de seguro por responsabilidad civil, conforme al reglamento que se dicte a través del Ministerio de Salud. A través de un decreto supremo del Ministerio de Salud se establecerá la clase de los elementos de uso médico para cuya investigación será obligatoria la presentación de pólizas de seguro. Artículo 111 G.- Las infracciones de lo dispuesto en el presente Título serán sancionadas conforme a las normas del Libro Décimo de este Código y a las contenidas en la ley Nº20.120, sobre la investigación científica en el ser humano, su genoma, y prohíbe la clonación humana. TÍTULO VI DE LA RESPONSABILIDAD POR PRODUCTOS SANITARIOS DEFECTUOSOS Artículo 111 H.- Se entenderá por productos sanitarios los regulados en los Títulos I, II y IV de este Libro. Se entenderá por producto sanitario defectuoso aquél que no ofrezca la seguridad suficiente, teniendo en cuenta todas las circunstancias ligadas al producto y, especialmente, su presentación y el uso razonablemente previsible. Asimismo, un producto es defectuoso si no ofrece la misma seguridad normalmente ofrecida por los demás ejemplares de la misma serie. Un producto no podrá ser considerado defectuoso por el solo hecho de que tal producto se ponga posteriormente en circulación de forma perfeccionada. Artículo 111 I.- Todo daño causado por el uso de un producto sanitario defectuoso dará lugar a las responsabilidades civiles y penales, según corresponda. Serán responsables de los daños los titulares de los registros o autorizaciones, los fabricantes y los importadores, según corresponda. Las personas responsables del daño lo serán solidariamente ante los perjudicados. El que hubiere respondido ante el perjudicado tendrá derecho a repetir frente a los otros responsables, según su participación en la producción del daño. La Central de Abastecimiento del Sistema Nacional de Servicios de Salud, en su calidad de órgano de la Administración del Estado, responderá en su caso, conforme a las reglas establecidas en el Título III de la ley Nº19.966, que establece un régimen de garantías en salud, pudiendo siempre repetir contra las personas señaladas en el inciso anterior. El plazo de prescripción para ejercer esta acción será de cinco años. Artículo 111 J.- El perjudicado que pretenda obtener la reparación de los daños causados tendrá que probar el defecto, el daño y la relación de causalidad entre ambos. En los ensayos clínicos, acreditado el daño, se presumirá que éste se ha producido con ocasión de la investigación. Artículo 111 K.- El demandado no podrá eximirse de responsabilidad alegando que los daños ocasionados por un producto sanitario defectuoso se originan de hechos o circunstancias que no se previeron según el estado de los conocimientos científicos o técnicos existentes en el momento de su puesta en circulación o uso. Artículo 111 L.- La acción de reparación de los daños y perjuicios previstos en este Título prescribirá a los cinco años contados desde la manifestación del daño, ya sea por el defecto del producto o por el daño que dicho defecto le ocasionó. La acción de repetición del que hubiese satisfecho la indemnización contra todos los demás responsables del daño prescribirá en el plazo de dos años contado desde el día de su pago. La acción para el resarcimiento de los daños producidos con ocasión de un ensayo clínico prescribirá en el plazo establecido en el artículo 111 E. Artículo 111 M.- Los fabricantes e importadores de los productos sanitarios deberán contar con un seguro, aval o garantía financiera equivalente, para responder de los daños sobre la salud derivados de problemas de seguridad de los mismos, en los términos que establezca el reglamento. Artículo 111 N.- El ejercicio de las acciones jurisdiccionales para la reparación de los daños de que trata este Título se regirá por lo dispuesto en el Párrafo II del Título III de la ley Nº19.966. Para estos efectos, forman parte de la Red Asistencial de la que trata el artículo 17 del decreto con fuerza de ley Nº1, de 2005, del Ministerio de Salud, los prestadores que hayan celebrado un convenio con el Fondo Nacional de Salud para el otorgamiento de prestaciones cuya cobertura se encuentra a su cargo. Asimismo, las reclamaciones por productos defectuosos o daños causados con ocasión de un ensayo clínico se presentarán ante la entidad establecida en el artículo 44 de la ley Nº19.966 y se regirán por el procedimiento establecido en dicha norma.\"."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9604790",
            "texto": "Artículo 35.- Agrégase en el artículo 13 de la ley Nº20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, el siguiente literal e): \"e) Al Instituto de Salud Pública, en el ejercicio de sus facultades.\"."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9604791",
            "texto": "Artículo 36.- Modifícase el decreto con fuerza de ley Nº1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº2.763, de 1979, y de las leyes Nº18.469 y Nº18.933, de la siguiente forma: 1) Intercálase en su artículo 50, el siguiente literal e), nuevo, pasando el actual a ser f) y así sucesivamente: \"e) Asegurar el otorgamiento de las prestaciones de diagnósticos y tratamientos de alto costo, en la forma y condiciones establecidas en la ley, y administrar operativamente los recursos contemplados para el financiamiento de dichos diagnósticos y tratamientos.\". 2) Incorpórase el siguiente artículo 50 bis: \"Artículo 50 bis.- El Fondo Nacional de Salud deberá informar a la Comisión Ciudadana de Vigilancia y Control del Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo, de las materias y en las condiciones que establezca la ley. Será de responsabilidad del director del Fondo Nacional de Salud proporcionar la referida información. Asimismo, el Fondo Nacional de Salud deberá implementar y administrar el sistema de información para el otorgamiento de las prestaciones incorporadas al Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo, de acuerdo a la ley respectiva.\". 3) Agrégase en su artículo 70 el siguiente literal e): \"e) Proveer los productos sanitarios necesarios para el otorgamiento de las prestaciones cubiertas por el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo. Asimismo, podrá proveer los productos sanitarios para tratamientos de alto costo no cubiertos por dicho Sistema, para las Fuerzas Armadas y de Orden y Seguridad y para las Instituciones de Salud Previsional, a solicitud de los organismos respectivos, previo pago anticipado de, al menos, los gastos que irrogue su importación y,o registro. Para los efectos de esta letra, la Central podrá registrar, importar, adquirir, almacenar, distribuir, transportar, arrendar y vender esos productos.\". 4) Modifícase en el artículo 107, su inciso segundo, en el siguiente sentido: a) Elimínase la conjunción \"y\", la segunda vez que aparece. b) Agrégase, luego de la palabra \"Salud\", la frase \"y al Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo\". c) Incorpórase el siguiente inciso final: \"De la misma manera, le corresponde el control y supervigilancia del Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo. Para estos efectos, podrá regular, fiscalizar y resolver las controversias respecto de prestadores, seguros, fondos e instituciones que participen de todos los sistemas previsionales de salud, incluyendo los de las Fuerzas Armadas, Carabineros de Chile, Policía de Investigaciones y Gendarmería de Chile.\". 5) Reemplázase el nombre del párrafo 2º del Título III del Capítulo VII del Libro I, por el siguiente \"De la Supervigilancia y Control de las Garantías Explícitas en Salud y del Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo\". 6) Modifícase su artículo 115, en el siguiente sentido: a) Intercálase, en el inciso primero, antes de los dos puntos, la expresión \"y el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo\". b) Añádese, en el número 1, a continuación de la palabra \"Salud\", la expresión \"y de las prestaciones del Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo\". c) Incorpórase, en el número 2, a continuación de la expresión \"Salud\", la frase \"y el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo\". d) Intercálase el siguiente número 5, nuevo, pasando el actual a ser 6, y así sucesivamente: \"5.- Dictar las instrucciones de carácter general al Fondo Nacional de Salud, instituciones de salud previsionales, prestadores e instituciones de salud de las Fuerzas Armas, Carabineros de Chile, Policía de Investigaciones y Gendarmería de Chile, con el objeto de facilitar la aplicación del Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo y el acceso a sus beneficiarios; realizar la correcta interpretación de sus normas, y fiscalizar su cumplimiento, salvo en las materias propias reguladas en el Código Sanitario;\". e) Intercálase, en el actual número 5, que pasa a ser 6, a continuación de la expresión \"en Salud\", las dos veces que aparece, la frase \"y el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo\". f) Agrégase, a continuación del actual número 7, que pasa a ser 8, el siguiente número 9, nuevo: \"9.- Requerir de los prestadores, tanto públicos como privados, del Fondo Nacional de Salud, de la Comisión Ciudadana de Vigilancia y Control del Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo, de la Central de Abastecimiento del Sistema Nacional de Servicios de Salud, de las Fuerzas Armadas, Carabineros de Chile, Policía de Investigaciones y Gendarmería de Chile y en general, de cualquier institución pública y,o privada la información que acredite el cumplimiento del Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo, sobre oportunidad y calidad de las prestaciones y beneficios de salud que se otorguen a los beneficiarios, sin perjuicio de las facultades que pudieren corresponder a otros organismos. Esta facultad se extenderá al otorgamiento de las prestaciones no contempladas pero asociadas al Sistema, efectuadas en la Red de Prestadores aprobada por el Ministerio de Salud;\". g) Agrégase, en el actual número 9, que pasa a ser 11, a continuación de la palabra \"salud\", la segunda vez que aparece, la expresión \"así como con el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo\". 7) Añádese en el inciso primero de su artículo 116, antes del punto aparte, la siguiente frase: \"y en el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo\". 8) Incorpórase en el literal a) de su artículo 189, el siguiente inciso final: \"Asimismo, las instituciones de salud previsional deberán informar a sus afiliados respecto de la existencia y cobertura del Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo, y, cuando proceda, transferir al Fondo para Diagnósticos y Tratamientos de Alto Costo los recursos que por concepto de cobertura adicional de enfermedades catastróficas corresponda otorgar. Esta última materia deberá ser reglada mediante instrucciones de la Intendencia de Fondos y Seguros Previsionales de la Superintendencia de Salud.\"."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9604793",
            "texto": "Artículo primero.- Las normas de esta ley regirán a contar de la entrada en vigencia del decreto a que se refiere el artículo 5º, según lo señalado en el inciso siguiente. No obstante, a contar de la fecha de publicación de esta ley, podrán dictarse los decretos y reglamentos a que ella se refiere. El primer decreto que establezca los tratamientos de alto costo que se incorporan al sistema que regula esta ley podrá dictarse una vez publicados los reglamentos señalados en los artículos 6º y 13, inciso segundo, sin que le sea aplicable el procedimiento contenido en los artículos 7º, 8º y 9º, inciso primero, ni el plazo fijado en el inciso primero del artículo 10. Este decreto tendrá vigencia hasta el 31 de diciembre del año 2016. Los reglamentos señalados en los artículos 6º y 13 deberán dictarse dentro del plazo de noventa días contado desde la publicación de esta ley. El segundo decreto que establezca los tratamientos de alto costo será dictado antes del 31 de diciembre del año 2016, entrará en vigencia a contar del 1 de enero del año 2017 y regirá hasta el 31 de diciembre de 2017. Para la elaboración de este decreto será necesario cumplir todos los procedimientos previstos en esta ley, con excepción del establecido en los artículos 7º, 8º y 9º, inciso primero, para los tratamientos incluidos en el primer decreto. El tercer decreto que establezca los tratamientos de alto costo será dictado antes del 31 de diciembre del año 2017, entrará en vigencia a contar del 1 de enero del año 2018 y regirá hasta el 30 de junio de 2019. Para la elaboración de este decreto será necesario cumplir todos los procedimientos previstos en esta ley. El cuarto decreto que fije estos mismos tratamientos y los sucesivos serán dictados junto al decreto que establezca las Garantías Explícitas en Salud, conforme a lo dispuesto en el artículo 23, inciso segundo, de la ley Nº19.966, y su vigencia se extenderá por el término señalado en el artículo 14. Para la elaboración del tercer decreto y los sucesivos será necesario cumplir todos los procedimientos previstos en esta ley. La Garantía Explícita de Calidad será exigible cuando entre en vigencia, conforme a la ley Nº19.966. Los integrantes de la primera Comisión Ciudadana de Vigilancia y Control del Sistema, a que se refiere el artículo 22, que se indican a continuación, durarán en sus funciones dos años: un representante de asociaciones de pacientes, uno de asociaciones científicas, un académico de facultades de medicina de una institución de educación superior acreditada institucionalmente y dos expertos del área de la salud designados por el Ministro de Salud. Los demás integrantes de dicha Comisión durarán cuatro años en sus funciones."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9604794",
            "texto": "Artículo segundo.- El Fondo para Diagnósticos y Tratamientos de Alto Costo se constituirá a más tardar en la fecha de entrada en vigencia del primer decreto señalado en el artículo 5º. Los aportes fiscales anuales para el Fondo a que hace referencia el artículo 20 se regirán por las reglas siguientes: 1) A más tardar el 31 de diciembre de 2015, el aporte fiscal provendrá de recursos del Fondo Nacional de Salud y treinta mil millones de pesos del Tesoro Público. 2) Durante el año 2016, la Ley de Presupuestos aportará sesenta mil millones de pesos. 3) En el tercer, cuarto y quinto año de vigencia del Fondo, la Ley de Presupuestos aportará anualmente cien mil millones de pesos. 4) A contar del cuarto año de vigencia se aplicará lo dispuesto en la letra a) del artículo 20 y se otorgará el primer reajuste establecido en dicho artículo."
        },
        {
            "tituloNorma": "Ley 20850",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9604795",
            "texto": "Artículo tercero.- El mayor gasto fiscal que irrogue la aplicación de esta ley durante el primer año de su entrada en vigencia se financiará con cargo a los recursos contemplados en la partida presupuestaria del Ministerio de Salud. No obstante, el Ministerio de Hacienda, con cargo a la Partida Presupuestaria del Tesoro Público podrá suplementar dicho presupuesto en la parte del gasto que no se pudiera financiar con estos recursos. Para los años siguientes, el financiamiento se realizará con cargo a los recursos que la Ley de Presupuestos asigne para estos fines.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20850"
    ],
    "resumenes": [
        "La presente ley crea un Sistema de Protección Financiera para Diagnósticos y Tratamientos de enfermedades de Alto Costo, asegurado por el Fondo Nacional de Salud para los beneficiarios de los sistemas previsionales de salud de Chile; y rinde homenaje póstumo a don Luis Ricarte Soto Gallegos, quien fue impulsor de esta iniciativa."
    ],
    "terminos_libres": [
        "Ley Ricarte Soto"
    ],
    "categorias_norma": [
        "Protección financiera para tratamientos de alto costo"
    ],
    "nombres_uso_comun": [
        "Ley Ricarte Soto"
    ]
}