{
    "idNorma": "1080916",
    "titulo": "acta número 94-2015",
    "encabezado": " ACTA NÚMERO 94-2015",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo  ",
            "idParte": "9632499",
            "texto": "En Santiago, a diecisiete de julio de dos mil quince se deja constancia que con fecha diecinueve de junio pasado, se reunió el Tribunal Pleno bajo la Presidencia del titular señor Sergio Muñoz Gajardo y con la asistencia de los ministros señores Juica, Valdés, Pierry y Silva, señoras Maggi, Egnem y Sandoval, señores Cisternas y Blanco, señoras Chevesich y Muñoz, señor Cerda y el suplente señor Miranda, se acordó dictar el siguiente: TEXTO REFUNDIDO DEL AUTO ACORDADO SOBRE TRAMITACIÓN Y FALLO DEL RECURSO DE PROTECCIÓN DE LAS GARANTÍAS CONSTITUCIONALES Teniendo presente: Que se aprobaron las modificaciones propuestas por el Comité de Modernización al Auto Acordado sobre Tramitación y Fallo del Recurso de Protección de las Garantías Constitucionales. Asimismo, se acordó dictar un texto refundido de tal normativa, cuyo tenor es el siguiente: \"En ejercicio de las facultades económicas de que está investida esta Corte, en conformidad con lo preceptuado por el artículo 79 de la Constitución Política y artículo 96 Nº 4 e inciso final, del Código Orgánico de Tribunales, se acuerda dictar el siguiente Auto Acordado para regular la tramitación y fallo del recurso de protección de garantías constitucionales a que se refiere el artículo 20 de la Carta Fundamental: 1º.- El recurso o acción de protección se interpondrá ante la Corte de Apelaciones en cuya jurisdicción se hubiere cometido el acto o incurrido en la omisión arbitraria o ilegal que ocasionen privación, perturbación o amenaza en el legítimo ejercicio de las garantías constitucionales respectivas, o donde éstos hubieren producido sus efectos, a elección del recurrente, dentro del plazo fatal de treinta días corridos contados desde la ejecución del acto o la ocurrencia de la omisión o, según la naturaleza de éstos, desde que se haya tenido noticias o conocimiento cierto de los mismos, lo que se hará constar en autos. 2º.- El recurso se interpondrá por el afectado o por cualquiera otra persona en su nombre, capaz de parecer en juicio, aunque no tenga para ello mandato especial, por escrito en papel simple o por cualquier medio electrónico. Presentado el recurso, el Tribunal examinará en cuenta si ha sido interpuesto en tiempo y si se mencionan hechos que puedan constituir la vulneración de garantías de las indicadas en el artículo 20 de la Constitución Política de la República. Si su presentación es extemporánea o no se señalan hechos que puedan constituir vulneración a garantías de las mencionadas en la referida disposición constitucional, lo declarará inadmisible desde luego por resolución fundada, la que será susceptible del recurso de reposición ante el mismo tribunal, el que deberá interponerse dentro de tercero día. En carácter de subsidiario de la reposición, procederá la apelación para ante la Corte Suprema, recurso que será resuelto en cuenta. 3º.- Acogido a tramitación el recurso, la Corte de Apelaciones ordenará que informe, por la vía que estime más rápida y efectiva, la persona o personas, funcionarios o autoridad que según el recurso o en concepto del Tribunal son los causantes del acto u omisión arbitraria o ilegal, que haya podido producir privación, perturbación o amenaza del libre ejercicio de los derechos que se solicita proteger, fijándole un plazo breve y perentorio para emitir el informe, señalándole que conjuntamente con éste, el obligado en evacuarlo remitirá a la Corte todos los antecedentes que existan en su poder sobre el asunto motivo del recurso. En los casos en que el recurrido sea un organismo público, bastará la notificación al jefe local del servicio o a su representante en el territorio jurisdiccional respectivo. Asimismo, y bajo las mismas condiciones señaladas en el inciso primero, la Corte de Apelaciones podrá solicitar informe a los terceros que, en su concepto, pudieren resultar afectados por la sentencia de protección. Recibido el informe y los antecedentes requeridos, o sin ellos, el Tribunal ordenará traer los autos en relación y dispondrá agregar extraordinariamente la causa a la tabla del día subsiguiente, previo sorteo, en las Cortes de Apelaciones de más de una Sala. Los oficios que fueren necesarios para el cumplimiento de las diligencias decretadas se despacharán por comunicación directa, por correo o por cualquier medio electrónico; a través de las Oficinas del Estado o por medio de un ministro de fe. El Tribunal cuando lo juzgue conveniente para los fines del recurso, podrá decretar orden de no innovar. 4º.- Las personas, funcionarios u Órganos del Estado afectados o recurridos, podrán hacerse parte en el recurso. 5º.- Para mejor acierto del fallo se podrán decretar todas las diligencias que el Tribunal estime necesarias. La Corte apreciará de acuerdo con las reglas de la sana crítica los antecedentes que se acompañen al recurso y los demás que se agreguen durante su tramitación. La sentencia que se dicte, ya sea que lo acoja, rechace o declare inadmisible el recurso, será apelable ante la Corte Suprema. 6º.- La sentencia se notificará personalmente o por el estado a la persona que hubiere deducido el recurso y a los recurridos que se hubieren hecho parte en él. La apelación se interpondrá en el término fatal de cinco días hábiles, contados desde la notificación por el Estado Diario de la sentencia que decide el recurso. 7º.- Recibidos los autos en la Secretaría de la Corte Suprema, el Presidente del Tribunal ordenará dar cuenta preferente del recurso en la Sala que corresponda, la cual si lo estima conveniente, se le solicita con fundamento plausible y especialmente cuando se le pide de común acuerdo por recurrente, recurrido y quienes hayan sido considerados como partes en el procedimiento, podrá ordenar que sea resuelto previa vista de la causa, disponiendo traer los autos en relación, evento en el cual el recurso se agregará extraordinariamente a la tabla respectiva de la Sala que corresponda. 8º.- Para entrar al conocimiento del recurso o para el mejor acierto del fallo, la Corte Suprema, podrá solicitar de cualquier autoridad o persona los antecedentes que considere necesarios para la resolución del asunto. Todas las notificaciones que deban practicarse se harán por el estado diario. 9º.- Tanto en la Corte de Apelaciones como en la Corte Suprema, cuando en ésta se traiga el recurso \"en relación\", la suspensión de la vista de las causas procederá por una sola vez a petición del recurrente, cualquiera que sea el número de ellos y respecto de la otra parte, aunque fuere más de uno el funcionario o persona afectada, sólo cuando el Tribunal estimare el fundamento de su solicitud muy calificado. La suspensión no procederá de común acuerdo de las partes. 10º.- La Corte de Apelaciones y la Corte Suprema, en su caso, fallará el recurso dentro del quinto día hábil, pero tratándose de las garantías constitucionales contempladas en los números 1º, 3º inciso 5º, 12º y 13º del artículo 19 de la Constitución Política, la sentencia se expedirá dentro del segundo día hábil, plazos que se contarán desde que se halle en estado la causa. 11º.- Tanto la Corte de Apelaciones como la Corte Suprema, cuando lo estimen procedente, podrán imponer la condenación en costas. 12º.- En contra de la sentencia que expida la Corte de Apelaciones no procederá el recurso de casación. 13º.- Si respecto de un mismo acto u omisión se dedujeren dos o más recursos, aún por distintos afectados, y de los que corresponda conocer a una determinada Corte de Apelaciones, de acuerdo con lo establecido en el punto primero del presente auto, se acumularán todos los recursos al que hubiere ingresado primero en el respectivo libro de la Secretaría del Tribunal formándose un solo expediente, para ser resueltos en una misma sentencia. 14º.- Firme el fallo de primera instancia por haber transcurrido el plazo para interponer el recurso de apelación, sin que éste se hubiere deducido, o dictado sentencia por la Corte Suprema cuando fuere procedente, se transcribirá lo resuelto a la persona, funcionario o autoridad cuyas actuaciones hubieren motivado el recurso de protección, por oficio directo, o por cualquier medio electrónico si el caso así lo requiere. 15º.- Si la persona, el funcionario o el representante o Jefe del Órgano del Estado, ya tenga éste la calidad de titular, interino, suplente o subrogante, o cualquiera otra, no evacuare los informes o no diere cumplimiento a las diligencias, resoluciones y sentencias dentro de los plazos que la Corte de Apelaciones o la Corte Suprema ordenaren, conforme a lo establecido en este Auto Acordado, podrán éstas imponer al renuente, oyéndolo o en su rebeldía alguna o algunas de las siguientes medidas: a) amonestación privada; b) censura por escrito; c) multa a beneficio fiscal que no sea inferior a una unidad tributaria mensual ni exceda de cinco unidades tributarias mensuales; y d) suspensión de funciones hasta por cuatro meses, tiempo durante el cual el funcionario gozará de medio sueldo. Todo ello además de la responsabilidad penal en que pudieran incurrir dichas personas. 16º.- Este Auto Acordado reemplaza el de 29 de marzo de 1977, sobre la misma materia y empezará a regir treinta días después de su publicación en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "Auto Acordado-S/N",
        "Auto Acordado-94-2015"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}