{
    "idNorma": "1082962",
    "titulo": "reforma constitucional que otorga autonomía constitucional al servicio electoral",
    "encabezado": "      LEY NÚM. 20.860        REFORMA CONSTITUCIONAL QUE OTORGA AUTONOMÍA CONSTITUCIONAL AL SERVICIO ELECTORAL             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de Reforma Constitucional:",
    "materias": [
        "Reforma Constitucional",
        "Autonomía Constitucional",
        "Servicio Electoral",
        "Proceso Electoral",
        "Gasto Electoral",
        "Partidos Políticos",
        "Consejo del Servicio Electoral"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20860",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9642717",
            "texto": "\"Artículo único.- Modifícase la Constitución Política de la República, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº100, de 2005, del Ministerio Secretaría General de la Presidencia, de la siguiente manera: 1. Reemplázase el epígrafe del Capítulo IX por el siguiente: \"SERVICIO ELECTORAL Y JUSTICIA ELECTORAL\". 2. Agrégase, a continuación del epígrafe del Capítulo IX, el siguiente artículo 94 bis: \"Artículo 94 bis.- Un organismo autónomo, con personalidad jurídica y patrimonio propios, denominado Servicio Electoral, ejercerá la administración, supervigilancia y fiscalización de los procesos electorales y plebiscitarios; del cumplimiento de las normas sobre transparencia, límite y control del gasto electoral; de las normas sobre los partidos políticos, y las demás funciones que señale una ley orgánica constitucional. La dirección superior del Servicio Electoral corresponderá a un Consejo Directivo, el que ejercerá de forma exclusiva las atribuciones que le encomienden la Constitución y las leyes. Dicho Consejo estará integrado por cinco consejeros designados por el Presidente de la República, previo acuerdo del Senado, adoptado por los dos tercios de sus miembros en ejercicio. Los Consejeros durarán diez años en sus cargos, no podrán ser designados para un nuevo período y se renovarán por parcialidades cada dos años. Los Consejeros solo podrán ser removidos por la Corte Suprema, a requerimiento del Presidente de la República o de un tercio de los miembros en ejercicio de la Cámara de Diputados, por infracción grave a la Constitución o a las leyes, incapacidad, mal comportamiento o negligencia manifiesta en el ejercicio de sus funciones. La Corte conocerá del asunto en Pleno, especialmente convocado al efecto, y para acordar la remoción deberá reunir el voto conforme de la mayoría de sus miembros en ejercicio. La organización y atribuciones del Servicio Electoral serán establecidas por una ley orgánica constitucional. Su forma de desconcentración, las plantas, remuneraciones y estatuto del personal serán establecidos por una ley.\". 3. Agrégase la siguiente disposición vigesimoséptima transitoria: \"Vigesimoséptima.- No obstante lo dispuesto en el artículo 94 bis, los actuales consejeros del Consejo Directivo del Servicio Electoral cesarán en sus cargos según los períodos por los cuales fueron nombrados. Los nuevos consejeros que corresponda designar el año 2017 durarán en sus cargos seis y ocho años cada uno, conforme a lo que señale el Presidente de la República en su propuesta. Asimismo, los nuevos nombramientos que corresponda efectuar el año 2021 durarán en sus cargos seis, ocho y diez años cada uno, conforme a lo que señale el Presidente de la República en su propuesta. En ambos casos, el Jefe de Estado formulará su proposición en un solo acto y el Senado se pronunciará sobre el conjunto de la propuesta. Quienes están actualmente en funciones no podrán ser propuestos para un nuevo período, si con dicha prórroga superan el plazo total de diez años en el desempeño del cargo.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20860"
    ],
    "resumenes": [
        "La presente ley faculta al Servicio Electoral para administrar la gestión del proceso electoral, dar cumplimiento las normas sobre gasto electoral, partidos políticos, la formación de su Consejo y otras funciones que señale la Ley Orgánica Constitucional."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Autonomía del Servicio Electoral"
    ],
    "nombres_uso_comun": []
}