{
    "idNorma": "1082114",
    "titulo": "regula el alzamiento de hipotecas y prendas que caucionen créditos",
    "encabezado": " LEY NÚM. 20.855        REGULA EL ALZAMIENTO DE HIPOTECAS Y PRENDAS QUE CAUCIONEN CRÉDITOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto ley originado en una Moción de los exdiputados señores Felipe Harboe Bascuñán y Jorge Burgos Varela, y de los diputados señores Aldo Cornejo González, Joaquín Godoy Ibáñez, Enrique Jaramillo Becker, Cristián Monckeberg Bruner, José Miguel Ortiz Novoa, Alberto Robles Pantoja, Jorge Tarud Daccarett y Matías Walker Prieto,             Proyecto de ley:",
    "materias": [
        "Alzamiento de Hipotecas",
        "Créditos Hipotecarios",
        "Deudores Hipotecarios",
        "Entidades Bancarias",
        "Conservador de Bienes Raíces",
        "Prenda sin Desplazamiento"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20855",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9638461",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el artículo 17 D de la ley Nº19.496: 1) Suprímese, en su inciso quinto, la oración que sigue al punto seguido. 2) Agréganse los siguientes incisos sexto, séptimo, octavo, noveno, décimo, undécimo y duodécimo, nuevos, pasando el actual inciso sexto a ser decimotercero: \"En el caso de créditos caucionados con hipoteca específica, una vez extinguida totalmente la obligación garantizada, el proveedor del crédito deberá, a su cargo y costo, otorgar la escritura pública de alzamiento de la referida hipoteca y de los demás gravámenes y prohibiciones que se hayan constituido al efecto e ingresarla para su inscripción en el Conservador de Bienes Raíces respectivo, dentro de un plazo que no podrá exceder de cuarenta y cinco días contado desde la extinción total de la deuda. De tal circunstancia y de la realización de los señalados trámites, el proveedor deberá informar por escrito al deudor, a través de cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el proveedor, dentro de los treinta días siguientes de practicada la cancelación correspondiente por el Conservador de Bienes Raíces respectivo. Los comprobantes de pago emitidos por el proveedor de un crédito caucionado con hipoteca específica, correspondientes a las tres últimas cuotas pactadas, harán presumir el pago íntegro del crédito caucionado con dicha garantía, debiendo seguirse respecto de su alzamiento y cancelación lo dispuesto precedentemente. En el caso de créditos caucionados con hipoteca general, una vez pagadas íntegramente las deudas garantizadas, tanto en calidad de deudor principal como en calidad de avalista, fiador o codeudor solidario respecto de las cuales dicha caución subsista, el proveedor deberá informar por escrito al deudor tal circunstancia, en el plazo de hasta veinte días corridos, a través de cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el proveedor, de conformidad a lo dispuesto en el Título IV del decreto supremo Nº 42, de 2012, del Ministerio de Economía, Fomento y Turismo, que contiene el Reglamento sobre Información al Consumidor de Créditos Hipotecarios. Efectuada dicha comunicación por parte del proveedor, el deudor podrá requerir, por cualquier medio físico o tecnológico idóneo, el otorgamiento de la escritura pública de alzamiento de la referida hipoteca y de los demás gravámenes y prohibiciones que se hayan constituido al efecto, y su ingreso para inscripción en el Conservador de Bienes Raíces respectivo, gestiones que serán de cargo y costo del proveedor y que éste deberá efectuar dentro de un plazo que no podrá exceder de cuarenta y cinco días, contado desde la solicitud del deudor. El proveedor deberá informar por escrito al deudor, a través de cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el proveedor, del alzamiento y cancelación de la hipoteca con cláusula de garantía general y de todo otro gravamen o prohibición constituido en su favor, dentro de los treinta días siguientes de practicada la respectiva cancelación por el Conservador de Bienes Raíces respectivo. Si no existieren obligaciones pendientes para con el proveedor caucionadas con hipoteca general, el deudor no estará obligado a mantener en favor de éste la vigencia de una hipoteca con cláusula de garantía general ni de otros gravámenes o prohibiciones ya constituidos para los efectos de obtener un nuevo crédito, y podrá en todo momento, y sin esperar la comunicación del proveedor de que trata el inciso precedente, solicitar el respectivo alzamiento por cualquier medio físico o tecnológico idóneo, el cual se efectuará en la misma forma y plazo previstos en dicho inciso. Sin perjuicio de lo anterior, el deudor podrá conservar la vigencia de esta garantía general y los demás gravámenes y prohibiciones asociados, a su sola voluntad. Los alzamientos de hipotecas y de cualquier otro gravamen o prohibición constituidos en favor de un proveedor de servicios financieros podrán efectuarse por el respectivo acreedor de forma masiva. Para tales efectos, bastará otorgar una escritura pública que contenga un listado o nómina de gravámenes o prohibiciones, individualizando la foja, número, año, registro y el Conservador de Bienes Raíces a cargo del mismo, sea que tales gravámenes o prohibiciones se refieran a uno o más deudores. En caso de que una o más de las solicitudes no pudieren cursarse, dicha situación no impedirá la tramitación de las restantes, y el o los deudores interesados podrán resolver las insuficiencias o errores que fundaron el rechazo del Conservador de Bienes Raíces y concluir su tramitación. La cancelación de los gravámenes o prohibiciones solicitada deberá ser practicada e inscrita por el Conservador correspondiente en un plazo que no podrá exceder de diez días, contado desde el ingreso a su oficio de la escritura respectiva. Los notarios y Conservadores de Bienes Raíces no podrán oponerse, en su caso, a autorizar y otorgar las escrituras públicas o practicar las cancelaciones que correspondan, tratándose de alzamientos otorgados de forma masiva, sin perjuicio de percibir los respectivos honorarios determinados de acuerdo a la ley Nº16.250 y sus modificaciones. Si el acreedor hipotecario se negare a efectuar los respectivos alzamientos de conformidad al presente artículo, el deudor podrá solicitar judicialmente tales alzamientos ante el tribunal competente, sin perjuicio de las sanciones e indemnizaciones que procedan de conformidad a la presente ley. Lo dispuesto en los incisos precedentes se aplicará a los cesionarios de los créditos hipotecarios, cuando proceda.\"."
        },
        {
            "tituloNorma": "Ley 20855",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9638462",
            "texto": "Artículo 2º.- Reemplázase el artículo 27 de las Normas sobre Prenda sin Desplazamiento y Registro de Prendas sin Desplazamiento, contenidas en el artículo 14 de la ley Nº20.190, por el siguiente: \"Artículo 27.- El acreedor de una o más obligaciones caucionadas con una prenda sin desplazamiento que opere como garantía específica estará obligado a otorgar la escritura pública o el instrumento privado autorizado y debidamente protocolizado en el registro del mismo notario que lo autorizó, correspondiente al alzamiento de la referida prenda y de los demás gravámenes y prohibiciones que se hayan constituido al efecto, una vez extinguidas totalmente la o las obligaciones caucionadas por dicha prenda, dentro de un plazo que no podrá exceder de cuarenta y cinco días, contado desde la extinción total de la deuda. De tal circunstancia y de la realización de los señalados trámites, el acreedor prendario deberá informar por escrito al deudor, a través de cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el acreedor, dentro de los treinta días siguientes de practicada la cancelación en el Registro de Prendas sin Desplazamiento. Los comprobantes de pago emitidos por el proveedor de un crédito caucionado con una prenda sin desplazamiento que opere como garantía específica, correspondientes a las tres últimas cuotas pactadas, harán presumir el pago íntegro del crédito caucionado con dicha garantía, debiendo seguirse respecto del alzamiento y cancelación de ésta lo dispuesto precedentemente. En el caso de créditos caucionados con una prenda sin desplazamiento que opere como garantía general, una vez pagadas íntegramente las deudas garantizadas, tanto en calidad de deudor principal como en calidad de avalista, fiador o codeudor solidario respecto de las cuales dicha caución subsista, el proveedor deberá informar por escrito al deudor tal circunstancia, en el plazo de hasta veinte días corridos, a través de cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el proveedor, de conformidad a lo dispuesto en el Título IV del decreto supremo Nº 43, de 2012, del Ministerio de Economía, Fomento y Turismo, que contiene el Reglamento sobre Información al Consumidor de Créditos de Consumo. Efectuada dicha comunicación por parte del proveedor, el deudor podrá requerir, por cualquier medio físico o tecnológico idóneo, el otorgamiento de la escritura pública o instrumento privado autorizado y debidamente protocolizado en el registro del mismo notario que lo autorizó, correspondiente al alzamiento de la referida prenda y de los demás gravámenes y prohibiciones que se hayan constituido al efecto, y su ingreso para inscripción en el Registro respectivo, gestiones que serán de cargo y costo del proveedor y que éste deberá efectuar dentro de un plazo que no podrá exceder de cuarenta y cinco días, contado desde la solicitud del deudor. El acreedor prendario deberá informar por escrito al deudor, por cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el acreedor, del alzamiento y cancelación de la prenda sin desplazamiento y de todo otro gravamen o prohibición constituido en su favor, dentro de los treinta días siguientes de practicada la respectiva cancelación en el Registro de Prendas sin Desplazamiento. Si no existieren obligaciones pendientes para con el acreedor prendario, el deudor no estará obligado a mantener en favor de éste la vigencia de una prenda sin desplazamiento que opere como garantía general ni de otros gravámenes o prohibiciones ya constituidos para los efectos de obtener un nuevo crédito, y podrá en todo momento, y sin esperar la comunicación del proveedor de que trata el inciso precedente, solicitar el respectivo alzamiento por cualquier medio físico o tecnológico idóneo, el cual se efectuará en la misma forma y plazo previstos en dicho inciso. Sin perjuicio de lo anterior, el deudor podrá conservar la vigencia de esta garantía general y los demás gravámenes y prohibiciones asociados, a su sola voluntad. Los alzamientos de prendas sin desplazamiento y cualquier otro gravamen o prohibición constituidos en favor de un proveedor de servicios financieros podrán efectuarse por el titular o beneficiario de las mismas de forma masiva. Para tales efectos, bastará otorgar una escritura pública o instrumento privado autorizado y debidamente protocolizado en el registro del mismo notario que lo autorizó, que contenga un listado o nómina de gravámenes o prohibiciones, individualizando los bienes pignorados y su número de inscripción en el Registro de Prendas sin Desplazamiento, sea que tales gravámenes o prohibiciones se refieran a uno o más deudores. En caso de que una o más de las solicitudes no pudieran cursarse, dicha situación no impedirá la tramitación de las restantes, y el o los deudores interesados podrán resolver las insuficiencias o errores que fundaron el rechazo a la inscripción de los alzamientos y concluir su tramitación. La cancelación de los gravámenes o prohibiciones inscritos en el Registro de Prendas sin Desplazamiento deberá ser practicada por el Servicio de Registro Civil e Identificación dentro de un plazo que no podrá exceder de diez días contado desde el ingreso del respectivo instrumento a dicho Servicio. Los notarios no podrán oponerse a autorizar las escrituras públicas o instrumentos privados que hayan de protocolizar en su registro, donde consten los alzamientos de prenda sin desplazamiento de forma masiva, sin perjuicio de percibir los correspondientes honorarios determinados de acuerdo a la ley Nº 16.250. Si el acreedor prendario se negare a efectuar los respectivos alzamientos de conformidad al presente artículo, el deudor podrá solicitar judicialmente tales alzamientos de acuerdo con el procedimiento establecido en el Párrafo 2 del Título IV del Libro Tercero del Código de Procedimiento Civil, sin perjuicio de las sanciones e indemnizaciones y los procedimientos de reclamación que procedan de conformidad a la ley Nº19.496. Lo dispuesto en los incisos precedentes se aplicará a los cesionarios de los créditos prendarios, cuando proceda.\"."
        },
        {
            "tituloNorma": "Ley 20855",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9638464",
            "texto": "Artículo primero.- La presente ley entrará en vigencia ciento veinte días después de su publicación en el Diario Oficial y se aplicará a todos los créditos íntegramente pagados con posterioridad a dicha fecha. Sin perjuicio de lo anterior, con respecto a los créditos que a la fecha de entrada en vigencia de esta ley se encuentren íntegramente pagados y hayan sido caucionados mediante hipoteca específica o prenda sin desplazamiento que opere como garantía específica, se aplicarán las siguientes reglas: 1) Los proveedores de aquellos créditos que hayan sido pagados íntegramente hasta seis años antes de la fecha de entrada en vigencia de esta ley y respecto de los cuales se hubiere constituido hipoteca específica, y cualquier otro gravamen o prohibición, asociada a tales créditos deberán, a su cargo y costo, otorgar la respectiva escritura pública de alzamiento de dicha caución y de los demás gravámenes y prohibiciones que se hubieran constituido al efecto, y gestionar su cancelación en el registro respectivo, dentro de un plazo que no podrá exceder de tres años contado desde la fecha de entrada en vigencia de la presente ley. Sin perjuicio de lo anterior, a requerimiento del cliente cuya deuda se haya extinguido en el plazo indicado en el párrafo precedente, mediante solicitud escrita a través de cualquier medio físico o tecnológico idóneo, el proveedor deberá dar cumplimiento a la obligación de otorgar la escritura de alzamiento e ingresarla en el Conservador de Bienes Raíces respectivo, dentro de un plazo que no podrá exceder de cuarenta y cinco días, contado desde la solicitud del deudor. En este caso, dentro del plazo de treinta días de practicada la cancelación del gravamen o prohibición objeto del alzamiento, el proveedor deberá comunicar por escrito tal circunstancia al solicitante, mediante cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el acreedor. En los casos previstos en este numeral, los proveedores estarán facultados para efectuar tales alzamientos de forma masiva según lo dispuesto en los incisos noveno y décimo del artículo 17 D de la ley Nº19.496. 2) El otorgamiento de la escritura de alzamiento de las hipotecas específicas, y de cualquier otro gravamen o prohibición, asociadas a una deuda que haya sido pagada íntegramente con anterioridad a los seis años previos a la fecha de entrada en vigencia de la presente ley, y su ingreso en el Conservador de Bienes Raíces respectivo deberán ser efectuados, a su cargo y costo, por el respectivo acreedor hipotecario a requerimiento escrito del cliente, realizado a través de cualquier medio físico o tecnológico idóneo, dentro de un plazo que no podrá exceder de cuarenta y cinco días, contado desde la solicitud del requirente. En este caso, dentro del plazo de treinta días de practicada la cancelación del gravamen o prohibición objeto del alzamiento, el proveedor deberá comunicar por escrito tal circunstancia al cliente, mediante cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el acreedor. En los casos previstos en este numeral, los proveedores estarán facultados para efectuar tales alzamientos de forma masiva según lo dispuesto en los incisos noveno y décimo del artículo 17 D de la ley Nº19.496. 3) Los proveedores de aquellos créditos que hayan sido pagados íntegramente hasta cuatro años antes de la fecha de entrada en vigencia de esta ley y respecto de los cuales se hubiere constituido prenda sin desplazamiento que opere como garantía específica, y cualquier otro gravamen o prohibición, asociada a tales créditos deberán, a su cargo y costo, otorgar el respectivo alzamiento de dicha caución y de los demás gravámenes y prohibiciones que se hubieren constituido al efecto, y gestionar su cancelación en el Registro de Prendas sin Desplazamiento, dentro de un plazo que no podrá exceder de dieciocho meses contado desde la fecha de entrada en vigencia de la presente ley. Sin perjuicio de lo anterior, a requerimiento del cliente cuya deuda se haya extinguido en el plazo indicado en el párrafo precedente, mediante solicitud escrita a través de cualquier medio físico o tecnológico idóneo, el proveedor deberá dar cumplimiento a la obligación de otorgar el respectivo alzamiento, dentro de un plazo que no podrá exceder de cuarenta y cinco días, contado desde la solicitud del deudor. En este caso, dentro del plazo de treinta días de practicada la cancelación del gravamen o prohibición objeto del alzamiento, el proveedor deberá comunicar por escrito tal circunstancia al solicitante, mediante cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el acreedor. En los casos previstos en este numeral, los proveedores estarán facultados para efectuar tales alzamientos de forma masiva según lo dispuesto en los incisos cuarto y quinto del artículo 27 de las Normas sobre Prenda sin Desplazamiento y Registro de Prendas sin Desplazamiento, contenidas en el artículo 14 de la ley Nº20.190. 4) El otorgamiento del alzamiento de las prendas sin desplazamiento que operen como garantía específica, y de cualquier otro gravamen o prohibición, asociadas a una deuda que haya sido pagada íntegramente con anterioridad a los cuatro años previos a la fecha de entrada en vigencia de la presente ley deberá ser efectuado, a su cargo y costo, por el respectivo acreedor prendario a requerimiento escrito del cliente, realizado a través de cualquier medio físico o tecnológico idóneo, dentro de un plazo que no podrá exceder de cuarenta y cinco días, contado desde la solicitud del requirente. En este caso, dentro del plazo de treinta días de practicada la cancelación del gravamen o prohibición objeto del alzamiento, el proveedor deberá comunicar por escrito tal circunstancia al cliente, mediante cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el acreedor. En los casos previstos en este numeral, los proveedores estarán facultados para efectuar tales alzamientos de forma masiva según lo dispuesto en los incisos cuarto y quinto del artículo 27 de las Normas sobre Prenda sin Desplazamiento y Registro de Prendas sin Desplazamiento, contenidas en el artículo 14 de la ley Nº20.190."
        },
        {
            "tituloNorma": "Ley 20855",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9638465",
            "texto": "Artículo segundo.- Los proveedores de créditos garantizados con hipotecas o prendas que deban ser alzadas de conformidad a esta ley deberán desarrollar un plan de cumplimiento y difusión a sus clientes, el cual deberá ser comunicado al Servicio Nacional del Consumidor para su seguimiento y control. Los proveedores de los respectivos créditos cuyas cauciones y otros gravámenes deban ser alzados informarán al Servicio Nacional del Consumidor en forma semestral sobre la implementación de la norma, del estado de avance de tales gestiones y de las medidas adoptadas para su pleno cumplimiento, incluyendo aquellas de publicidad e información dirigidas al público en general para dar a conocer sus derechos en relación al alzamiento de garantías, extinguidos los créditos que éstas caucionan.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20855"
    ],
    "resumenes": [
        " En la presente ley, se dispone que la entidad bancaria sea responsable de generar el alzamiento de la hipoteca constituida sobre un inmueble ante el Conservador de Bienes Raíces respectivo, con el fin de facilitar a los deudores hipotecarios disponer de su propiedad, sin tener que realizar trámites agregados al pago total del crédito.\nPor su parte, se hace extensivo para el alzamiento de prendas sin desplazamiento que caucionen obligaciones."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Alzamiento de hipotecas"
    ],
    "nombres_uso_comun": []
}