{
    "idNorma": "1082683",
    "titulo": "exime de la obligación de efectuar cotizaciones de salud a pensionados mayores de 65 años, facilita la tramitación de prestaciones de vejez y otorga otros beneficios",
    "encabezado": " LEY NÚM. 20.864        EXIME DE LA OBLIGACIÓN DE EFECTUAR COTIZACIONES DE SALUD A PENSIONADOS MAYORES DE 65 AÑOS, FACILITA LA TRAMITACIÓN DE PRESTACIONES DE VEJEZ Y OTORGA OTROS BENEFICIOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Cotizaciones de Salud",
        "Pensionados",
        "Mayores de 65 Años",
        "Sistema de Pensiones Solidarias",
        "Pensión Básica de Vejez",
        "Pensión Básica de Invalidez",
        "Prestaciones de Vejez"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20864",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9641706",
            "texto": "\"Artículo 1º.- Modifícase la ley Nº20.531, que exime, total o parcialmente, de la obligación de cotizar para salud a los pensionados que indica, de la siguiente manera: 1. En su artículo 2º: a) Modifícase el inciso primero en el siguiente sentido: i) Reemplázase la frase \"A contar del día 1 del mes siguiente a los doce meses posteriores a la entrada en vigencia de la exención establecida en el inciso primero del artículo anterior,\" por \"Estarán exentos de\". ii) Elimínase la frase \"será de 5% para\". iii) Sustitúyese la palabra \"rebaja\" por \"exención\", después del primer punto seguido. b) Reemplázase en su inciso segundo la expresión \"rebaja\" por \"exención\". c) Modifícase su inciso tercero en los siguientes términos: i) Reemplázase la expresión \"el artículo 1º y la nómina de aquellos beneficiarios de la rebaja de cotización de salud de este artículo,\" por \"en este artículo y en el anterior\". ii) Elimínase la expresión \"o rebaja\". d) Intercálase el siguiente inciso cuarto, nuevo, pasando el actual inciso cuarto a ser quinto: \"Respecto de los beneficiarios de la exención establecida en el presente artículo, será aplicable lo dispuesto en los incisos segundo y tercero del artículo anterior, según corresponda.\". 2. En su artículo 3º: a) Elimínase en el inciso primero la expresión \"o rebaja\" las dos veces que aparece. b) Sustitúyese el inciso tercero por el siguiente: \"Las entidades pagadoras de pensión enterarán una bonificación, de cargo fiscal, en el Fondo Nacional de Salud, respecto de sus pensionados del artículo 1º que a contar de la fecha señalada en dicho artículo comiencen a ser beneficiarios de la exención de la cotización de salud establecida en la presente ley y que se encuentren afiliados al Régimen del Libro II del decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Salud. También deberán enterar la referida bonificación de cargo fiscal respecto de sus pensionados beneficiarios de la exención del artículo 2º, siempre que se encuentren afiliados al antedicho régimen de salud. Para ello, el Instituto de Previsión Social transferirá los recursos de conformidad al procedimiento señalado en el inciso segundo. Dicha bonificación ascenderá al monto establecido en el inciso primero.\". c) Elimínase en su inciso cuarto la expresión \"o rebaja\". 3. Reemplázase en el artículo segundo transitorio la palabra \"rebaja\" por \"exención\"."
        },
        {
            "tituloNorma": "Ley 20864",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9641707",
            "texto": "Artículo 2º.- Modifícase la ley Nº20.255, que establece Reforma Previsional, en el sentido que a continuación se indica: 1. Intercálanse en el artículo 23 bis los siguientes incisos segundo y tercero, nuevos, pasando el actual inciso segundo a ser inciso cuarto: \"Respecto de los beneficiarios de pensión básica solidaria de invalidez o del aporte previsional solidario de invalidez que no hayan solicitado las prestaciones de vejez en los plazos señalados en el inciso anterior y hasta el trimestre previo a que cumplan la edad señalada en la letra a) de artículo 3º, el Instituto de Previsión Social tramitará de oficio y según corresponda la solicitud de pensión básica solidaria de vejez o aporte previsional solidario de vejez, a que se refieren los artículos 6º y 12, respectivamente. Para lo anterior, el Instituto de Previsión Social utilizará los antecedentes del Sistema de Información de Datos Previsionales establecido en el artículo 56 y los que le proporcionen los organismos públicos y privados a que se refiere su inciso primero. En este caso, la mencionada pensión de vejez o el aporte previsional solidario de vejez, según corresponda, se devengarán en la oportunidad señalada en el inciso anterior, siempre que los peticionarios reúnan los requisitos para ser beneficiarios de dicha pensión o aporte. Para las solicitudes que se tramiten de oficio, el Instituto de Previsión Social podrá requerir al titular de ella los antecedentes que sean necesarios para acreditar el cumplimiento de los requisitos para acceder a la pensión básica solidaria de vejez o al aporte previsional solidario de vejez, según corresponda. Si dentro del plazo de seis meses, contado desde que se efectuare el requerimiento, no se entregasen los antecedentes, la solicitud tramitada de oficio no producirá efecto alguno.\". 2. En su artículo 34: a) Reemplázase el inciso primero por el siguiente: \"Artículo 34.- Los beneficiarios del Sistema de Pensiones Solidarias que no sean causantes de asignación por muerte o cuota mortuoria en algún régimen de seguridad social causarán asignación por muerte en los términos establecidos en el decreto con fuerza de ley Nº90, de 1978, del Ministerio del Trabajo y Previsión Social. El Instituto de Previsión Social deberá verificar el cumplimiento de este requisito utilizando el Sistema de Información de Datos Previsionales a que se refiere el artículo 56.\". b) Intercálase el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser inciso cuarto: \"Respecto de los beneficiarios de cuota mortuoria del artículo 88 del decreto ley Nº3.500, de 1980, del Ministerio del Trabajo y Previsión Social, cuyo causante sea beneficiario del Sistema de Pensiones Solidarias, el Instituto de Previsión Social deberá pagar a quien corresponda y en los términos del precitado artículo la diferencia que se genere entre el monto efectivo de la prestación y las 15 unidades de fomento que establece como límite dicho precepto.\"."
        },
        {
            "tituloNorma": "Ley 20864",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9641708",
            "texto": "Artículo 3º.- Derógase el artículo 2º de la ley Nº20.301."
        },
        {
            "tituloNorma": "Ley 20864",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9641709",
            "texto": "Artículo 4º.- El mayor gasto fiscal que represente la aplicación de esta ley en su primer año presupuestario de vigencia se financiará con cargo a la partida presupuestaria del Ministerio del Trabajo y Previsión Social y, en lo que faltare, con cargo a los recursos de la partida presupuestaria Tesoro Público. Para los años posteriores, el gasto se financiará con cargo a los recursos que se contemplen en las respectivas leyes de Presupuestos del Sector Público.\"."
        },
        {
            "tituloNorma": "Ley 20864",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9641711",
            "texto": "Artículo primero.- El artículo 1º de la presente ley entrará en vigencia el primer día del decimotercer mes posterior a la fecha de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20864",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9641712",
            "texto": "Artículo segundo.- No obstante lo dispuesto en el artículo anterior, a contar del día siguiente a la publicación de la presente ley y durante los doce meses siguientes, la cotización legal establecida en el artículo 85 del decreto ley Nº3.500, de 1980, del Ministerio del Trabajo y Previsión Social, será del 3% para aquellos pensionados que cumplan los requisitos establecidos en el artículo 2º o segundo transitorio, ambos de la ley Nº20.531."
        },
        {
            "tituloNorma": "Ley 20864",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9641713",
            "texto": "Artículo tercero.- Los artículos 2º y 3º de esta ley entrarán en vigencia el primer día del sexto mes posterior a la fecha de su publicación en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20864"
    ],
    "resumenes": [
        "La presente ley, permite a los pensionados mayores de 65 años eximirse de la obligación de realizar cotizaciones de salud, facilitarles el trámite de pensiones básicas o aporte previsional solidario de vejez e invalidez; y que puedan contar con una asignación para los gastos funerarios, entre otros beneficios."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Fin a cotizaciones de salud para pensionados mayores de 65 años"
    ],
    "nombres_uso_comun": []
}