{
    "idNorma": "1083057",
    "titulo": "reglamento que establece el procedimiento para fijar el umbral nacional de costo anual para determinar si un diagnostico o un tratamiento son de alto costo",
    "encabezado": "     REGLAMENTO QUE ESTABLECE EL PROCEDIMIENTO PARA FIJAR EL UMBRAL NACIONAL DE COSTO ANUAL PARA DETERMINAR SI UN DIAGNOSTICO O UN TRATAMIENTO SON DE ALTO COSTO              Núm. 59.- Santiago, 2 de septiembre de 2015.             Vistos:             El artículo 32, Nº 6, de la Constitución Política de la República; El DFL Nº 1, de 2005, del Ministerio de Salud; la Ley Nº 20.850, de 2015, del Ministerio de Salud; en el artículo 19º, Nº 9, de la Constitución Política de la República; y en la resolución Nº 1.600 de 2008, de la Contraloría General de la República, y             Considerando:             1º Que, al Ministerio de Salud le compete ejercer la función que corresponde al Estado de garantizar el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación de la persona enferma; así como coordinar, controlar y, cuando corresponda, ejecutar tales acciones.      2º Que, conforme con lo anterior, corresponde a esta Secretaría de Estado formular, fijar y controlar las políticas de salud.      3º Que, la Ley 20.850, de 2015, del Ministerio de Salud, crea un sistema de protección financiera para diagnósticos y tratamientos de alto costo.      4º Que, la Ley 20.850 establece en su artículo 6º que, conforme a un reglamento, se deberá fijar el umbral nacional de costo anual para determinar si un diagnóstico o tratamiento es de alto costo.      5º Que, por lo antes expuesto, dicto el siguiente:             Decreto",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 59",
            "tituloArticulo": "Artículo N° 1",
            "idParte": "9643757",
            "texto": "1º Apruébase el siguiente Reglamento que establece el procedimiento para fijar el umbral nacional de costo anual para determinar si un diagnóstico o un tratamiento son de alto costo:"
        },
        {
            "tituloNorma": "Decreto 59",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9643760",
            "texto": "Artículo 1. El presente reglamento tiene por objeto definir la metodología para fijar el Umbral Nacional de Costo Anual señalado en el artículo 6º de la ley Nº20.850."
        },
        {
            "tituloNorma": "Decreto 59",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9643761",
            "texto": "Artículo 2. Para los efectos de este reglamento se entiende por: a) Fonasa: Fondo Nacional de Salud. b) Ley: ley Nº20.850, que crea un sistema de protección financiera para diagnósticos y tratamientos de alto costo y rinde homenaje póstumo a don Luis Ricarte Soto Gallegos. c) Umbral: Umbral Nacional de Costo Anual, que consiste en una cifra monetaria que define universalmente el monto sobre el que se considera que un diagnóstico o un tratamiento son de alto costo, tomando en cuenta el cuarenta por ciento de la diferencia entre los Ingresos Familiares Anuales Promedio y los Gastos Básicos de Subsistencia. d) Ingreso familiar anual promedio: Ingreso monetario promedio de los hogares chilenos obtenido en un año. e) Ingreso Monetario del hogar: Sumatoria de los estipendios mensuales que reciben en su totalidad los integrantes del hogar, por concepto de sueldos y salarios, ganancias provenientes del trabajo independiente, autoprovisión de alimentos producidos por el hogar, bonificaciones, gratificaciones, rentas, intereses, jubilaciones, pensiones, montepíos y percepción de transferencias corrientes entre privados; a los que se agregan los subsidios monetarios que otorga el Estado. f) Gastos básicos de subsistencia: Monto en pesos que equivale a la anualización de la cifra que determina la línea de pobreza definida por el Ministerio de Desarrollo Social, para un hogar de tamaño promedio. g) Línea de pobreza: Corresponde al valor de la línea de pobreza para un hogar de tamaño promedio según la metodología de medición de pobreza por ingresos vigente, conforme a lo establecido por el Ministerio de Desarrollo Social."
        },
        {
            "tituloNorma": "Decreto 59",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9643763",
            "texto": "Artículo 3. El procedimiento para fijar el Umbral para determinar si un diagnóstico o un tratamiento son de alto costo se realizará mediante la dictación, cada tres años, de un decreto supremo de los ministerios de Salud y de Hacienda, para cuyo efecto se deberá considerar los ingresos familiares anuales promedio y los gastos básicos de subsistencia anuales, los que deberán establecerse sobre la base de información actualizada, vigente y disponible. Para determinar los ingresos familiares anuales se utilizará la información contenida en el resultado de las encuestas y demás instrumentos emitidos por el Ministerio de Desarrollo Social, que caractericen o clasifiquen socioeconómicamente a los hogares chilenos. Del mismo modo, los gastos básicos de subsistencia anual se obtendrán de la línea de pobreza fijada por ese Ministerio."
        },
        {
            "tituloNorma": "Decreto 59",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9643764",
            "texto": "Artículo 4. El Umbral resultará de aplicar la fórmula que se describe a continuación:"
        },
        {
            "tituloNorma": "Decreto 59",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9643765",
            "texto": "Artículo 5. La Subsecretaría de Salud Pública elaborará un informe fundado con los antecedentes técnicos y fuentes de información considerados para aplicar los artículos precedentes, el que reunirá los fundamentos en que se base el decreto supremo que fije el Umbral. El plazo para elaborar este informe vence faltando seis meses para el cumplimiento de los tres años, a que se refiere el artículo 6º de la Ley. El Subsecretario de Salud Pública remitirá dicho informe al Ministro de Salud para su evaluación quien, de no mediar observaciones, lo remitirá al Ministro de Hacienda con la propuesta de decreto supremo que fije el Umbral, basada en el mérito de dicho informe. El Ministerio de Hacienda podrá observar la propuesta de decreto supremo o el informe que sirve de base para su dictación, en cuyo caso remitirá al Ministerio de Salud las observaciones referidas. El Ministerio de Salud tendrá un plazo de 30 días para subsanar dichas observaciones, remitiendo la propuesta de decreto supremo al Ministerio de Hacienda para su dictación."
        },
        {
            "tituloNorma": "Decreto 59",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9643766",
            "texto": "Artículo 6. Los antecedentes tenidos a la vista y los fundamentos para determinar el umbral serán públicos y formarán parte del decreto referido en el artículo precedente."
        }
    ],
    "tipo_numero": [
        "Decreto-59"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}