{
    "idNorma": "1083094",
    "titulo": "reglamento que establece normas para el otorgamiento y cobertura financiera de los diagnósticos y tratamientos incorporados al sistema establecido en la ley nº 20.850",
    "encabezado": "      REGLAMENTO QUE ESTABLECE NORMAS PARA EL OTORGAMIENTO Y COBERTURA FINANCIERA DE LOS DIAGNÓSTICOS Y TRATAMIENTOS INCORPORADOS AL SISTEMA ESTABLECIDO EN LA LEY Nº 20.850             Núm. 54.- Santiago, 31 de agosto de 2015.             Vistos:             El artículo 32, Nº 6, de la Constitución Política de la República; el DFL Nº 1, de 2005, del Ministerio de Salud; la Ley Nº 20.850, de 2015, del Ministerio de Salud; en el artículo 19º, Nº 9, de la Constitución Política de la República; y en la resolución Nº 1.600 de 2008, de la Contraloría General de la República, y             Considerando:             1º Que, al Ministerio de Salud le compete ejercer la función que corresponde al Estado de garantizar el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación de la persona enferma; así como coordinar, controlar y, cuando corresponda, ejecutar tales acciones.      2º Que, conforme con lo anterior, corresponde a esta Secretaría de Estado formular, fijar y controlar las políticas de salud.      3º Que, la Ley 20.850, de 2015, del Ministerio de Salud, crea un sistema de protección financiera para diagnósticos y tratamientos de alto costo.      4º Que, para el correcto otorgamiento de las prestaciones garantizadas por dicha ley, se hace necesario establecer las normas para el otorgamiento de éstas.      5º Que, la misma ley 20.850, establece en su artículo 13º la necesidad de establecer, mediante un reglamento la forma, condiciones y oportunidad en que el Ministerio de Salud aprobará la Red de prestadores para otorgar las prestaciones garantizadas por la ley ya señalada.      6º Que, asimismo, el artículo señalado en el considerando anterior, señala que a través de un reglamento se establecerá la forma, oportunidad y condiciones en virtud de las cuales los prestadores de salud, el Fondo Nacional de Salud, las instituciones previsionales de salud de las Fuerzas Armadas y de Orden y de Seguridad Pública, y las instituciones de salud previsional, deberán cumplir con el deber de informar a los beneficiarios que tienen derecho a la protección financiera de la ley.      7º Que, por lo antes expuesto, dicto el siguiente:             Decreto",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo N° 1",
            "idParte": "9644000",
            "texto": "1º Apruébase el siguiente Reglamento que establece normas para el otorgamiento y cobertura financiera de los diagnósticos y tratamientos incorporados al sistema establecido en la Ley Nº 20.850:"
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9644003",
            "texto": "Artículo 1º.- De las garantías explícitas de oportunidad, calidad y protección financiera. Los diagnósticos y tratamientos de alto costo que se incorporen al decreto del que trata el artículo 5º de la ley Nº20.850, contarán con las garantías explícitas de calidad, oportunidad y protección financiera. La garantía explícita de calidad consiste en el otorgamiento de las prestaciones de salud garantizadas por la ley Nº 20.850, por un prestador registrado o acreditado, de acuerdo a la ley Nº 19.937, en la forma y condiciones que establece la letra b), del artículo 4º, de la ley Nº 19.966. La garantía explícita de oportunidad consiste en la definición del plazo máximo para el otorgamiento de las prestaciones de salud garantizadas por la ley Nº 20.850, el que se deberá contener en el decreto a que se refiere el artículo 5º de esa ley. No se entenderá que hay incumplimiento de la garantía en los casos de fuerza mayor, caso fortuito o que se deriven de causa imputable al beneficiario. La garantía explícita de protección financiera consiste en la cobertura del valor total de las prestaciones incorporadas al decreto al que se refiere el artículo 5º de la ley Nº 20.850. El mismo decreto deberá indicar el momento a partir del cual los beneficiarios tendrán derecho a la protección financiera."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9644004",
            "texto": "Artículo 2º.- Definiciones. Para los efectos de este reglamento, se entenderá por: a. Diagnóstico de alto costo: El constituido por el conjunto de prestaciones demostradamente útiles para la confirmación y posterior control y tratamiento de la patología, cuando dichas prestaciones diagnósticas impiden el acceso al tratamiento o impactan catastróficamente en el gasto del beneficiario. b. Tratamiento de alto costo: Aquél constituido por medicamentos, alimentos o elementos de uso médico asociados a enfermedades o condiciones de salud y por las prestaciones indispensables para su confirmación diagnóstica y seguimiento, que por su costo impide el acceso a éstos o accediendo, impacta catastróficamente en el gasto de los beneficiarios. c. Beneficiarios de la ley Nº20.850: Los de los sistemas previsionales de salud, con exclusión de las prestaciones efectivamente cubiertas: A) Por las leyes Nº16.744, que establece normas sobre accidentes del trabajo y enfermedades profesionales, y Nº18.490, sobre seguro obligatorio de accidentes personales causados por circulación de vehículos motorizados y B) por el Contrato de Salud Previsional a través de la Cobertura Adicional para Enfermedades Catastróficas (CAEC). d. Sistema de Protección Financiera: Conjunto ordenado de prestaciones y derechos en virtud del cual el Fondo Nacional de Salud se encuentra obligado a asegurar el otorgamiento de la confirmación diagnóstica y los tratamientos de alto costo a los beneficiarios, conforme a la ley. e. Red de prestadores: Aquellos prestadores individuales o institucionales aprobados conforme al presente reglamento. f. Fondo: Fondo de Diagnósticos y Tratamientos de Alto Costo al que se refiere el artículo 19, de la Ley Nº 20.850. g. Fonasa: Fondo Nacional de Salud. h. Ley: Ley Nº20.850, que aprueba el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo y rinde homenaje póstumo a Don Luis Ricarte Soto Gallegos."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9644006",
            "texto": "Artículo 3º.- Del Ejercicio de la cobertura financiera. Para contar con el sistema de protección financiera establecido en la letra e) del artículo 2º de la Ley, las prestaciones deben ser otorgadas en la Red de Prestadores que correspondan en conformidad a este reglamento, sin perjuicio de lo dispuesto en el artículo 3º de la ley. El Ministerio de Salud, a través de un decreto, definirá los prestadores aprobados para cada diagnóstico o tratamiento asociado a un condición de salud, en los que los beneficiarios de la Ley, deberán atenderse a fin de recibir la protección financiera de que trata dicho cuerpo legal. En la misma fecha que se dicte el referido decreto, el Ministerio de Salud deberá dictar un protocolo para cada uno de los diagnósticos y tratamientos asociados a una condición de salud específica, el que contendrá al menos, la información relativa al problema de salud, una introducción, objetivos del tratamiento, ámbitos de aplicación, población objetivo, definiciones, manejo clínico de la prestación, el mapa genérico de la Red y algoritmo de manejo. Asimismo, dicho protocolo deberá señalar los antecedentes clínicos que se requerirán para las etapas de confirmación diagnóstica y/o tratamiento, según corresponda, los que deberán ser siempre acompañados por un informe del médico tratante derivador del paciente."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9644007",
            "texto": "Artículo 4º.- De la obligación de informar. Los prestadores de salud, el Fondo Nacional de Salud, las instituciones previsionales de salud de las Fuerzas Armadas y de Orden y de Seguridad Pública y las instituciones de salud previsional deberán informar a los beneficiarios de la Ley que tienen derecho a la protección financiera otorgada por el Sistema y el momento a partir del cual tienen derecho a tales garantías, de acuerdo con el protocolo y el decreto del que trata el artículo 5º de ese cuerpo legal. Asimismo, las entidades señaladas en el inciso anterior informarán a los beneficiarios que, para tener derecho a las prestaciones garantizadas, deberán atenderse a través de la red de prestadores que les corresponda."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9644008",
            "texto": "Artículo 5º.- Del contenido mínimo de la información. Para dar cumplimiento a lo establecido en el artículo anterior, los prestadores de salud deberán dejar constancia escrita de ello, conforme a las instrucciones que fije la Superintendencia de Salud, la que podrá, además, establecer los mecanismos, medios o instrumentos que deberán implementar los prestadores de salud del país, las instituciones previsionales de salud de las Fuerzas Armadas, Carabineros de Chile, Policía de Investigaciones y Gendarmería de Chile, el Fondo Nacional de Salud y las instituciones de salud previsional, para que, cuando corresponda, informen a los beneficiarios de, al menos, las siguientes materias: a) Las garantías de oportunidad, calidad y protección financiera. b) El diagnóstico o tratamiento garantizado asociado a una enfermedad o condición de salud; c) La exigencia de atenderse en la red de prestadores que les corresponda para tener derecho al Sistema de protección Financiera para Diagnósticos y Tratamientos de Alto Costo; d) La no existencia de copagos por las prestaciones cubiertas por el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo. e) El plazo dentro del cual deberá ser otorgada la prestación correspondiente."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9644009",
            "texto": "Artículo 6º.- Del incumplimiento del deber de informar. En caso de incumplimiento de los prestadores de salud, el Fondo Nacional de Salud, las instituciones previsionales de salud de las Fuerzas Armadas y de Orden y de Seguridad Pública y las instituciones de salud previsional, el afectado o quien lo representen podrá reclamar ante la Intendencia de Fondos y Seguros Previsionales de la Superintendencia de Salud, de conformidad con el procedimiento establecido en los artículos 117 y siguientes del decreto con fuerza de ley Nº1, de 2005, del Ministerio de Salud, la que deberá resolver la controversia. Asimismo, en caso de infracción la Superintendencia de Salud, mediante el procedimiento administrativo respectivo, podrá aplicar algunas de las siguientes acciones: 1. Amonestación. 2. Multa de diez a mil unidades tributarias mensuales. Tratándose de establecimientos asistenciales públicos podrá además solicitar la instrucción del respectivo sumario administrativo. Asimismo, remitirá los antecedentes al Fondo Nacional de Salud a efectos que adopte las medidas que correspondan en relación a los convenios suscritos. La Superintendencia de Salud siempre podrá iniciar de oficio este tipo de procedimientos. Las infracciones y sanciones dispuestas en este artículo prescribirán en el plazo de dos años."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9644010",
            "texto": "Artículo 7º.- De la información y de los procedimientos de registro para la aplicación de la cobertura financiera. El Fondo Nacional de Salud deberá establecer el sistema de información o de manejo de ésta, asociado a cada beneficiario de la ley, que permiten determinar, en forma actualizada, las prestaciones otorgadas; así como el adecuado registro y almacenamiento de los antecedentes asociados al otorgamiento de una prestación cubierta y el sistema de registro de datos para estos efectos. Los convenios que suscriba el Fondo Nacional de Salud para el otorgamiento de las prestaciones contempladas en el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo, con los prestadores aprobados por el Ministerio de Salud conforme al presente reglamento, deberán contener, entre otros, la obligatoriedad para aquellos de suscribir, registrar y actualizar el Sistema de información de acuerdo al reglamento."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9644011",
            "texto": "Artículo 8º.- De la información a registrar. Para los efectos de lo dispuesto en el artículo anterior, los prestadores deberán registrar, al menos, los siguientes antecedentes por cada beneficiario de la ley Nº 20.850: a) Nombre completo y RUT del paciente b) Domicilio, incluyendo ciudad y comuna c) Situación previsional en materia de salud d) Motivo de consulta e) Diagnóstico probable f) Fecha y hora de la atención g) Prestación garantizada correspondiente h) Nombre completo y RUT del profesional. Esta información se ingresará a la Ficha Clínica, a la hoja de Atención u otro documento similar que sea habitualmente utilizado para fines de identificación y registrado en el sistema de información al que se refiere el artículo anterior. Los medios de registro de información señalados anteriormente deberán ajustarse al decreto Nº 41, de 2012, del Ministerio de Salud, que aprueba el reglamento sobre ficha clínica o a la normativa que lo reemplace y ser comunicado a la Superintendencia de Salud. El manejo de los datos a que se refieren el presente artículo y el anterior, quedará sujeto a las disposiciones de la Ley Nº 19.628, sobre protección de la vida privada."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9644012",
            "texto": "Artículo 9º.- Deber de entrega de información. Sin perjuicio de lo dispuesto en el artículo 36º de la ley Nº 20.584, en todos aquellos casos en que se realicen diagnósticos o tratamientos de alto costo, asociados a un problema de salud, cubiertos por la ley Nº 20.850, el beneficiario, además de identificarse con su cédula de identidad, deberá entregar la información fidedigna que le sea requerida por el prestador para el otorgamiento de acciones de salud, el Fondo Nacional de Salud, las instituciones de salud previsional y las instituciones previsionales de salud de las Fuerzas Armadas y de Orden y de Seguridad Pública, según corresponda."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9644013",
            "texto": "Artículo 10º.- Término de la protección financiera para diagnósticos y tratamientos de alto costo. La protección financiera para de diagnósticos y tratamientos de alto costo de la que trata la ley Nº 20.850 termina: a) Cuando el profesional de la salud que corresponda otorga la orden de alta médica al paciente. b) Cuando el beneficiario decida voluntariamente recibir las prestaciones garantizadas por la Ley fuera de la Red de Prestadores que le corresponda. c) Cuando el beneficiario voluntariamente y conforme las normas contenidas en la ley Nº20.584, no consienta en el otorgamiento de la prestación cubierta por la ley. d) Muerte del beneficiario."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9644015",
            "texto": "Artículo 11º.- De los requisitos para conformar la red de prestadores. Para otorgar las prestaciones de confirmación diagnóstica y los tratamientos cubiertos por la ley Nº 20.850, los prestadores, sean públicos o privados, deberán estar acreditados en la Superintendencia de Salud, en la forma, condiciones y oportunidad establecidas en la letra b) del artículo 4º de la ley Nº 19.966 y contar con la aprobación del Ministerio de Salud, conforme al presente reglamento. Sin perjuicio de lo anterior, excepcionalmente y en circunstancias calificadas, a través de un decreto supremo fundado del Ministerio de Salud, la Subsecretaría de Salud Pública podrá autorizar el otorgamiento de las prestaciones de confirmación diagnóstica y de los tratamientos a los prestadores que no hayan obtenido dicha acreditación. Se entenderá que concurre una circunstancia calificada cuando no exista algún otro prestador aprobado por el Ministerio de Salud que haya obtenido la acreditación, poniendo en riesgo la continuidad de los tratamientos a los beneficiarios en condiciones adecuadas de oportunidad y accesibilidad."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9644016",
            "texto": "Artículo 12º.- De los estándares que deben cumplir los prestadores para ser aprobados. El Ministerio de Salud, a través de decreto, aprobará las Normas Técnicas que fijarán los estándares técnicos específicos que deberán cumplir los prestadores institucionales e individuales, para formar parte de la red señalada en el artículo 13º de la Ley. La norma técnica que apruebe los estándares técnicos específicos para aprobación de prestadores, deberá dictarse en la misma fecha que el decreto a que se refiere el artículo 5º, de la Ley. Los estándares técnicos deberán establecerse para cada uno de los diagnósticos y tratamientos asociados a un problema de salud específico que se incorpore al Sistema de Protección Financiera de Alto Costo. Los estándares técnicos específicos que dicte el Ministerio de Salud, deberán orientarse al menos, a garantizar la probidad y transparencia de los prestadores, su suficiencia técnica, su capacidad resolutiva y tecnológica, presencia territorial a través de telemedicina u otro y la integralidad de su cartera de prestaciones, cuando corresponda. Respecto de un diagnóstico o tratamiento de alto costo asociado a un problema de salud específico, los prestadores podrán aprobarse para una, algunas o todas las etapas de atención que a continuación se indican, pudiendo existir estándares especiales para cada una de ellas: a) Etapa de confirmación diagnóstica. b) Etapa de entrega o dispensación del tratamiento. c) Etapa de seguimiento."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9644017",
            "texto": "Artículo 13º: Del procedimiento para obtener la aprobación del Ministerio de Salud. En cualquier tiempo, la Subsecretaría de Redes Asistenciales, de oficio o a solicitud de algún prestador, iniciará el proceso de evaluación de un prestador, remitiendo los antecedentes que posea a la Comisión Asesora para la Evaluación de Prestadores a que se refiere el artículo siguiente. Entre los antecedentes que se remitan, al menos debe constar la voluntad del prestador de participar en este proceso de aprobación. Recibida la solicitud, la Comisión Asesora para la Evaluación de Prestadores, remitirá a la Subsecretaría de Redes Asistenciales un informe que contenga su propuesta y fundamentos para determinar la suficiencia de los antecedentes presentados. De ser insuficientes los antecedentes tenidos a la vista, la Subsecretaría de Redes Asistenciales solicitará al prestador que éstos sean completados, dentro del plazo de 10 días, bajo apercibimiento de tener por no presentada la solicitud de aprobación. Recibidos los antecedentes, la Comisión procederá al análisis del cumplimiento de los estándares, pudiendo por sí o a través del Departamento de Auditoría del Ministerio de Salud, verificar en terreno la veracidad de los mismos y del cumplimiento de los estándares. Finalizado el análisis, la Comisión recomendará al Ministro de Salud la aprobación o no del prestador, levantando acta de lo obrado, la que deberá ser publicada dentro de los 15 días siguientes en el sitio electrónico de esa Secretaría de Estado. Sobre la base de la recomendación realizada por la Comisión, el Ministro de Salud, mediante decreto, procederá a aprobar o rechazar la incorporación del prestador evaluado a la Red de prestadores de la ley. Obtenida la aprobación, el prestador deberá suscribir el respectivo convenio con el Fondo Nacional de Salud para el otorgamiento de las prestaciones contempladas en la ley Nº 20.850. El Fondo Nacional de Salud deberá publicar en su sitio electrónico el listado de los prestadores aprobados y con convenio suscrito para cada una de las prestaciones garantizadas por la Ley."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9644018",
            "texto": "Artículo 14º.- De la Comisión de Evaluación de Aprobación de Prestadores. La Comisión Asesora para la Evaluación de Prestadores, es un órgano consultivo, cuya función es asesorar al Ministro de Salud en la evaluación del cumplimiento de los respectivos estándares de los prestadores individuales e institucionales que postulen a la aprobación ministerial para el otorgamiento de todo o parte de las prestaciones cubiertas por la ley Nº 20.850 y proponer en consecuencia, la aprobación o rechazo de un prestador. Esta Comisión, será constituida a través de Resolución dictada por el Ministro de Salud. La Comisión estará conformada por dos representantes de la Subsecretaría de Salud Pública, dos representantes de la Subsecretaría de Redes Asistenciales, dos representantes del Ministro de Salud, y será presidida por el Subsecretario de Redes Asistenciales o por quien éste designe. Estos miembros y sus respectivos suplentes, serán designados por el Ministro de Salud. Asimismo, integrarán la Comisión un representante del Fondo Nacional de Salud, un representante de la Superintendencia de Salud y un representante del Instituto de Salud Pública, cuyos titulares y suplentes serán designados por sus respectivos Directores o Superintendente. La Comisión sesionará con un quórum mínimo de 5 miembros y sus acuerdos se adoptarán por mayoría simple. En caso de empate, decidirá el Presidente de la Comisión. La propuesta de la Comisión constará en un acta, la cual será publicada en el sitio electrónico del Ministerio de Salud, a fin de que cualquier interesado pueda presentar las observaciones que estime pertinente dentro del plazo de 10 días a contar de la publicación. Los miembros durarán en sus cargos por el período de dos años, los que se podrán renovar por periodos iguales y sucesivos. Los miembros de la Comisión, dejarán de formar parte de ella, por la concurrencia de alguna de las siguientes causales: 1. Por más de 5 ausencias continuas o 10 discontinuas en un semestre, sin causa justificada. 2. Por pérdida de la calidad por la cual fue designado como representante de la respectiva Institución. 3. Por decisión fundada del Ministro de Salud. 4. Por renuncia. 5. Por incumplimiento de la obligación de presentar declaración de conflictos interés en las condiciones establecidas en el presente reglamento."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9644019",
            "texto": "Artículo 15º.- De la declaración de conflicto de intereses. Para cada análisis que realice la Comisión, sus miembros deberán suscribir una declaración jurada simple ante Ministro de Fe del Ministerio de Salud, respecto de la existencia o no de conflictos de intereses de acuerdo con las normas sobre probidad contenidas en la ley Nº 19.880, el decreto con fuerza de ley Nº1-19.653, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.575, Orgánica Constitucional de Bases Generales para la Administración del Estado y demás leyes que le sean aplicables. Son especialmente motivos de abstención los siguientes: 1. Tener interés personal en el asunto de que se trate o en otro en cuya resolución pudiera influir la de aquél; ser administrador de sociedad o entidad interesada, o tener cuestión litigiosa pendiente con algún interesado. 2. Tener parentesco de consanguinidad dentro del cuarto grado o de afinidad dentro del segundo, con cualquiera de los interesados, con los administradores de entidades o sociedades interesadas y también con los asesores, representantes legales o mandatarios que intervengan en el procedimiento, así como compartir despacho profesional o estar asociado con éstos para el asesoramiento, la representación o el mandato. 3. Tener amistad íntima o enemistad manifiesta con alguna de las personas mencionadas anteriormente. 4. Haber tenido intervención como perito o como testigo en el procedimiento de que se trate. 5. Tener relación de servicio con persona natural o jurídica interesada directamente en el asunto, o haberle prestado en los dos últimos años servicios profesionales de cualquier tipo y en cualquier circunstancia o lugar. El comisionado con conflicto de interés deberá recusarse y ser remplazado por el miembro suplente respectivo. En caso que el conflicto persista en el miembro suplente, el que también deberá recusarse, la Comisión sesionará sin ellos. La omisión de recusación dará lugar a lo dispuesto en el Nº 5, del artículo 14º de este reglamento, sin perjuicio de las responsabilidades administrativas que en derecho correspondan."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9644020",
            "texto": "Artículo 16º.- De la pérdida de la condición de prestador aprobado. El Ministerio de Salud podrá, través de Resolución fundada, revocar la aprobación conferida cuando concurra alguna de las siguientes circunstancias: 1. Pérdida de las cualidades exigidas en el estándar técnico específico contenido en la norma técnica respectiva. 2. Incumplimiento grave de las obligaciones contenidas en el convenio suscrito entre el Fondo Nacional de Salud y el prestador. 3. No obtener la acreditación o re acreditación en su caso, contemplada en la ley Nº 19.966, cuando corresponda. 4. Antecedentes importantes que pongan de manifiesto condiciones de riesgo para la seguridad de los pacientes. 5. Haber sido condenado por cualquiera de los delitos de cohecho contemplados en el título V del Libro Segundo del Código Penal. 6. Registrar una o más deudas tributarias por un monto total superior a 500 UTM por más de un año, o superior a 200 UTM e inferior a 500 UTM por un período superior a 2 años, sin que exista un convenio de pago vigente. En caso de encontrarse pendiente juicio sobre la efectividad de la deuda, esta inhabilidad regirá una vez que se encuentre firme o ejecutoriada la respectiva resolución. 7. Registrar deudas previsionales o de salud por más de 12 meses por sus trabajadores dependientes, lo que se acreditará mediante certificado de la autoridad competente. Esta inhabilidad durará 2 años desde que cesa la falta de pago. 8. La presentación de uno o más documentos falsos con motivo del proceso de aprobación o ante el Fondo Nacional de Salud. 9. Haber sido declarado en quiebra por resolución judicial ejecutoriada. 10. Haber sido condenado por prácticas antisindicales o infracción a los derechos fundamentales del trabajador, dentro de los 2 años anteriores, contados desde que el respectivo pronunciamiento se encuentre ejecutoriado. 11. Las demás situaciones graves, que ameriten que la autoridad revoque su decisión de aprobación. Un prestador cuya aprobación ha sido revocada, sólo podrá volver a solicitar una nueva aprobación, transcurridos, al menos dos años contados desde la fecha de la resolución de revocación. Sin perjuicio de lo anterior, excepcionalmente y en circunstancias calificadas, a través de un decreto supremo fundado del Ministerio de Salud, la Subsecretaría de Salud Pública podrá autorizar a un prestador que haya sido sancionado, el otorgamiento de las prestaciones contempladas en la Ley o su repostulación antes de cumplirse los dos años. Se entenderá que concurre una circunstancia calificada cuando no exista algún otro prestador aprobado por el Ministerio de Salud que haya obtenido la acreditación, poniendo en riesgo la continuidad de los tratamientos a los beneficiarios en condiciones adecuadas de oportunidad y accesibilidad. La concurrencia de alguna de las circunstancias descritas en el presente artículo no inhabilita al prestador para los efectos de lo dispuesto en el inciso segundo del artículo 11º de este reglamento."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9644022",
            "texto": "Artículo 17º.- De los convenios. Una vez aprobado un prestador para formar parte de la Red de Prestadores para el otorgamiento de las prestaciones cubiertas por la Ley, éste deberá remitir los antecedentes que le sean exigidos para suscribir el respectivo convenio con el Fondo Nacional de Salud dentro del plazo de 10 días hábiles siguientes a la fecha de la notificación de la aprobación. Dicha notificación podrá realizarse por correo electrónico, siempre que haya sido consentida esta forma de notificación. Asimismo dispondrá del plazo de 5 días hábiles para suscribir el respectivo convenio, contados desde la presentación integra de los antecedentes, lo que será certificado por Fonasa y notificado al prestador."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9644023",
            "texto": "Artículo 18º.- Contenidos mínimos del convenio. Los convenios deberán contener al menos, las siguientes obligaciones para los prestadores aprobados: 1) La señalada en el inciso 2º del artículo 7º de este Reglamento. 2) El cumplimiento de la garantía de oportunidad de la prestación o prestaciones por las cuales el prestador ha sido aprobado. 3) La derivación oportuna de un beneficiario a un prestador que defina el Fonasa, para el otorgamiento de las prestaciones que no pueden otorgarse por el prestador convenido dentro de los plazos definidos en la respectiva garantía de oportunidad. El mayor costo que esta derivación genere, será de cargo del prestador derivador. Asimismo, de concurrir alguna de las causales establecidas en el artículo 16, de este reglamento, el convenio se terminará anticipadamente. Los precios de las prestaciones que se convengan y la duración mínima del convenio, serán los definidos en el decreto que contenga el diagnóstico o tratamiento que da origen a la celebración del convenio."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9644024",
            "texto": "Artículo 19º.- De la Adscripción al Sistema Nacional de Servicios de Salud. Para todos los efectos legales, los prestadores que hayan suscrito el convenio del que trata este Título, se entenderán adscritos al Sistema Nacional de Servicios de Salud en todo lo relacionado con el otorgamiento de prestaciones contempladas en la Ley."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9644025",
            "texto": "Artículo 20º.- De la cobertura de otras prestaciones. Las atenciones efectuadas en la red de prestadores aprobada en virtud de la Ley y este reglamento y las asociadas pero no contempladas en el Sistema de Protección Financiera para Diagnósticos y Tratamientos de Alto Costo, se entenderán efectuadas en la red asistencial definida por el respectivo sistema previsional de salud del paciente, para todos los efectos legales y de coberturas"
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9644027",
            "texto": "Artículo 21.- Vigencia. El presente reglamento entrará en vigencia una vez publicado en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "Decreto-54"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}