{
    "idNorma": "1083246",
    "titulo": "adelanta la fecha de las elecciones municipales del año 2016",
    "encabezado": "      LEY NÚM. 20.873        ADELANTA LA FECHA DE LAS ELECCIONES MUNICIPALES DEL AÑO 2016             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en moción de los diputados señores Cristián Monckeberg Bruner, Osvaldo Andrade Lara, Pepe Auth Stewart, Germán Becker Alvear, Pedro Browne Urrejola, Aldo Cornejo González, Nicolás Monckeberg Díaz, Ricardo Rincón González, Leonardo Soto Ferrada y Arturo Squella Ovalle,             Proyecto de ley:",
    "materias": [
        "Elecciones",
        "Elecciones Municipales",
        "Ley Orgánica Constitucional de Municipalidades ",
        "Proceso Electoral",
        "Participación Ciudadana"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20873",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9645730",
            "texto": "\"Artículo único.- Incorpórase el siguiente artículo 6º transitorio en la ley Nº18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº1, de 2006, del Ministerio del Interior: \"Artículo 6º.- No obstante lo dispuesto en el artículo 106, la próxima elección municipal se realizará el día domingo 23 de octubre de 2016.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20873"
    ],
    "resumenes": [
        "Para adelantar la fecha de las elecciones municipales al día 23 de octubre del 2016, se modifica la Ley Orgánica Constitucional de Municipalidades, que establece que dicho proceso se llevará acabo cada cuatro años el último domingo del mes de octubre, y así evitar que disminuya la participación ciudadana en dicho proceso, por efecto del fin de semana largo de ese período."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Adelanto de elecciones municipales"
    ],
    "nombres_uso_comun": []
}