{
    "idNorma": "1084262",
    "titulo": "sanciona el transporte de desechos hacia vertederos clandestinos",
    "encabezado": "      LEY NÚM 20.879        SANCIONA EL TRANSPORTE DE DESECHOS HACIA VERTEDEROS CLANDESTINOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en moción de los Honorables Senadores señores Guido Girardi Lavín, Juan Pablo Letelier Morel y Jorge Pizarro Soto             Proyecto de ley:",
    "materias": [
        "Transporte de Desechos ",
        "Vertederos Clandestinos",
        "Depósito de Desechos",
        "Vertederos Sanitarios",
        "Residuos y Desechos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20879",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9651165",
            "texto": "\"Artículo único.- Introdúcense en la ley Nº 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado en el decreto con fuerza de ley Nº 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, promulgado el año 2007 y publicado el año 2009, los siguientes artículos 192 bis, 192 ter y 192 quáter: \"Artículo 192 bis.- El que encargue o realice, mediante vehículos motorizados, no motorizados o a tracción animal, el transporte, traslado o depósito de basuras, desechos o residuos de cualquier tipo, hacia o en la vía pública, sitios eriazos, en vertederos o depósitos clandestinos o ilegales, o en los bienes nacionales de uso público, será sancionado en la siguiente forma: Con multa de 2 a 100 unidades tributarias mensuales a quien encargue el traslado o depósito, siempre que cualquiera de ellos se haya ejecutado. La misma sanción se aplicará al propietario del vehículo motorizado con el cual se realice el transporte, traslado o depósito, salvo que acredite que el vehículo fue tomado sin su conocimiento o sin su autorización expresa o tácita; Con multa de 2 a 50 unidades tributarias mensuales a quien realice el depósito o el traslado conduciendo vehículos motorizados. Adicionalmente, se sancionará con la suspensión de la licencia de conducir e inhabilidad para obtenerla hasta por dos años; Con multa de 0,2 a 1 unidad tributaria mensual y el retiro del carretón y los aperos a quien conduzca un vehículo a tracción animal. El animal será entregado a quien conducía el vehículo; Con la misma multa anterior y el retiro del vehículo a tracción manual a quien lo conduzca o a quien realice el traslado en vehículo no motorizado, y Con una multa de 20 a 150 unidades tributarias mensuales, si se encarga o realiza el transporte, traslado o depósito de desechos tóxicos, peligrosos o infecciosos, en cualquier tipo de vehículo. Adicionalmente, será castigado con presidio menor en su grado medio y con la suspensión de la licencia de conducir e inhabilidad para obtenerla hasta por dos años. A los reincidentes de las conductas descritas anteriormente, se les impondrá como mínimo el doble de la multa establecida como base para cada conducta. Adicionalmente, en los casos que corresponda, se suspenderá nuevamente la licencia de conducir, al menos, por un mínimo de seis meses y hasta dos años. Los vehículos y especies que se encuentren en las situaciones descritas serán retirados de circulación por Carabineros de Chile, poniéndolos a disposición del tribunal competente en los lugares contemplados por las municipalidades para tal efecto, aplicándose al infractor lo dispuesto en los incisos segundo y tercero del artículo 156 de esta ley. La municipalidad de la comuna en donde transita el vehículo que sea retirado de circulación, por sí o a través de terceros, deberá descargar la basura, desechos o residuos y los trasladará hasta los rellenos sanitarios autorizados. El infractor, sea éste el propietario del vehículo, motorizado o no motorizado, el que encargue o realice, deberá pagar la multa correspondiente y los costos asociados al traslado y disposición de la basura, desechos o residuos en que incurra la municipalidad. El vehículo que sea retirado de circulación en conformidad con el inciso precedente sólo será devuelto al propietario contra entrega del comprobante de pago de las multas respectivas y de los costos asociados al traslado y disposición de la basura, desechos o residuos. Las municipalidades dictarán una ordenanza que regule las autorizaciones para transportar basura, desechos, escombros o residuos de cualquier tipo, estableciendo los requisitos y el procedimiento para conceder dicha autorización y la obligación de portarla en el vehículo, en los casos que corresponda. El transporte señalado se regirá por lo dispuesto en la ordenanza municipal correspondiente a la comuna donde se genera la basura, desechos, escombros o residuos. Lo anterior es sin perjuicio de las demás exigencias y autorizaciones que se requieran, en conformidad a la normativa vigente. Asimismo, en el caso de las instituciones del Estado y municipalidades, ellas deberán exigir a los vehículos recolectores de residuos domiciliarios y de residuos sólidos inertes la respectiva autorización del director del área de la institución que dé cuenta de la existencia del contrato de disposición final en el cual se indique que el destino último de los desechos será un relleno sanitario o un vertedero legalmente autorizado. Artículo 192 ter.- El transporte y retiro de escombros en contenedores o sacos se realizará cubriendo la carga de forma que se impida el esparcimiento, dispersión de materiales o polvo durante su traslado y que éstos se caigan de sus respectivos transportes. El que efectúe el transporte sin adoptar las medidas indicadas deberá pagar una multa de hasta 3 unidades tributarias mensuales. En todo caso, la persona natural o jurídica que cuente con la autorización para trasladar escombros deberá comunicar por escrito a la municipalidad cuál será la cantidad de metros cúbicos de escombros que se depositarán, su naturaleza y composición, el modo y los medios a emplear en el retiro, el transporte de los mismos y su lugar de destino. Artículo 192 quáter.- Cualquier persona que sorprenda o detecte las conductas descritas en los artículos 192 bis o 192 ter podrá poner en conocimiento de este hecho a las municipalidades, a Carabineros de Chile o a la autoridad sanitaria, quienes remitirán los antecedentes al Ministerio Público o a los tribunales competentes, según corresponda. Las personas podrán acompañar fotografías, filmaciones u otros medios de prueba que acrediten el lugar, la patente del vehículo o el día en que sucedieron los hechos.\"."
        },
        {
            "tituloNorma": "Ley 20879",
            "tituloArticulo": "Artículo  ",
            "idParte": "9651166",
            "texto": "Artículo transitorio.- Las municipalidades tendrán el plazo de un año, contado desde la publicación de la presente ley, para dictar la ordenanza municipal a que se refiere el artículo 192 bis de la ley Nº 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado en el decreto con fuerza de ley Nº 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, promulgado el año 2007 y publicado el año 2009. La no dictación de la ordenanza municipal a que se refiere el inciso anterior no impedirá la plena aplicación inmediata de las sanciones contempladas en esta ley. La presente ley comenzará a regir desde la fecha de su publicación en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20879"
    ],
    "resumenes": [
        "En la presente ley, se sanciona con multa una serie de conductas relacionadas con el transporte de desechos o depósitos de basura en sitios eriazos, vertederos clandestinos o ilegales, en bienes nacionales de uso público, o en la vía pública, para así evitar poner en riesgo la salud de la población y el medio ambiente."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Transporte a vertederos clandestinos"
    ],
    "nombres_uso_comun": []
}