{
    "idNorma": "1085545",
    "titulo": "modifica el código de procedimiento civil, para establecer la tramitación digital de los procedimientos judiciales",
    "encabezado": " LEY NÚM. 20.886        MODIFICA EL CÓDIGO DE PROCEDIMIENTO CIVIL, PARA ESTABLECER LA TRAMITACIÓN DIGITAL DE LOS PROCEDIMIENTOS JUDICIALES             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en Moción de los Honorables Senadores señores Pedro Araya Guerrero, Alfonso De Urresti Longton, Alberto Espina Otero, Felipe Harboe Bascuñán y Hernán Larraín Fernández,             Proyecto de ley:",
    "materias": [
        "Código de Procedimiento Civil",
        "Código Orgánico de Tribunales",
        "Tramitación Digital de los Procedimientos Judiciales",
        "Procedimiento Judicial",
        "Documento Electrónico",
        "Tramitación Electrónica",
        "Trámites Judiciales",
        "Firma Electrónica",
        "Poder Judicial"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9657732",
            "texto": "Artículo 1º.- Ámbito de aplicación. La presente ley se aplicará a todas las causas que conozcan los tribunales indicados en los incisos segundo y tercero del artículo 5º del Código Orgánico de Tribunales, con excepción de las causas que conozcan los tribunales militares en tiempo de paz."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9657733",
            "texto": "Artículo 2º.- Principios. La tramitación de las causas regidas por la presente ley se sujetará a los siguientes principios generales: a) Principio de equivalencia funcional del soporte electrónico. Los actos jurisdiccionales y demás actos procesales suscritos por medio de firma electrónica serán válidos y producirán los mismos efectos que si se hubieren llevado a cabo en soporte papel. b) Principio de fidelidad. Todas las actuaciones del proceso se registrarán y conservarán íntegramente y en orden sucesivo en la carpeta electrónica, la que garantizará su fidelidad, preservación y la reproducción de su contenido. c) Principio de publicidad. Los actos de los tribunales son públicos y, en consecuencia, los sistemas informáticos que se utilicen para el registro de los procedimientos judiciales deberán garantizar el pleno acceso de todas las personas a la carpeta electrónica en condiciones de igualdad, salvo las excepciones establecidas por la ley. No obstante lo anterior, las demandas, las presentaciones relativas a medidas cautelares, incluso aquellas solicitadas en carácter prejudicial, y a otras materias cuya eficacia requiera de reserva serán accesibles únicamente al solicitante mientras no se haya notificado la resolución recaída en ellas. Se prohíbe el tratamiento masivo de los datos personales contenidos en el sistema de tramitación electrónica del Poder Judicial, sin su autorización previa. La infracción cometida por entes públicos y privados a lo dispuesto en este inciso será sancionada conforme a la ley Nº 19.628. La Corte Suprema regulará mediante auto acordado la búsqueda de causas en el sistema de tramitación electrónica del Poder Judicial. d) Principio de buena fe. Las partes, sus apoderados y todos quienes intervengan en el proceso conforme al sistema informático de tramitación deberán actuar de buena fe. El juez, de oficio o a petición de parte, deberá prevenir, corregir y sancionar, según corresponda, toda acción u omisión que importe un fraude o abuso procesal, contravención de actos propios o cualquiera otra conducta ilícita, dilatoria o de cualquier otro modo contraria a la buena fe. e) Principio de actualización de los sistemas informáticos. Los sistemas informáticos de tramitación del Poder Judicial deberán ser actualizados a través de la Corporación Administrativa del Poder Judicial con el objeto de permitir su correcto funcionamiento y la más fluida y expedita interconexión e interoperabilidad entre sí y con otras instituciones públicas o privadas. f) Principio de cooperación. Los auxiliares de la administración de justicia, las instituciones públicas o privadas y el Poder Judicial deberán cooperar entre sí en la utilización de medios electrónicos con el objeto de garantizar la interconexión e interoperabilidad de los sistemas informáticos y, en particular, el reconocimiento mutuo de los documentos electrónicos y de los medios de identificación y autentificación respectivos. Para ello, las instituciones públicas o privadas y los tribunales propenderán a la celebración de convenios de cooperación."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9657734",
            "texto": "Artículo 3º.- Uso obligatorio del sistema informático, respaldo y conservación. Los jueces, auxiliares de la administración de justicia y funcionarios de cada tribunal estarán obligados a utilizar y a registrar en el sistema informático todas las resoluciones y actuaciones procesales que se verifiquen en el juicio. Para el registro de las resoluciones y actuaciones en el sistema informático de tramitación se deberán aplicar adecuadamente las nomenclaturas pertinentes, según la etapa y estado procesal de cada causa, de modo tal que constituya un registro exacto de su tramitación, desde el inicio hasta su término. La conservación de los registros estará a cargo del tribunal correspondiente a través de la Corporación Administrativa del Poder Judicial, de conformidad a lo previsto en el Código Orgánico de Tribunales. La carpeta electrónica y sus registros deberán ser respaldados informáticamente en forma periódica. Si por cualquier causa se viere dañado el soporte material del registro electrónico afectando su contenido, el tribunal ordenará reemplazarlo en todo o parte por una copia fiel, que obtendrá de quien la tuviere, si no dispusiere de ella directamente. Si no existiere copia fiel, las resoluciones se dictarán nuevamente, para lo cual el tribunal reunirá los antecedentes que le permitan fundamentar su preexistencia y contenido, y las actuaciones se repetirán con las formalidades previstas para cada caso. Sin embargo, no será necesario volver a dictar las resoluciones o repetir las actuaciones que sean el antecedente de resoluciones conocidas o en etapa de cumplimiento o ejecución."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9657735",
            "texto": "Artículo 4º.- Firma electrónica de resoluciones y actuaciones del tribunal y copias autorizadas. Las resoluciones y actuaciones del juez, del secretario, del administrador del tribunal y de los auxiliares de la administración de justicia serán suscritas mediante firma electrónica avanzada. Los jueces y los demás funcionarios mencionados en el inciso anterior serán personalmente responsables de la firma electrónica avanzada que se ponga a su disposición, por lo que les estará prohibido compartirlas. Las resoluciones suscritas por los jueces mediante firma electrónica avanzada no requerirán de la firma ni de la autorización del ministro de fe correspondiente. Las copias autorizadas de las resoluciones y actuaciones deberán ser obtenidas directamente del sistema informático de tramitación con la firma electrónica correspondiente, la que contará con un sello de autenticidad."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9657736",
            "texto": "Artículo 5º.- Presentación de demandas y de escritos. El ingreso de las demandas y de todos los escritos se hará por vía electrónica a través del sistema de tramitación electrónica del Poder Judicial, para cuyos efectos los abogados o habilitados en derecho se registrarán en los términos que se regulen en el auto acordado que la Corte Suprema dictará al efecto. En casos excepcionales, cuando las circunstancias así lo requieran o se trate de una persona autorizada por el tribunal por carecer de los medios tecnológicos necesarios, los escritos podrán presentarse al tribunal materialmente y en soporte papel por conducto del ministro de fe respectivo o del buzón especialmente habilitado al efecto. Los escritos presentados en formato papel serán digitalizados e ingresados a la carpeta electrónica inmediatamente."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9657737",
            "texto": "Artículo 6º.- Presentación de documentos. Los documentos electrónicos se presentarán a través del sistema de tramitación electrónica del Poder Judicial o, en caso de requerirlo así las circunstancias, se acompañarán en el tribunal a través de la entrega de algún dispositivo de almacenamiento de datos electrónicos. Los documentos cuyo formato original no sea electrónico se presentarán de forma electrónica, salvo que la parte contraria formule objeción. En este caso, los documentos deberán presentarse materialmente en el tribunal y quedarán bajo la custodia del funcionario o ministro de fe correspondiente. Con todo, los títulos ejecutivos cuyo formato original no sea electrónico deberán presentarse materialmente en el tribunal y quedarán bajo la custodia del funcionario o ministro de fe correspondiente, bajo apercibimiento de tener por no iniciada la ejecución. Sin perjuicio de lo dispuesto en el inciso anterior, los documentos y títulos ejecutivos presentados materialmente deberán acompañarse con una copia en formato digital a través del sistema de tramitación electrónica del Poder Judicial o, en caso de requerirlo así las circunstancias, en el tribunal, a través de la entrega de algún dispositivo de almacenamiento de datos electrónicos. Si no se presentaren las copias digitales de los documentos o títulos ejecutivos, o si existiere una disconformidad substancial entre aquellas y el documento o título ejecutivo original, el tribunal ordenará, de oficio o a petición de parte, que se acompañen las copias digitales correspondientes dentro de tercero día, bajo apercibimiento de tener por no presentado el documento o título ejecutivo respectivo. En casos excepcionales, cuando se haya autorizado a una persona para presentar escritos materialmente por carecer de los medios tecnológicos, no será necesario acompañar copias digitales. En este caso, los documentos y títulos ejecutivos presentados en formato que no sea electrónico serán digitalizados e ingresados inmediatamente por el tribunal a la carpeta electrónica."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9657738",
            "texto": "Artículo 7º.- Patrocinio y poder electrónico. El patrocinio por abogado habilitado para el ejercicio de la profesión podrá constituirse mediante firma electrónica simple o avanzada. Si el patrocinio se otorgare por firma electrónica simple, deberá ratificarse ante el ministro de fe del tribunal por vía remota mediante videoconferencia. El mandato judicial podrá constituirse mediante la firma electrónica avanzada o simple del mandante. En consecuencia, para obrar como mandatario judicial se considerará poder suficiente el constituido mediante declaración escrita del mandante suscrita con firma electrónica avanzada, sin que se requiera su comparecencia personal para autorizar su representación judicial. Si el mandato se otorgare por firma electrónica simple, deberá ratificarse por el mandante y el mandatario de conformidad a lo dispuesto en el inciso anterior. La constatación de la calidad de abogado habilitado la hará el tribunal a través de sus registros."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9657739",
            "texto": "Artículo 8º.- Otras formas de notificación. Cualquiera de las partes o intervinientes podrá proponer para sí una forma de notificación electrónica, la que el tribunal podrá aceptar aun cuando la ley disponga que la notificación deba realizarse por cédula si, en su opinión, resultare suficientemente eficaz y no causare indefensión. Esta forma de notificación será válida para todo el proceso."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9657740",
            "texto": "Artículo 9º.- Registro de actuaciones de receptores. Para efectuar los registros de actuaciones, los receptores judiciales deberán registrarse en el sistema de tramitación electrónica del Poder Judicial. Los receptores deberán agregar a la carpeta electrónica un testimonio dando cuenta de la actuación realizada dentro de los dos días hábiles siguientes a la fecha en que se practicó la diligencia, con la debida constancia de todo lo obrado. En las notificaciones, requerimientos o embargos, el testimonio o acta de la diligencia incluirá un registro georreferenciado, que dé cuenta del lugar, fecha y horario de su ocurrencia. Además, en el caso de retiro de especies, los receptores incluirán un registro fotográfico o de video con fecha y hora de los bienes muebles, al momento del retiro para su entrega al martillero, a menos que exista oposición de parte del deudor o el depositario. La Corte Suprema podrá regular a través de auto acordado la forma de dejar constancia de la georreferenciación, estableciendo los requerimientos y especificaciones técnicas que deberán cumplir los receptores para determinar, mediante un sistema de coordenadas, su localización geográfica al momento de practicar la diligencia. Todo incumplimiento culpable o doloso a estas normas constituirá una falta grave a las funciones y será sancionado por el tribunal, previa audiencia del afectado, con alguna de las medidas contempladas en los números 2, 3 y 4 del inciso tercero del artículo 532 del Código Orgánico de Tribunales. En caso de reincidencia, el juez deberá aplicar la medida de suspensión de funciones por un mes."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9657741",
            "texto": "Artículo 10.- Exhortos. Los exhortos que se dirijan entre tribunales nacionales deberán ser remitidos, diligenciados y devueltos mediante la utilización del sistema de tramitación electrónica del Poder Judicial. Toda carta rogatoria nacional deberá ser derivada través del sistema de tramitación electrónica desde el tribunal exhortante al exhortado y, una vez tramitada por este último, deberá devolverse, incorporando todas y cada una de las actuaciones que se realizaron en la carpeta electrónica a que dio origen. No obstante, cuando los exhortos se verifiquen desde o hacia tribunales nacionales que carezcan del sistema de tramitación electrónica, se utilizará una casilla de correo electrónico creada para tales efectos o el medio de comunicación idóneo más eficaz de que disponga ese tribunal."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9657742",
            "texto": "Artículo 11.- Oficios y comunicaciones judiciales. Los oficios y comunicaciones judiciales que se verifiquen desde o hacia instituciones públicas o privadas nacionales que cuenten con los recursos técnicos necesarios se diligenciarán a través de medios electrónicos. Los oficios y comunicaciones judiciales que se verifiquen desde o hacia instituciones públicas o privadas nacionales que carezcan de los recursos técnicos necesarios se diligenciarán a través del medio de comunicación idóneo más eficaz de que disponga esa institución pública o privada."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9657744",
            "texto": "Artículo 12.- Introdúcense las siguientes modificaciones en el Código de Procedimiento Civil: 1) Sustitúyense los artículos 29 y 30, por los siguientes: \"Artículo 29.- Se formará la carpeta electrónica con los escritos, documentos, resoluciones, actas de audiencias y actuaciones de toda especie que se presenten o verifiquen en el juicio. Estos antecedentes serán registrados y conservados íntegramente en orden sucesivo conforme a su fecha de presentación o verificación a través de cualquier medio que garantice la fidelidad, preservación y reproducción de su contenido, lo que se regulará mediante auto acordado de la Corte Suprema. La carpeta electrónica estará disponible en el portal de internet del Poder Judicial, salvo que la ley establezca lo contrario o habilite al tribunal para restringir su publicidad, o la de alguna parte de ella. Ninguna pieza de la carpeta electrónica podrá eliminarse sin que previamente lo decrete el tribunal que conoce de la causa. Artículo 30.- Los escritos y documentos se presentarán por vía electrónica conforme se dispone en los artículos 5º y 6º, respectivamente, de la Ley General sobre Tramitación Electrónica de los Procedimientos Judiciales. Los escritos se encabezarán con una suma que indique su contenido o el trámite de que se trata.\". 2) Derógase el artículo 31. 3) Sustitúyese el artículo 33, por el siguiente: \"Artículo 33.- Los secretarios letrados de los juzgados civiles podrán dictar por sí solos las sentencias interlocutorias, autos y decretos, providencias o proveídos, salvo cuando ello pudiere importar poner término al juicio o hacer imposible su continuación. La reposición que sea procedente en contra de estas resoluciones, en su caso, será resuelta por el juez.\". 4) Modifícase el artículo 34 como sigue: a. Reemplázase la expresión \"el proceso, en conformidad al artículo 29,\", por \"la carpeta electrónica\". b. Sustitúyese la oración que señala: \"Al tiempo de agregarlas, el secretario numerará cada foja en cifras y en letras.\", por la siguiente: \"El sistema de tramitación electrónica del Poder Judicial numerará automáticamente cada pieza de la carpeta electrónica en cifras y letras.\". 5) Derógase el artículo 35. 6) Reemplázanse los artículos 36 y 37, por otros del siguiente tenor: \"Artículo 36.- Las piezas que se presenten al tribunal se mantendrán bajo su custodia y responsabilidad. Éstas no podrán retirarse sino por las personas y en los casos expresamente contemplados en la ley. Corresponderá al tribunal velar por el estricto cumplimiento de lo establecido en el artículo 393 del Código Orgánico de Tribunales. Artículo 37.- Cuando los tribunales pidan o hayan de oír dictamen por escrito del respectivo fiscal judicial o de los defensores públicos, les enviará"
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9657745",
            "texto": "Artículo 13.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales: 1) Reemplázase el artículo 89, por el siguiente: \"Artículo 89.- En los autos y sentencias definitivas e interlocutorias de los tribunales colegiados, se expresará nominalmente qué miembros han concurrido con su voto a formar sentencia y qué miembros han sostenido opinión contraria, lo que quedará registrado electrónicamente. Podrán también consignarse electrónicamente las razones especiales que algún miembro de la mayoría haya tenido para formar sentencia y que no se hubieren insertado en ella. La sentencia, su disidencia y las prevenciones estarán disponibles en la página de internet del Poder Judicial. Estos documentos podrán publicarse por la Corte Suprema en la Gaceta de los Tribunales o en otras publicaciones que disponga al efecto.\". 2) Modifícase el artículo 176 en los siguientes términos: a. Elimínase, en el inciso primero, la expresión \"la secretaría de\". b. Reemplázase el inciso segundo, por el siguiente: \"Esta designación se hará electrónicamente por orden del presidente del tribunal, asignando a cada causa un número de orden, según su naturaleza.\". 3) Sustitúyese el artículo 220, por el que sigue: \"Artículo 220.- Los secretarios de los tribunales colegiados llevarán electrónicamente un registro público de integraciones y de asistencia al tribunal, en el que anotarán diariamente los nombres de los miembros que no hayan asistido, con expresión de la causa de inasistencia, y de los funcionarios o abogados que hayan sido llamados a integrar, información que estará disponible en la página de internet del Poder Judicial. De la integración deberá dejarse testimonio en la respectiva carpeta electrónica.\". 4) Reemplázase, en el numeral 3º del inciso primero del artículo 372, la expresión \"que se les entreguen\" por \"físicos o digitales que se les entreguen o asignen\". 5) Sustitúyese el número 2º del artículo 380, por el siguiente: \"2º Dar a conocer las providencias o resoluciones a los interesados que acudieren a la oficina para tomar conocimiento de ellas, registrando en la carpeta electrónica las modificaciones que hicieren, y practicar las notificaciones por el estado diario.\". 6) Sustitúyese el artículo 384, por otro del siguiente tenor: \"Artículo 384.- Los secretarios estarán a cargo de la confección de los siguientes registros: 1º Un registro electrónico de las sentencias definitivas que se dicten en los asuntos civiles, contenciosos o no contenciosos, con la debida firma electrónica avanzada del juez o jueces involucrados. También se incluirán en dicho registro electrónico las sentencias interlocutorias que pongan término al juicio o hagan imposible su continuación. En los tribunales colegiados se formará el mismo registro electrónico señalado en los incisos precedentes. 2º El registro electrónico de los depósitos a que se refiere el artículo 517. 3º Un registro electrónico de las resoluciones relativas al régimen económico y disciplinario del juzgado, con la debida firma electrónica avanzada del juez o jueces involucrados. 4º Los demás que ordenen las leyes o el tribunal, los que deberán ser conformados electrónicamente.\". 7) Efectúanse, en el artículo 386, las enmiendas que siguen: a. Reemplázase, en su encabezamiento, la palabra \"libros\", por la expresión \"registros electrónicos\". b. Elimínase el numeral 4º. 8) Sustitúyese, en el inciso segundo del artículo 392, la frase \"escrita en el libro establecido en el inciso final del artículo 384\", por la siguiente: \"registrada electrónicamente conforme a lo dispuesto en el número 3º del artículo 384\". 9) Introdúcense, en el artículo 393, las siguientes modificaciones: a. Sustitúyese, en su inciso primero, la expresión \"en los autos respectivos\" por \"en la carpeta electrónica respectiva\". b. Reemplázase, en su inciso tercero, el texto que señala: \"retirar de la secretaría del tribunal las piezas del expediente que sean estrictamente necesarias para la realización de la diligencia que deban efectuar. El expediente o el respectivo cuaderno, en su caso, deberán devolverse a la secretaría del tribunal dentro de los dos días hábiles siguientes a la fecha en que se practicó la diligencia, con la debida constancia de todo lo obrado\", por el siguiente: \"acceder a las causas a través del sistema de tramitación electrónica del Poder Judicial para la realización de las diligencias que deban efectuar, debiendo dejar en la carpeta electrónica constancia de todo lo obrado\". 10) Sustitúyese, en el inciso cuarto del artículo 517, el vocablo \"libro\" por \"registro electrónico\". 11) Reemplázase, en el inciso segundo del artículo 522, la palabra \"libro\" por \"registro electrónico\". 12) Sustitúyese, en el número 2º del inciso primero del artículo 531, la voz \"libro\" por \"registro electrónico\"."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9657747",
            "texto": "Artículo primero.- Entrada en vigencia. La presente ley entrará en vigencia a contar de seis meses desde la fecha de su publicación, para todas las causas que se tramiten ante los tribunales que ejerzan jurisdicción en los territorios jurisdiccionales de las Cortes de Apelaciones de Arica, Iquique, Antofagasta, Copiapó, La Serena, Rancagua, Talca, Chillán, Temuco, Valdivia, Puerto Montt, Coihaique y Punta Arenas, y a contar de un año desde la fecha de su publicación para las causas que se tramiten ante los tribunales que ejerzan jurisdicción en los territorios jurisdiccionales de las demás Cortes de Apelaciones del país."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9657748",
            "texto": "Artículo segundo.- Aplicación de las disposiciones de la ley. Las disposiciones de esta ley sólo se aplicarán a las causas iniciadas con posterioridad a su entrada en vigencia. Las causas se entenderán iniciadas desde la fecha de presentación de la demanda o medida prejudicial, según corresponda. Para los efectos del presente artículo, la Corte Suprema dictará uno o más auto acordados con el objetivo de asegurar su correcta implementación."
        },
        {
            "tituloNorma": "Ley 20886",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9657749",
            "texto": "Artículo tercero.- Limitación a los artículos 12 y 13. Las modificaciones introducidas en el Código de Procedimiento Civil y en el Código Orgánico de Tribunales mediante los artículos 12 y 13, respectivamente, no se aplicarán a las causas tramitadas en tribunales distintos de los comprendidos en el artículo 1º.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20886"
    ],
    "resumenes": [
        "Modifica el Código de Procedimiento Civil y el Código Orgánico de Tribunales, para permitir la tramitación electrónica de aquellas diligencias que la propia ley señala, tales como: constitución de patrocinio y mandato judicial, presentación de demandas, escritos, resoluciones, notificaciones u otras actuaciones del Tribunal, por citar algunas. Los objetivos principales, dicen relación con la posibilidad de reducir los tiempos de tramitación, abaratar costos, facilitar el acceso del expediente a los litigantes y al Tribunal, como así mismo, introducir mejoras en materia de notificaciones."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Tramitación digital de procesos judiciales"
    ],
    "nombres_uso_comun": []
}