{
    "idNorma": "1087315",
    "titulo": "modifica la ley nº 20.365, que establece franquicia tributaria respecto de sistemas solares térmicos; la ley general de servicios eléctricos y la ley que crea la enap",
    "encabezado": " LEY NÚM. 20.897        MODIFICA LA LEY Nº 20.365, QUE ESTABLECE FRANQUICIA TRIBUTARIA RESPECTO DE SISTEMAS SOLARES TÉRMICOS; LA LEY GENERAL DE SERVICIOS ELÉCTRICOS Y LA LEY QUE CREA LA ENAP             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Franquicia Tributaria",
        "Sistemas Solares Térmicos",
        "Ley General de Servicios Eléctricos",
        "Empresa Nacional del Petróleo",
        "ENAP",
        "Energías Renovables"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20897",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9673749",
            "texto": "Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº20.365, que establece Franquicia Tributaria Respecto de Sistemas Solares Térmicos: 1.- Reemplázase, en el artículo 1º, la expresión \"y de su instalación\" por la frase \", de su instalación y mantenciones obligatorias mínimas\". 2.- Modifícase el artículo 3º en el siguiente sentido: a) Intercálase, en el inciso primero, entre la palabra \"vivienda\" y la conjunción copulativa \"y\", la frase \", a cuyo respecto se haya suscrito un contrato para realizar, durante, a lo menos, cinco años contados desde la recepción definitiva del inmueble, las mantenciones periódicas en conformidad a lo señalado por el proveedor del sistema, que no hayan servido para percibir el subsidio establecido en el inciso primero del artículo 13,\". b) Agrégase, en su inciso final, la siguiente letra c): \"c) Copia autorizada del contrato de mantención del sistema.\". 3.- Modifícase el artículo 4º en el siguiente sentido: a) Sustitúyese, en su encabezamiento, la frase \"y su instalación\" por \", su instalación y mantenciones obligatorias mínimas\". b) Modifícase la letra a) de la siguiente manera: i. Sustitúyese la expresión \"y su instalación\" por \", su instalación y mantenciones obligatorias mínimas\", las dos veces que aparece. ii. Reemplázase la expresión \"o instalación\", las primeras dos veces que aparece, por \", instalación o mantención\". c) Modifícase su letra b) en el siguiente sentido: i. Sustitúyese, en el numeral i), la expresión \"y su instalación\" por la siguiente: \", su instalación y mantenciones obligatorias mínimas\". ii. Reemplázase el numeral ii) por el siguiente: \"ii) Respecto de los inmuebles cuyo valor sea superior a dos mil unidades de fomento y no exceda de tres mil unidades de fomento, el beneficio potencial máximo será equivalente al porcentaje que se obtiene del cálculo de la operación aritmética (3000-Vv)/10, donde Vv corresponde al valor de la vivienda, aplicado al valor del respectivo sistema solar térmico y su instalación y mantenciones obligatorias mínimas. En todo caso, el beneficio no podrá exceder del mismo porcentaje calculado en este numeral, aplicado a los valores señalados en las letras c) y d) siguientes.\". iii. Reemplázase el numeral iii) por el siguiente: \"iii) Los inmuebles cuyo valor sea superior a tres mil unidades de fomento no darán derecho al beneficio.\". d) Agrégase, en la tabla de la letra c), los años y referencias a unidades de fomento por vivienda siguientes: \"2015 33 2016 33 2017 28 2018 20 2019 15 2020 8\". e) Modifícase la letra d) en el siguiente sentido: i. Reemplázase la frase \"y su instalación\" por la siguiente: \", su instalación y mantenciones obligatorias mínimas\". ii. Agrégase, en la primera tabla, los años y referencias a unidades de fomento por vivienda siguientes: \"2015 26,5 2016 26,5 2017 22,5 2018 16 2019 12 2020 6,4\". iii. Añádese, en la segunda tabla, los años y referencias a unidades de fomento por vivienda siguientes: \"2015 23,5 2016 23,5 2017 20 2018 14 2019 10,5 2020 5,7\". 4.- Agrégase, en el artículo 7º, un inciso segundo del siguiente tenor: \"Además del período señalado en el inciso precedente, dicho beneficio regirá a partir del 1 de enero de 2015 respecto de las viviendas cuyos permisos de construcción o las respectivas modificaciones de éstos se hayan otorgado a partir del 1 de enero de 2013 y obtenido su recepción municipal final a partir del 1 de enero de 2015 y antes del 31 de diciembre de 2020. No obstante, también accederán a este beneficio las viviendas cuya recepción municipal se obtenga después del 31 de diciembre de 2020, cuando ésta se hubiere solicitado con anterioridad al 30 de noviembre de ese año.\". 5.- Elimínase el inciso tercero del artículo 8º. 6.- Modifícase el artículo 9º en el siguiente sentido: a) Intercálase, en el numeral 1, entre la expresión \"artículo 1º\" y la preposición \"de\" que le sigue, la frase \"y a los subsidios establecidos en el artículo 13\". b) Elimínase, en el numeral 3, la frase \", de acuerdo a lo señalado en el inciso tercero del artículo precedente\". c) Reemplázase el numeral 4 por el siguiente: \"4. Sancionar, de acuerdo al Título IV de la ley Nº18.410, que Crea la Superintendencia de Electricidad y Combustibles, a las empresas constructoras que hayan accedido al beneficio tributario contenido en el artículo 1º o al subsidio establecido en el inciso primero del artículo 13, cuando se les compruebe que los respectivos sistemas solares térmicos no cumplen con las disposiciones establecidas en la ley o en el reglamento o con lo declarado en la respectiva memoria de cálculo.\". d) Elimínase, en su inciso final, la oración \"La facultad establecida en el número 3 regirá por el término que resulte de la aplicación del artículo precedente.\". 7.- Modifícase el artículo 11 en el siguiente sentido: a) Agrégase, en su inciso primero, a continuación del punto aparte, que pasa a ser seguido, la oración \"Dicha obligación de información deberá reiterarse durante el primer semestre del año 2020 y su cumplimiento será de cargo del Ministerio de Energía.\". b) Modifícase el inciso segundo en los siguientes términos: i. Sustitúyese la frase \"El año subsiguiente, la Comisión Nacional de Energía\" por \"El año 2019, el Ministerio de Energía\". ii. Elimínase la expresión \"cuatro primeros\". iii. Sustitúyese la expresión \"la referida Comisión\" por \"el referido Ministerio\". 8.- Reemplázase el artículo 13 por el siguiente: \"Artículo 13.- El Ministerio de la Vivienda y Urbanismo podrá establecer un programa de subsidio complementario a los habitacionales, para la instalación de sistemas solares térmicos en viviendas nuevas objeto de dichos programas. Bajo este programa se asignarán subsidios para el período comprendido entre los años 2016 y 2020, inclusive. En caso de implementarse este programa, los valores máximos del subsidio serán determinados anualmente mediante decreto expedido por el Ministerio de la Vivienda y Urbanismo, suscrito, además, por los Ministros de Hacienda y de Energía. El referido decreto establecerá mecanismos competitivos para la selección de los sistemas solares térmicos a instalar y definirá prioridades para la asignación del subsidio en determinadas regiones y,o comunas del país. A los sistemas solares térmicos acogidos a los subsidios descritos en el inciso anterior les serán aplicables los artículos 3º y 8º, inciso primero, y demás disposiciones que establezcan el Ministerio de la Vivienda y Urbanismo en esta materia. Con cargo a este subsidio se podrá financiar todo o parte del costo del sistema solar térmico y su instalación, un refuerzo en la techumbre y un programa de mantención por cinco años. Para la implementación de lo dispuesto en los incisos anteriores, la Superintendencia de Electricidad y Combustibles y los organismos públicos responsables de la ejecución del o los programas de subsidios deberán coordinar las acciones que permitan su entrega y fiscalización. Asimismo, el Ministerio de la Vivienda y Urbanismo podrá establecer, en el Programa de Protección del Patrimonio Familiar, mecanismos destinados a incentivar la utilización de sistemas solares térmicos en las viviendas objeto de dicho programa. Se prohíbe la comercialización de sistemas solares térmicos o cualquiera de sus componentes que hayan servido con anterioridad para percibir este subsidio. Esta prohibición regirá por cinco años, contados desde la recepción municipal definitiva de la obra donde se hubiesen instalado primeramente, y su incumplimiento se sancionará en la forma prevista en el inciso final del artículo 39 del decreto Nº1, de 2011, del Ministerio de la Vivienda y Urbanismo, que aprueba el reglamento del sistema integrado de subsidio habitacional.\". 9.- Agrégase el siguiente artículo 16: \"Artículo 16.- El Ministerio de Energía, respecto del beneficio contemplado en el artículo 1º y del subsidio señalado en el artículo 13, podrá establecer medidas o mecanismos especiales para fomentar su utilización armónica y territorialmente equitativa, con el objeto de propender a la desconcentración geográfica del uso de los sistemas solares térmicos.\"."
        },
        {
            "tituloNorma": "Ley 20897",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9673750",
            "texto": "Artículo 2º.- Agréganse los siguientes incisos cuarto, quinto y sexto al artículo 34º bis del decreto con fuerza de ley Nº 4/20.018, de 2006, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado de la ley General de Servicios Eléctricos: \"Asimismo, los titulares o propietarios de las obras que se realicen para establecer medios de generación renovables no convencionales, sus líneas de transmisión, subestaciones y caminos de acceso, en bienes propios o de terceros, en virtud de contratos, servidumbres, concesiones otorgadas conforme al párrafo I del Título III del decreto ley Nº1.939, del Ministerio de Tierras y Colonización, de 1977, o a algún otro título, podrán consignar la caución en los términos señalados en los incisos precedentes, generando los mismos efectos de los juicios posesorios sumarios regulados en el Título IV del Libro III del Código de Procedimiento Civil, cuando la acción que da origen a tales juicios se funde en concesiones de carácter administrativo o judicial, para la exploración o explotación de recursos minerales o geotérmicos. La consignación de la caución señalada no afectará el cumplimiento de la normativa medioambiental vigente y los convenios internacionales suscritos por Chile sobre pueblos originarios. Los efectos de la orden de paralización y,o suspensión de las obras no podrán suspenderse cuando las obras que se lleven a cabo para establecer medios de generación renovables no convencionales, y sus líneas de transmisión, subestaciones y caminos de acceso, contemplen la utilización de tierras indígenas con uso ancestral, definidas en el Convenio Nº169 de la Organización Internacional del Trabajo, o terrenos de comunidades agrícolas a las que se refiere el decreto con fuerza de ley Nº5, de 1967, del Ministerio de Agricultura, sobre comunidades agrícolas. Lo anterior no procederá si los propietarios, comuneros y,o titulares, manifiestan su acuerdo con la utilización de la caución, de conformidad con los requisitos para la manifestación de voluntad a que alude la ley Nº19.253 y la normativa precedentemente citada. Con todo, la celebración de actos o contratos deberá cumplir con las exigencias a que se refieren las disposiciones legales antes señaladas.\"."
        },
        {
            "tituloNorma": "Ley 20897",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9673751",
            "texto": "Artículo 3º.- Modifícase el artículo 2º del decreto con fuerza de ley Nº 1, de 1986, del Ministerio de Minería, que fija el texto refundido, coordinado y sistematizado de la ley Nº9.618, que Crea la Empresa Nacional del Petróleo, en el siguiente sentido: a) Elimínase en su inciso tercero desde la palabra \"Finalmente\" hasta el punto aparte. b) Intercálanse los siguientes incisos cuarto y quinto nuevos, pasando el actual inciso cuarto a ser sexto: \"De igual manera, la Empresa y,o sus filiales podrán tener una participación social que no les permita aprobar con su solo voto las materias señaladas en el inciso segundo del artículo 67 de la ley Nº18.046, sobre Sociedades Anónimas, con una o más sociedades en actividades relacionadas con: a) Energía Geotérmica. Para estos efectos, podrán formular solicitudes de concesión, participar en licitaciones, prestar toda clase de servicios a los concesionarios para la ejecución de las labores de exploración y de explotación, y en general, desarrollar todas las actividades industriales y comerciales que tengan relación con la exploración y la explotación de esta energía. b) Generación de Energía Eléctrica. Para estos efectos, podrán producir, transportar y comercializar energía y potencia eléctrica, y en general, desarrollar todos los proyectos y actividades comerciales e industriales relacionadas o necesarias para ello. Las sociedades que se constituyan para ejecutar el objeto referido estarán sujetas a las normas que rigen a las sociedades anónimas y abiertas contempladas en la ley Nº18.046. Para estos efectos, la Empresa deberá dar estricto cumplimiento a lo establecido en el artículo 3º del decreto ley Nº1.056, de 1975, del Ministerio de Hacienda, que Determina Normas Complementarias Relativas a la Reducción del Gasto Público y al Mejor Ordenamiento y Control de Personal; a lo dispuesto en el artículo 11 de la ley Nº18.196, Sobre Normas Complementarias de Administración Financiera, Personal y de Incidencia Presupuestaria, así como al artículo 44 del decreto ley Nº1.263, de 1975, Orgánico de Administración Financiera del Estado. Corresponderá al Ministerio de Energía emitir un informe de evaluación económica y financiera de las iniciativas por desarrollar, sin perjuicio de que el Ministerio de Hacienda efectúe evaluaciones adicionales o las encargue a entidades nacionales o extranjeras, para efectos de fundamentar la viabilidad económica y financiera de dichas iniciativas. El informe del Ministerio de Energía será requisito para la autorización que el Ministerio de Hacienda pueda otorgar conforme al referido artículo 3º del decreto ley Nº1.056, de 1975, cuando la participación social de ENAP y,o de sus filiales sea igual o superior al cincuenta por ciento. Asimismo, la Empresa y,o sus filiales podrán obtener, adquirir y explotar concesiones y servirse de las mercedes o derechos que obtenga. Además, la Empresa y,o sus filiales podrán realizar estudios y evaluaciones técnicas y comerciales, gestionar y obtener los permisos y autorizaciones requeridos para el desarrollo de proyectos de generación eléctrica con sus respectivas instalaciones de transmisión, así como el completo desarrollo de proyectos de generación eléctrica destinados a cumplir con el giro regulado en los incisos segundo y tercero de este artículo, actividades para lo que no se considerarán las limitaciones de la participación social, la obligación de someterse a las normas de las sociedades anónimas abiertas y los informes previos de los Ministerios de Energía y,o Hacienda. Para efectos de la constitución y funcionamiento de las sociedades antes señaladas, la Empresa deberá velar, tanto respecto de sus inversiones como financiamiento, por el cumplimiento de las obligaciones de responsabilidad fiscal y la debida evaluación económica y financiera que sustenten los proyectos a impulsar.\"."
        },
        {
            "tituloNorma": "Ley 20897",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9673753",
            "texto": "Artículo primero.- Respecto de aquellos sistemas solares térmicos instalados en inmuebles que hayan solicitado la recepción municipal antes del 30 de noviembre de 2013, el propietario primer vendedor de una vivienda acogida al beneficio tributario de la ley Nº20.365 mantendrá la obligación de solventar la realización de una inspección del sistema solar térmico a solicitud del actual propietario de la vivienda, quien podrá requerirlo dentro del primer año contado desde la recepción municipal definitiva de la misma. Esta revisión sólo podrá ser realizada por los organismos y entidades a que se refiere el artículo 9º, número 3, de la ley Nº20.365. El reglamento establecerá la forma y condiciones de esta solicitud y los demás procedimientos necesarios para la realización de la inspección, entre ellos la forma en que se solicitará y efectuará la revisión de sistemas solares térmicos utilizados por más de una vivienda."
        },
        {
            "tituloNorma": "Ley 20897",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9673754",
            "texto": "Artículo segundo.- Respecto de las viviendas que hayan obtenido su recepción municipal final desde el 1 de enero de 2015 y hasta antes de la entrada en vigencia de esta ley, el derecho al crédito por cada vivienda equivalente a todo o parte del valor de los sistemas solares térmicos se imputará en el mes calendario siguiente al de su publicación."
        },
        {
            "tituloNorma": "Ley 20897",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9673755",
            "texto": "Artículo tercero.- El mayor gasto fiscal que represente la aplicación de esta ley durante el año presupuestario de su entrada en vigencia se financiará con cargo a la partida presupuestaria del Ministerio de Energía. No obstante, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementarlo en la parte del gasto que no se pudiere financiar con esos recursos.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20897"
    ],
    "resumenes": [
        "La presente ley extiende desde el 1 de enero de 2015, hasta el 31 de diciembre del año 2019, la vigencia del beneficio tributario contemplado en la ley Nº 20.365, establecido en favor de las empresas constructoras, y que consiste en rebajar del monto de sus pagos provisionales obligatorios de la Ley sobre Impuesto a la Renta, un crédito equivalente a todo o parte del valor de los Sistemas Solares Térmicos, su instalación y mantención que monten en bienes corporales inmuebles destinados a la habitación."
    ],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}