{
    "idNorma": "1088402",
    "titulo": "aumenta las sanciones por no uso de dispositivos de seguridad para menores de edad en vehículos particulares",
    "encabezado": " LEY NÚM. 20.904        AUMENTA LAS SANCIONES POR NO USO DE DISPOSITIVOS DE SEGURIDAD PARA MENORES DE EDAD EN VEHÍCULOS PARTICULARES             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una moción de las diputadas y los diputados Daniel Farcas Guendelman, Jenny Alvarez Vera, Loreto Carvajal Ambiado, René Manuel García García, Issa Kort Garriga, Felipe Letelier Norambuena, Fernando Meza Moncada, Diego Paulsen Kehr, Gabriel Silber Romo y Felipe Ward Edwards,             Proyecto de ley:",
    "materias": [
        "Ley del Tránsito",
        "Menores de Edad",
        "Sistemas de Retención Infantil",
        "Vehículos Particulares"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20904",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9682577",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº1, de 2007, del Ministerio de Transportes y Telecomunicaciones y del Ministerio de Justicia: 1.- Modifícase el artículo 75 de la siguiente forma: a) En el inciso tercero, sustitúyese la palabra \"ocho\" por \"doce\". b) En el inciso cuarto: i.- Elimínase la coma que sigue a la palabra \"conductores\". ii.- Reemplázase la palabra \"sillas\" por la expresión \"sistema de retención infantil\". iii.- Sustitúyese la expresión \"menores de cuatro años\" por la frase \"de hasta 8 años, inclusive, o estatura de 135 centímetros y 33 kilogramos de peso\". iv.- Intercálase entre el punto seguido y la expresión \"Se exceptúan\", la oración \"Asimismo, este reglamento establecerá las categorías de los sistemas de retención infantil, de acuerdo a la edad, peso y estatura de los menores.\". 2.- Agrégase, en el artículo 199, el siguiente número 3: \"3.- Conducir un vehículo infringiendo lo dispuesto en los incisos tercero y cuarto del artículo 75.\". 3.- Reemplázase, en el artículo 200, el número 31 por el siguiente: \"31.- Conducir un vehículo infringiendo lo dispuesto en el número 10 y en el inciso segundo del artículo 75;\"."
        },
        {
            "tituloNorma": "Ley 20904",
            "tituloArticulo": "Artículo  ",
            "idParte": "9682578",
            "texto": "Artículo transitorio.- Las obligaciones contempladas en el artículo 75, inciso cuarto, serán exigibles transcurridos doce meses contados desde la publicación de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20904"
    ],
    "resumenes": [
        "Modifica la ley de Tránsito, principalmente con el objeto de aumentar las sanciones y de establecer nuevas condiciones en el uso de sistemas de retención infantil, como el aumento de 4 a 8 años de edad su uso obligatorio; o la extensión de la prohibición de trasladar en asientos delanteros a menores de 8 años a los menores de 12, entre otras.\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Seguridad de menores en vehículos particulares"
    ],
    "nombres_uso_comun": []
}