{
    "idNorma": "1088963",
    "titulo": "crea el plan de formación ciudadana para los establecimientos educacionales reconocidos por el estado",
    "encabezado": " LEY NÚM. 20.911   CREA EL PLAN DE FORMACIÓN CIUDADANA PARA LOS ESTABLECIMIENTOS EDUCACIONALES RECONOCIDOS POR EL ESTADO        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Ministerio de Educación",
        "Enseñanza Parvularia",
        "Formación Ciudadana",
        "Constitución Política de la República",
        "Tratados Internacionales",
        "Cultura Democrática",
        "Cultura Etica",
        "Estado",
        "Establecimientos Educacionales"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20911",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9691719",
            "texto": "\"Artículo único.- Los establecimientos educacionales reconocidos por el Estado deberán incluir en los niveles de enseñanza parvularia, básica y media un Plan de Formación Ciudadana, que integre y complemente las definiciones curriculares nacionales en esta materia, que brinde a los estudiantes la preparación necesaria para asumir una vida responsable en una sociedad libre y de orientación hacia el mejoramiento integral de la persona humana, como fundamento del sistema democrático, la justicia social y el progreso. Asimismo, deberá propender a la formación de ciudadanos, con valores y conocimientos para fomentar el desarrollo del país, con una visión del mundo centrada en el ser humano, como parte de un entorno natural y social. En el caso de la educación parvularia, este plan se hará de acuerdo a las características particulares de este nivel y su contexto, por ejemplo, a través del juego. Los objetivos de este plan serán: a) Promover la comprensión y análisis del concepto de ciudadanía y los derechos y deberes asociados a ella, entendidos éstos en el marco de una república democrática, con el propósito de formar una ciudadanía activa en el ejercicio y cumplimiento de estos derechos y deberes. b) Fomentar en los estudiantes el ejercicio de una ciudadanía crítica, responsable, respetuosa, abierta y creativa. c) Promover el conocimiento, comprensión y análisis del Estado de Derecho y de la institucionalidad local, regional y nacional, y la formación de virtudes cívicas en los estudiantes. d) Promover el conocimiento, comprensión y compromiso de los estudiantes con los derechos humanos reconocidos en la Constitución Política de la República y en los tratados internacionales suscritos y ratificados por Chile, con especial énfasis en los derechos del niño. e) Fomentar en los estudiantes la valoración de la diversidad social y cultural del país. f) Fomentar la participación de los estudiantes en temas de interés público. g) Garantizar el desarrollo de una cultura democrática y ética en la escuela. h) Fomentar una cultura de la transparencia y la probidad. i) Fomentar en los estudiantes la tolerancia y el pluralismo. El Plan deberá considerar la implementación de acciones concretas que permitan cumplir con estos objetivos, entre las que se podrán considerar: i. Una planificación curricular que visibilice de modo explícito los objetivos de aprendizaje transversales que refuerzan el desarrollo de la ciudadanía, la ética y una cultura democrática en las distintas asignaturas del currículum escolar. ii. La realización de talleres y actividades extraprogramáticas, en los cuales haya una integración y retroalimentación de la comunidad educativa. iii. La formación de docentes y directivos en relación con los objetivos y contenidos establecidos en esta ley. iv. El desarrollo de actividades de apertura del establecimiento a la comunidad. v. Actividades para promover una cultura de diálogo y sana convivencia escolar. vi. Estrategias para fomentar la representación y participación de los estudiantes. vii. Otras que el sostenedor en conjunto con la comunidad educativa consideren pertinentes. Cada sostenedor podrá fijar libremente el contenido del plan de formación ciudadana, en conformidad a lo establecido en los incisos precedentes, debiendo tener a la vista las bases curriculares aprobadas por el Consejo Nacional de Educación, conforme a lo establecido en el artículo 31 del decreto con fuerza de ley Nº 2, de 2009, del Ministerio de Educación. Con el objeto de promover una adecuada implementación del Plan de Formación Ciudadana, éste podrá incluirse en el proyecto educativo institucional de los establecimientos y, o en su plan de mejoramiento educativo, según lo disponga el sostenedor. El Plan será de carácter público. El director del establecimiento lo dará a conocer a comienzos de cada año al Consejo Escolar y consultará con éste las modificaciones que deban hacerse para perfeccionarlo. Al Ministerio de Educación le corresponderá apoyar a los sostenedores y establecimientos educacionales que así lo soliciten, en el desarrollo de sus respectivos planes. Asimismo, el Ministerio pondrá a disposición del sistema escolar orientaciones curriculares, ejemplos de planes y recursos educativos con el objeto de facilitar la implementación de aquellos. Asimismo, el Ministerio de Educación, en el marco de sus atribuciones, fomentará que en la formación inicial docente se incorpore la formación ciudadana y educación cívica."
        },
        {
            "tituloNorma": "Ley 20911",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9691721",
            "texto": "Artículo primero.- La presente ley entrará en vigencia al inicio del año escolar 2016."
        },
        {
            "tituloNorma": "Ley 20911",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9691722",
            "texto": "Artículo segundo.- El Ministerio de Educación impulsará a más tardar durante el año 2017 la incorporación de una asignatura obligatoria de Formación Ciudadana para los niveles de 3º y 4º año de la enseñanza media, de conformidad al procedimiento contemplado en el artículo 31 del decreto con fuerza de ley Nº 2, de 2009, del Ministerio de Educación, que permite establecer las bases curriculares.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20911"
    ],
    "resumenes": [
        "La presente ley establece que los establecimientos educacionales reconocidos por el Estado deberán incluir en los niveles de enseñanza parvularia, básica y media un Plan de Formación Ciudadana, "
    ],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}