{
    "idNorma": "1088802",
    "titulo": "aprueba el reglamento de almacenamiento de sustancias peligrosas",
    "encabezado": " APRUEBA EL REGLAMENTO DE ALMACENAMIENTO DE SUSTANCIAS PELIGROSAS        Núm. 43.- Santiago, 27 de julio de 2015.        Visto:        Lo dispuesto en los artículos 1°, 2°, 3°, 90, 91 y en el Libro Décimo del Código Sanitario, aprobado por decreto con fuerza de ley N° 725, de 1967 del Ministerio de Salud; en los artículos 4° y 7° del decreto con fuerza de ley N° 1 de 2005, del Ministerio de Salud y las facultades que me confiere el artículo 32 N° 6 de la Constitución Política de la República; y        Considerando:        La necesidad de actualizar las normas que regulan las condiciones básicas de seguridad en que deben mantenerse las sustancias peligrosas, de manera de evitar riesgo en la salud de la población,        Decreto:        Apruébase el siguiente Reglamento de Almacenamiento de Sustancias Peligrosas:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9689274",
            "texto": "Artículo 1°.- El presente reglamento establece las condiciones de seguridad de las instalaciones de almacenamiento de sustancias peligrosas. Estas disposiciones regirán preferentemente sobre lo establecido en materias de almacenamiento en el decreto Nº 157 de 2005, del Ministerio de Salud, Reglamento de Pesticidas de Uso Sanitario y Doméstico y de lo establecido en el artículo 42 del decreto Nº 594 de 1999, del Ministerio de Salud, Reglamento sobre Condiciones Sanitarias y Ambientales Básicas en los Lugares de Trabajo."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9689275",
            "texto": "Artículo 2°.- Se entenderá por sustancias peligrosas, o productos peligrosos, para efectos de la aplicación de este reglamento, aquellas que puedan significar un riesgo para la salud, la seguridad o el bienestar de los seres humanos y animales, siendo aquellas clasificadas en la Norma Chilena N° 382:2013, Sustancias Peligrosas - Clasificación (NCh 382:2013), correspondiendo a las siguientes: Clase 1, sustancias explosivas. Clase 2, gases. Clase 3, líquidos inflamables. Clase 4, sólidos inflamables; sustancias que pueden experimentar combustión espontánea, sustancias que, en contacto con el agua, desprenden gases inflamables. Clase 5, sustancias comburentes y peróxidos orgánicos. Clase 6, sustancias tóxicas y sustancias infecciosas. Clase 7, sustancias radiactivas. Clase 8, sustancias corrosivas. Clase 9, sustancias y objetos peligrosos varios, incluidas las peligrosas para el medio ambiente. Podrán eximirse del presente reglamento aquellas mezclas o sustancias que dada sus características, y de acuerdo a las metodologías y criterios de clasificación definidos en esta norma, no se consideren peligrosas. El interesado presentará los antecedentes que así lo acrediten ante el Ministerio de Salud, quien evaluará y se pronunciará al respecto."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9689276",
            "texto": "Artículo 3°.- Quedan excluidos del ámbito de aplicación de este reglamento: . Las sustancias radiactivas, reguladas por su normativa específica. . Los explosivos y sustancias susceptibles de ser usadas o empleadas para la fabricación de explosivos, reguladas por la ley 17.798. . Los combustibles líquidos y gaseosos, utilizados como recursos energéticos, regulados por los decretos respectivos del Ministerio de Economía, Fomento y Reconstrucción. . El almacenamiento realizado en los recintos portuarios, regulado por el decreto ley Nº 2.222 de 1978 y el decreto Nº 618 de 1970, del Ministerio de Defensa, Subsecretaría de Marina. . Las sustancias infecciosas, clase 6, división 2, de acuerdo a la NCh382:2013. El almacenamiento de sustancias peligrosas envasadas, en la zona de producción, ya sea de materias primas y/o productos terminados, en la cantidad estrictamente necesaria para sustentar el proceso productivo, la que podría ser superior a la indicada en el artículo 19 y 20 de este reglamento. . Los sólidos a granel almacenados en las faenas de la industria extractiva minera reguladas por el decreto Nº 132 de 2002 del Ministerio de Minería que aprueba el Reglamento de Seguridad Minera. No obstante, se someterán a las disposiciones del presente reglamento el almacenamiento de las sustancias peligrosas envasadas, líquidos y gases a granel en estanques almacenados en las instalaciones o servicios de apoyo de las faenas mineras, en lo que fuere compatible con el reglamento de Seguridad Minera. . Las bebidas alcohólicas con más de 24% de alcohol, reguladas por la ley 18.455 y fiscalizadas por el Servicio Agrícola y Ganadero."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9689277",
            "texto": "Artículo 4°.- Para efectos del presente reglamento, los términos que a continuación se definen tendrán el significado que para cada uno se señala: a) Aerosol: Recipiente no rellenable construido de metal, cristal o plástico y que contiene un gas propelente licuado o disuelto bajo presión, con o sin líquido, pasta o polvo, y dotado con un dispositivo de cierre automático que permite al contenido salir en forma de partículas sólidas o líquidas en suspensión de un gas, como espuma, pasta o polvo o en estado líquido o gaseoso. b) Análisis de Consecuencia: Evaluación cuantitativa de variables físicas, tales como radiación térmica, sobrepresión, concentración de contaminantes representativos de diferentes tipos de accidentes y sus posibles efectos sobre las personas, medio ambiente y bienes, con el fin de estimar la naturaleza y magnitud del daño. c) Área de producción: Lugar o lugares físicos delimitados por el titular de almacenamiento, donde ocurren los procesos de transformación química o física que pueden incluir envasado, trasvasije, etc., conforme al diseño funcional del modelo de proceso productivo y a los modelos de producción, pudiendo incluir los sectores destinados a la liberación del producto terminado, antes de que quede en calidad comercial. Estas áreas pueden comprender todos aquellos edificios, construcciones, obras, espacios abiertos, patios de maniobra, estructuras, equipos, maquinarias, estanques, instalaciones y elementos destinados a los propósitos anteriormente descritos. d) Bodega común: Recinto o instalación destinada al almacenamiento de productos o mercancías, la cual tiene una zona destinada al almacenamiento de sustancias peligrosas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9689278",
            "texto": "Artículo 5°.- Toda instalación de almacenamiento de sustancias peligrosas sobre 10 toneladas (t) de sustancias inflamables o 30 t de otras clases de sustancias peligrosas requerirá de Autorización Sanitaria para su funcionamiento. En el caso que en una misma planta exista más de una instalación de almacenamiento, el interesado podrá solicitar una autorización por cada una de ellas u optar por una autorización general que incluya todas las instalaciones. Para el almacenamiento de gases en cilindros, se deberá solicitar autorización sanitaria si el área de almacenamiento real es superior a 30 m2 (cilindros llenos), excluyendo pasillos. Para determinar si se debe contar con una instalación de almacenamiento de sustancias peligrosas y su respectiva autorización, en el caso de sustancias en envases, contenedores o cilindros, se deberán sumar todas las sustancias peligrosas que existan en la planta o empresa. Sin perjuicio de lo anterior, en caso que la sumatoria de las sustancias peligrosas supere las cantidades indicadas, pero que por razones debidamente fundadas éstas deban mantenerse en lugares distintos dentro del predio, la autoridad sanitaria determinará si corresponde eximirse de contar con esa instalación y su respectiva autorización, previa solicitud del interesado. En el caso de almacenamiento en estanques fijos, se deberá solicitar autorización cuando el volumen del estanque sea igual o superior a 15 m3 o cuando sea igual o se supere este valor en el caso de varios estanques ubicados a una distancia igual o inferior a 5 m entre ellos. Para el caso de patios de almacenamiento de contenedores o isotanques, se deberá solicitar autorización sanitaria, cuando se almacenen más de 1 unidad. No obstante lo anterior, si el interesado lo solicita, la Autoridad Sanitaria podrá otorgar autorización sanitaria a aquellas instalaciones que almacenen menores cantidades a las indicadas en este artículo. Para obtener la referida autorización el interesado deberá adjuntar los siguientes antecedentes a la Secretaría Regional Ministerial de Salud competente del lugar en que la instalación esté ubicada: - Identificación completa del interesado y de su representante legal en su caso. - Ubicación de la instalación de almacenamiento: calle, número, comuna, ciudad, región. - Especificaciones técnicas de las características constructivas de la instalación de almacenamiento, la cual debe ser elaborada por un profesional idóneo, indicando su nombre, RUT, título profesional, universidad que lo otorgó, fecha de titulación y firma del profesional responsable. - Memoria técnica de los sistemas de extinción de incendios, cuando proceda. - Plan de Emergencias, según lo estipulado en el Título XIV de este reglamento. - Clase de las sustancias, según la clasificación de la NCh 382:2013, que se almacenarán en la instalación, sus cantidades y capacidad máxima de almacenamiento. - Memoria técnica de ventilación, en caso de bodegas. - Procedimiento por escrito de operación de la instalación de almacenamiento. - Análisis de riesgos según lo indicado en artículo 45. Una vez obtenida la autorización, el interesado ingresará y mantendrá actualizados los datos de su instalación y las sustancias peligrosas almacenadas, declarándolos dos veces al año, con fechas límites el 20 de junio y 20 de diciembre, para cada periodo respectivamente, vía electrónica en el sistema que el Ministerio de Salud establezca mediante resolución. Cualquier modificación en la instalación de almacenamiento autorizada, debe ser comunicada a la Secretaría Regional Ministerial de Salud correspondiente, donde se determinará si corresponde otorgar una nueva autorización."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9689279",
            "texto": "Artículo 6.- La Secretaría Regional Ministerial de Salud competente otorgará la autorización sanitaria, previa visita inspectiva, en la que se verificará el cumplimiento de las disposiciones del presente reglamento, y las demás normas sanitarias pertinentes. En dicha resolución se indicará la ubicación de la instalación de almacenamiento y las sustancias por clase y división de peligrosidad comprendidas en esta autorización, sus cantidades máximas a almacenar por instalación y condiciones específicas establecidas en este reglamento. La autorización concedida tendrá una duración de tres años y se prorrogará en forma automática y sucesiva por iguales períodos, mientras no sea expresamente dejada sin efecto. La denegación de la solicitud se hará mediante resolución fundada."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9689280",
            "texto": "Artículo 7.- Los propietarios de las instalaciones de almacenamiento autorizadas deberán informar a la Autoridad Sanitaria el cierre de las mismas, tanto temporal como permanente. La reapertura, tras un cierre temporal inferior a un año, debe ser comunicada previamente a la Autoridad Sanitaria. El cierre de la instalación de almacenamiento por un tiempo superior a un año hará caducar la autorización concedida."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9689282",
            "texto": "Artículo 8.- Las sustancias peligrosas solamente podrán almacenarse en los lugares especiales que se señalan a continuación en el presente reglamento, de acuerdo con su cantidad, clase y división de peligrosidad, según la NCh382:2013. Este almacenaje podrá siempre efectuarse en instalaciones de almacenamiento de mayor exigencia pero en ningún caso en una de menor complejidad que las que les corresponda según estas disposiciones. Las sustancias peligrosas que tengan como segunda clase o división de peligro, 2.1, 3 o 4, deberán almacenarse de acuerdo a las condiciones establecidas para dicha clase. Para las sustancias de la división 2.3, las cantidades deberán regirse por las establecidas para esta división."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9689283",
            "texto": "Artículo 9.- Las sustancias peligrosas deberán estar contenidas en envases, debidamente etiquetadas según lo estipulado en el Título XII del presente reglamento, excepto aquellas que se almacenen a granel. Los envases de las sustancias deberán estar diseñados de forma que impidan las pérdidas de contenido; deben ser adecuados para su conservación, ser de un material químicamente compatible con la sustancia, de difícil ruptura y que minimice eventuales accidentes."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9689284",
            "texto": "Artículo 10.- Las instalaciones de almacenamiento de sustancias peligrosas no podrán emplazarse en sitios donde existan salas cunas o jardines infantiles. En el caso que dentro del mismo sitio en que se encuentra una instalación de almacenamiento de sustancias peligrosas, exista casa habitación, ésta sólo podrá ser usada por trabajadores de la empresa y deberá estar separada por una barrera física de la o las instalaciones de almacenamiento y a una distancia no menor a 15 m. En predios agrícolas y forestales, que cuenten con instalaciones de almacenamiento de sustancias peligrosas, podrá existir casas habitación siempre y cuando la distancia sea mayor a 100 m, en caso contrario deberá aplicar análisis de consecuencia y demostrar que cumple con los límites indicados en el artículo 44 del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9689285",
            "texto": "Artículo 11.- Toda instalación de almacenamiento de sustancias peligrosas deberá tener acceso controlado. Habrá un responsable quien será el encargado de vigilar el acceso de personas y maquinarias y de llevar el registro de los productos que entran y salen. En el caso de las bodegas de sustancias peligrosas, no podrá haber oficina en su interior."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9689286",
            "texto": "Artículo 12.- Los procedimientos de operación de la instalación de almacenamiento de sustancias peligrosas deberán consignarse por escrito, estar en conocimiento de todo el personal asociado a ésta y estar disponible para la autoridad fiscalizadora."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9689287",
            "texto": "Artículo 13.- El personal que trabaje en una instalación de almacenamiento de sustancias peligrosas deberá recibir una capacitación anual como mínimo, por personal competente en la materia, que incluya información e instrucciones específicas, en forma oral y escrita, al menos de los siguientes temas: . Propiedades y peligros de las sustancias que se almacenan y su manejo seguro. . Contenidos y adecuada utilización de las Hojas de Datos de Seguridad. . Función y uso correcto de elementos y equipos de seguridad, incluidas las consecuencias de un incorrecto funcionamiento. . Uso correcto de equipos de protección personal y consecuencias de no utilizarlos. . Procedimiento de operación de la instalación de almacenamiento. La empresa deberá llevar el registro de las capacitaciones dadas a sus trabajadores con los respectivos participantes y mantenerlo a disposición de la Autoridad Sanitaria. Los trabajadores que presten servicios por primera vez en la instalación de almacenamiento deberán recibir, previo al inicio de su trabajo, la capacitación señalada en este artículo."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9689288",
            "texto": "Artículo 14.- Deberá existir un registro impreso o electrónico, en idioma español, al interior de la empresa, pero fuera de la instalación de almacenamiento de sustancias peligrosas, el que deberá estar a disposición del personal que trabaja o transita por ella, como también de los organismos fiscalizadores y contendrá como mínimo, la siguiente información: . Nombre comercial y nombre químico de cada sustancia. En el caso de mezclas o productos, se deberá identificar la o las sustancias que le otorguen la característica de peligrosidad. . Capacidad máxima de la instalación. . Cantidad almacenada promedio semestral, en las fechas indicadas en el artículo 5 respecto al sistema de Declaración de Almacenamiento de Sustancias Peligrosas. . Nº NU . Clase primaria, clase secundaria, cuando corresponda, y división de peligrosidad, de acuerdo a la NCh 382:2013. Adicionalmente, también deberán estar disponibles las Hojas de Datos de Seguridad de las sustancias almacenadas de acuerdo a lo establecido en el Título V, \"De la ficha u hoja de datos de seguridad\" del decreto supremo Nº 57, de 2019, del Ministerio de Salud, que aprueba reglamento de clasificación, etiquetado y notificación de sustancias químicas y mezclas peligrosas. La responsabilidad de elaborar o proveer la hoja de datos de seguridad, será del fabricante, importador o proveedor de la sustancia o producto, según corresponda."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9689289",
            "texto": "Artículo 15.- En la portería o acceso principal de la empresa deberá existir un plano de emplazamiento de la empresa, ubicado en lugar fácilmente visible y de un tamaño mínimo de formato A0 (A cero), conteniendo la siguiente información: . Ubicación de cada una de las instalaciones de almacenamiento de sustancias peligrosas, que existan en su interior, indicando para cada una de ellas las clases y divisiones de peligrosidad de las sustancias almacenadas, de acuerdo a la NCh382:2013. Se deberán indicar también los lugares donde se encuentren elementos para combatir y controlar emergencias, así como los ingresos y las salidas de la empresa. . Capacidad máxima de cada instalación de almacenamiento de sustancias peligrosas en kg. y/o t. . Incompatibilidad de las sustancias con el agua, si existiera. Deberán también estar disponibles en forma impresa o digital las Hojas de Datos de Seguridad de las sustancias almacenadas, de acuerdo a lo establecido en el Título V, \"De la ficha u hoja de datos de seguridad\" del decreto supremo Nº 57, de 2019, del Ministerio de Salud, que aprueba reglamento de clasificación, etiquetado y notificación de sustancias químicas y mezclas peligrosas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9689290",
            "texto": "Artículo 16.- Se entenderá por distanciamiento a otra construcción o a muro medianero o colindes, un distanciamiento libre, en el que no puede existir acumulación o almacenamiento de materiales de ningún tipo, sean estos peligrosos o no, con excepción de aquellas instalaciones o equipos que forman parte de los sistemas de seguridad de la bodega."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9689291",
            "texto": "Artículo 17.- Para determinar las incompatibilidades entre sustancias químicas peligrosas, se utilizará como referencia la siguiente matriz, sin perjuicio de ello, prevalecerá lo establecido en la Hoja de Datos de Seguridad (HDS), respecto de las incompatibilidades individuales y específicas para cada sustancia: MATRIZ DE INCOMPATIBILIDADES QUÍMICAS"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9689292",
            "texto": "Artículo 18.- Estará prohibido fumar al interior de cualquier instalación donde se almacenen sustancias peligrosas, lo que deberá señalarse mediante letreros que indiquen \"No fumar\", en el acceso principal de la instalación y, en el caso de bodegas, al interior de la misma, en lugares fácilmente visibles."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9689294",
            "texto": "Artículo 19.- Podrán almacenarse sustancias peligrosas envasadas sobre el piso o en estanterías de material liso no absorbente, en instalaciones que no estén destinadas al almacenamiento o que no constituyan una bodega, cuando su cantidad total no sea superior a 600 kg o L."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9689295",
            "texto": "Artículo 20.- No obstante lo establecido en el artículo anterior, las sustancias indicadas en la tabla que se presenta a continuación, tendrán las siguientes limitaciones respecto a las cantidades máximas a almacenar:"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9689296",
            "texto": "Artículo 21.- El lugar donde estén almacenadas las sustancias peligrosas deberá contar con un sistema de control de derrames, que puede consistir en materiales absorbentes o bandejas de contención, y contar con un sistema manual de extinción de incendios, a base de extintores, compatibles con los productos almacenados, en que las cantidades, distribución, potencial de extinción y mantenimiento, entre otros aspectos, deberán estar de acuerdo a lo establecido en el decreto Nº 594 de 1999, del Ministerio de Salud, Reglamento sobre Condiciones Sanitarias y Ambientales Básicas en los Lugares de Trabajo."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9689297",
            "texto": "Artículo 22.- Las sustancias incompatibles deberán estar separadas por alguna barrera física o una distancia de 2.4 m y no podrán compartir el mismo sistema de contención de derrames."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9689298",
            "texto": "Artículo 23.- Los envases menores o iguales a 5 kg o L y los de vidrio, deberán estar en estanterías de material no absorbente, liso y lavable, cerradas o con sistema antivuelco, con control de derrames y ventilación para evitar la acumulación de gases en su interior. Dicha estantería deberá contar con señalización que indique almacenamiento de sustancias peligrosas, de acuerdo a los rótulos de la NCh 2190 Of.2003, oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones. En el caso de sustancias tóxicas, la estantería deberá ser siempre cerrada."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9689299",
            "texto": "Artículo 24.- Se deberá contar con las hojas de datos de seguridad de cada una de las sustancias almacenadas a disposición de quienes las manejan."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9689301",
            "texto": "Artículo 25.- Podrán almacenarse sustancias peligrosas envasadas en bodegas comunes, cuando la cantidad total sea como máximo 12 t. Sin perjuicio de lo establecido en el inciso anterior, las siguientes sustancias tendrán las limitaciones indicadas en la tabla que se presenta a continuación, respecto a las cantidades máximas a almacenar:"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9689302",
            "texto": "Artículo 26.- Dentro de la bodega común, las sustancias tóxicas en envases menores a 25 kg o L y los de vidrio, deberán estar en estanterías de material no absorbente, liso y lavable, cerradas, con control de derrames y ventilación para evitar la acumulación de gases en su interior. Dicha estantería deberá contar con señalización que indique almacenamiento de sustancias tóxicas, de acuerdo a los rótulos de la NCh 2190 Of.2003, oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones. Se exceptúan de la exigencia de mantenerse en estanterías, aquellas sustancias o productos que se encuentren embalados sobre pallet y no se pretenda desembalarlos."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9689303",
            "texto": "Artículo 27.- Dentro de las bodegas comunes, no podrán realizarse mezclas ni re-envasado de sustancias peligrosas, excepto en aquellas en que existan estanques fijos o en aquellas en que se deba realizar fraccionamiento para ser utilizado en producción dentro del sitio o predio de la empresa."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9689304",
            "texto": "Artículo 28.- Las bodegas comunes donde se almacenen sustancias peligrosas deberán ser cerradas en su perímetro por muros, resistentes a la acción del agua, con piso sólido, liso e impermeable y no poroso. En todo caso, su diseño y características de construcción deberán ajustarse a lo señalado en la Ordenanza General de Urbanismo y Construcción (OGUC), considerando el estudio de carga combustible. Adicionalmente, estas bodegas deberán tener un sistema de contención local de derrames con agentes de absorción y/o neutralización que evite comprometer las áreas adyacentes. Sin perjuicio de lo que determine la OGUC respecto a la resistencia al fuego de los muros perimetrales de la bodega, la RF mínima de éstos será de 15 minutos."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9689305",
            "texto": "Artículo 29.- Las bodegas comunes donde se almacenen sustancias peligrosas deberán mantener una distancia mínima de 3 m a sus muros medianeros o deslindes o bien un muro cortafuego de RF 180, en caso de distanciamiento menor o adosamiento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9689306",
            "texto": "Artículo 30.- La zona destinada para el almacenamiento de las sustancias peligrosas deberá estar claramente señalizada y demarcada, adicionalmente, deberá contar con el pictograma que indique las clases y divisiones de las sustancias en ella almacenadas, de acuerdo a la NCh 2190 Of.2003, oficializada por decreto Nº 43 de fecha 23.04.2004, del Ministerio de Transporte y Telecomunicaciones. Se deberá mantener una distancia de 2,4 m entre sustancias peligrosas incompatibles. Además, se deberá mantener una distancia de 1,2 m entre las sustancias peligrosas y otras sustancias o mercancías no peligrosas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9689307",
            "texto": "Artículo 31.- Las bodegas comunes que almacenen sustancias peligrosas deberán contar con un sistema manual de extinción de incendios a base de extintores, compatibles con los productos almacenados, cuya cantidad, distribución, potencial de extinción y mantenimiento, entre otros aspectos, deberá estar de acuerdo a lo establecido en el decreto Nº 594 de 1999 del Ministerio de Salud, Reglamento sobre Condiciones Sanitarias y Ambientales Básicas en los Lugares de Trabajo. Cuando se almacene más de 1 t de sustancias inflamables, comburentes y/o peróxidos, la bodega deberá contar con sistema de detección automática de incendios. Las bodegas comunes que almacenen sustancias peligrosas sobre 6 t, deberán contar con ducha y lavaojos de emergencia."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9689308",
            "texto": "Artículo 32.- La instalación eléctrica debe cumplir con la normativa vigente."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9689310",
            "texto": "Artículo 33.- Cuando se superen las cantidades establecidas en el artículo 25, las sustancias peligrosas envasadas deberán almacenarse en una Bodega para Sustancias Peligrosas. Dichas bodegas deberán contar con pictogramas externos e internos, que indiquen las clases y divisiones de las sustancias almacenadas, de acuerdo a la NCh2190 Of.2003, oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones. Los pictogramas ubicados en todos los muros externos de la bodega, deberán indicar las clases o divisiones de sustancias almacenadas en su interior, debiendo ser visibles a una distancia de 10 m. Los pictogramas internos deberán ubicarse en cada una de las zonas de almacenamiento, de acuerdo a las clases y divisiones de las sustancias en ellas dispuestas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9689311",
            "texto": "Artículo 34.- Podrán almacenarse sustancias peligrosas hasta 10.000 t en una bodega separada. En el caso de bodegas adyacentes se podrá mantener una cantidad máxima de 2.500 t de sustancias peligrosas en cada una, no pudiendo superar en su conjunto las 10.000 t. Sin perjuicio de lo establecido en el inciso anterior, las sustancias que se indican en la tabla a continuación tendrán las siguientes limitaciones, respecto a las cantidades máximas a almacenar."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9689312",
            "texto": "Artículo 35.- Las bodegas para sustancias peligrosas deberán ser cerradas en su perímetro por muros, resistentes a la acción del agua, con techumbre y piso sólido resistente estructural y químicamente, liso, lavable e impermeable y no poroso. Adicionalmente a las exigencias que se establecen en el presente reglamento, las bodegas deberán ajustarse a lo señalado en la OGUC, respecto a su diseño y características de construcción, considerando el estudio de carga combustible. Sin perjuicio de lo que determine la OGUC, las bodegas de sustancias peligrosas no podrán construirse con un estándar menor al tipo C, según Art. 4.3.3 de dicha Ordenanza y, los muros perimetrales no soportantes no podrán tener una resistencia al fuego menor a 15 minutos. Las bodegas que funcionen con ambientes controlados de temperatura y/o presión podrán exceptuarse de contar con techo con cubierta liviana, al igual que aquellas bodegas, en que se demuestre que hay un mejor control de riesgos, con otro tipo de cubierta."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9689313",
            "texto": "Artículo 36.- Las bodegas de sustancias peligrosas adyacentes, podrán estar conectadas en forma interna con una zona de producción u otras bodegas, siempre y cuando, la puerta que comunica ambos sectores tenga las mismas características constructivas y de resistencia al fuego exigido para el muro divisorio que la contiene, y que dicha puerta cuente con un sistema de cierre automático."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9689314",
            "texto": "Artículo 37.- Las puertas de carga y descarga y las de escape deberán tener al menos un 75% de la RF de los muros que las contienen y estar ubicadas en muros externos. Se podrá exceptuar esta última condición para las puertas de carga y descarga, a instalaciones existentes y si se justifica estrictamente por razones de inocuidad o no contaminación de las sustancias."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9689315",
            "texto": "Artículo 38.- Deberán existir una o más puertas de escape distintas de la puerta de carga/descarga, con direcciones distintas. En las instalaciones construidas a partir de la entrada en vigencia de este reglamento, la ubicación de estas puertas será de manera tal que desde cualquier punto al interior de la bodega, la distancia recorrida, no sea superior a 30 m, para bodegas con superficie hasta 2.500 m2 y 40 m para bodegas sobre 2.500 m2. Se exceptuarán de esta exigencia las bodegas con una superficie menor o igual a 80 m2, que podrán tener sólo la puerta de carga/descarga, la cual podrá servir de puerta de escape, siempre y cuando no se trate de una puerta de operación con mecanismo de cierre automático. Para las bodegas existentes, que cuenten con puertas de escape y no cumplan con los 30 m, podrán aceptarse éstas siempre y cuando, la distancia recorrida desde cualquier punto al interior de la bodega, no exceda los 40 m. Para bodegas hasta 2.500 m2, hasta 50 m para bodegas entre 2.500 y 5.000 m2 y 60 m para bodegas sobre 5.000 m2. Las puertas de carga y descarga, podrán ser utilizadas como puertas escape, siempre y cuando éstas permanezcan abiertas en todo momento durante la operación, no se trate de puertas de operación con mecanismo de cierre automático y dé al exterior. Las puertas de escape deben abrirse fácilmente desde el interior de la bodega, comunicar al exterior, estar libres de obstáculos y, en caso de no estar a nivel de suelo, deberán acondicionarse con ramplas de manera de hacer seguro el tránsito por ellas. Además, deben contar con manillas antipánico y no deben tener chapas, llaves, ni mecanismos que requieran un conocimiento especial para su apertura. Dichas puertas deben tener un ancho mínimo de 90 cm."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9689316",
            "texto": "Artículo 39.- Dentro de las bodegas para sustancias peligrosas no podrán realizarse mezclas ni re-envasado de esas sustancias, excepto en aquellas que existan estanques fijos o en aquellas en que se deba realizar fraccionamiento para ser utilizado en la zona producción dentro del mismo sitio de la empresa. El proceso de etiquetado de las sustancias podrá realizarse al interior de la bodega. Tanto el fraccionamiento permitido como el etiquetado, al interior de una bodega, deberá realizarse en una zona especialmente destinada para ello. Cuando se realice picking y packing al interior de las bodegas deberán mantenerse las mismas condiciones de seguridad establecidas en este reglamento y resguardarse las condiciones de seguridad para los trabajadores de acuerdo a lo establecido en DS 594 de 1999 del Ministerio de Salud. No obstante lo anterior, el embalaje de las sustancias después del picking deberá realizarse en una zona destinada especialmente para ello y sólo podrá realizarse con sustancias de dicha bodega, no permitiendo el ingreso de sustancias de otras bodegas, en tal caso, deberá habilitarse una zona habilitada para ello fuera de la bodega."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9689317",
            "texto": "Artículo 40.- Las bodegas deberán tener ventilación natural o forzada, acorde a las sustancias que se almacenen y las actividades permitidas en su interior, según memoria técnica de diseño. Para sistemas de ventilación natural se deberá contemplar en su diseño pequeñas aberturas abajo y arriba de los muros o en el techo y podrán incorporar sistemas mecánicos. Las aberturas de entrada en los muros deberán ocupar una superficie entre 4% y 5% del muro, deberán estar ubicadas en forma perpendicular a la dirección del viento y distribuidas uniformemente en la parte baja del o los muros que estén en la dirección preferente del viento. Las salidas deberán tener una superficie igual o mayor a la entrada y estar ubicadas en la techumbre o parte superior de los muros. En este último caso, la superficie total de aberturas y salidas debe mantenerse entre el 4 y 5% respecto a la superficie de los muros que las contienen. Para la determinación de las aberturas no se considerarán las puertas de carga y descarga abiertas. Las instalaciones existentes que no tengan aberturas en muros o que éstas sean inferiores a 4% de la superficie del muro y que no sea posible hacerlas o aumentarlas, deberá considerar, al menos, aberturas o celosías en las puertas de carga y descarga, además de las salidas en techumbre. Toda abertura o celosía que sea parte del sistema de ventilación de una bodega debe estar libre de obstáculos de manera de no afectar o disminuir el flujo de aire al interior de ésta. Las bodegas exclusivas de inflamables, que almacenen sustancias con punto de inflamación menor a 38°C y que almacenen más de 100 t de sustancias inflamables, deberán contar con sistema de ventilación forzada, en su inyección y extracción, cuyos criterios de diseño deberán estar acorde a las sustancias almacenadas y a las actividades permitidas en su interior, alcanzando como mínimo un flujo de 0,3 metros cúbicos por minuto y por metro cuadrado. Este requisito no será exigible para bodegas existentes."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9689318",
            "texto": "Artículo 41.- Las bodegas que funcionen con ambientes controlados de temperatura y/o presión, estarán exentas del cumplimiento de las exigencias establecidas en el artículo anterior. Estas bodegas deberán contar con procedimientos escritos que eviten la exposición de los trabajadores a posibles concentraciones peligrosas para su salud, en los procesos de carga y descarga de las sustancias."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9689319",
            "texto": "Artículo 42.- Si la bodega cuenta con instalación eléctrica, ésta deberá cumplir con la normativa vigente y estar registrada ante la autoridad competente."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9689320",
            "texto": "Artículo 43.- Las Bodegas para Sustancias Peligrosas no podrán ubicarse en subterráneos ni tampoco podrán tener más de un piso."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9689321",
            "texto": "Artículo 44.- Las bodegas que almacenan sustancias peligrosas, exclusivas o no, de las clases 2.1, 3, 4.3 que requieran almacenar una cantidad mayor a las máximas establecidas para cada instalación de almacenamiento en el presente reglamento, podrán presentar un estudio de análisis de consecuencia en caso de un accidente tecnológico que demuestre que en el límite del sitio o propiedad no se superen los valores de: - 5 KW/m2 de radiación térmica con tiempo máximo de exposición de 3 minutos emitido por llamas y cuerpos incandescentes, en incendios y deflagraciones. - Umbral límite de exposición para la población que puede experimentar efectos amenazantes para la vida o la muerte o el valor umbral del Límite Inmediatamente Peligroso para la vida y la salud humana, en un accidente tecnológico de tipo químico (fuga o derrame). - 125 mbar, en un accidente mecánico (ondas de presión). Los estudios de análisis de consecuencia deberán basarse en las metodologías que establezca el Ministerio de Salud, mediante resolución publicada en el Diario Oficial. A continuación, la tabla muestra para cada clase o división de peligro, el evento o emergencia que podría provocarse en su almacenamiento y el modelo a aplicar:"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9689322",
            "texto": "Artículo 45.- El análisis de riesgo, que se indica en el artículo 5, que deban realizar las empresas corresponderá, al menos, a un análisis de riesgos simple, del tipo análisis de árbol de eventos, que contemple: . Eventos básicos de la secuencia. Los eventos básicos son los iniciadores de la secuencia y sobre los cuales se deben plantear métodos tecnológicos o acciones administrativas orientadas a la prevención y reducción de probabilidad de ocurrencia, lo cual debe ser consecuente con el nivel de daños (Consecuencias) que pueda ocasionar el evento final. . Eventos intermedios. Fallas o situaciones que pueden presentarse durante las operaciones que pueden o no desencadenar un evento por sí solos. Estos elementos se identifican en el diagrama de árbol con la finalidad de establecer medios preventivos de verificación sistemática en los procesos, tales como inspecciones, auditorias u observaciones de protocolos de trabajo, de tal forma de identificar potenciales fallas prematuramente y lograr tomar acción sobre desviaciones potenciales que sean detectadas. . Evento final. Falla potencial o efectiva que se producirá finalmente y que pueden tener efectos variados, lo cual permitirá identificar las consecuencias o el modelo de análisis de las consecuencias que puede aplicar conforme a las características del evento. Las situaciones finales pueden abarcar fallas estructurales como rupturas, colapsos, desplomes o eventos equivalentes con los efectos identificados, los cuales en algunos casos podrán dimensionarse en cantidad o energía. Para el caso de estanques atmosféricos y presurizados con sustancias peligrosas, se deberán complementar los conceptos de diseño (Memoria del sistema de Tuberías) con los análisis de riesgos mediante los diagramas de árboles de eventos para identificar las situaciones que podrían comprometer el diseño y operaciones, lo cual tendrá como objetivo la identificación de potenciales fallas o el requerimiento de resguardos adicionales."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9689323",
            "texto": "Artículo 46.- En las bodegas de sustancias peligrosas, excepto las exclusivas para inflamables, comburentes del Grupo de Embalaje I o peróxidos orgánicos de la clase A a la D, se podrán almacenar sustancias no peligrosas que sean compatibles con aquéllas y que correspondan a sustancias no combustibles."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9689324",
            "texto": "Artículo 47.- Cuando una bodega cumpla todos los requisitos de una exclusiva, del tipo separada, y sea compartimentada o dividida en dos o más bodegas adyacentes, la suma de las cantidades de sustancias almacenadas en todas ellas deberá ser equivalente a la cantidad máxima permitida para la bodega exclusiva separada y, por tanto, podrán almacenar en cada compartimiento cantidades mayores a las establecidas para bodegas adyacentes."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9689325",
            "texto": "Artículo 48.- Las bodegas para sustancias peligrosas no podrán estar ubicadas en zonas residenciales. Las bodegas para sustancias peligrosas, adyacentes o separadas, excepto las exclusivas para sustancias inflamables, podrán ubicarse en una zona mixta que permita bodegas, siempre y cuando mantengan una distancia mínima de 3 m a sus muros medianeros o deslindes y no superen las 30 t. Las bodegas para sustancias peligrosas, excepto las exclusivas para sustancias inflamables, podrán instalarse en una zona industrial, cuando mantengan una distancia mínima de 3 m al muro medianero o a sus deslindes, si almacenan hasta 30 t, sobre esta cantidad y hasta 1.000 t deberá mantener una distancia mínima de 5 m y cuando se almacenen sobre 1.000 t una distancia de 10 m. Todas las bodegas para sustancias peligrosas que almacenan hasta 30 t, deberán tener por el costado en que realizan la carga y descarga un distanciamiento de 3 m a otras construcciones dentro del mismo sitio. Si almacenan más de 30 t, deberán tener un distanciamiento a cualquiera otra construcción dentro del mismo sitio de al menos 5 m por el costado en que se realiza la carga y descarga. En caso de no existir plan regulador, se deberá dar cumplimiento a las distancias al muro medianero o deslinde y a cualquiera otra construcción dentro del sitio de la empresa, establecidas en este artículo, de acuerdo a las cantidades almacenadas. En sitios industriales en que existan bodegas de almacenamiento de sustancias peligrosas y otras bodegas o instalaciones destinadas a otros usos industriales, con distintas razones sociales, las bodegas de almacenamiento de sustancias peligrosas serán consideradas como bodegas de almacenamiento de sustancias peligrosas adyacentes."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9689326",
            "texto": "Artículo 49.- Las bodegas para sustancias peligrosas existentes, exclusivas o no, que no puedan cumplir las distancias mínimas a muros medianeros o deslindes y a otras construcciones dentro del sitio, establecidas en este reglamento, podrán mantenerse funcionando a una distancia menor que la establecida siempre que no sea inferior a 3 m al muro medianero o a sus deslindes si almacenan hasta 30 t o a 5 m si almacenan cantidades mayores a 30 t, sujeto a la presentación y aprobación por la Autoridad Sanitaria de un estudio de análisis de consecuencia de un accidente tecnológico que no supere los valores indicados en el artículo 44 de este reglamento, para aquellas clases en que se indica la metodología a utilizar. Aquellas bodegas en que se almacenan las otras clases de sustancias peligrosas que no se les pueda aplicar un modelo de análisis de consecuencia cuantitativo, deberán realizar análisis de riesgos, según lo establecido en el artículo 45 e implementar medidas adicionales a las establecidas en este reglamento, de carácter ingenieril, de modificación de diseño u otro que no sea de carácter administrativo, que aseguren que se mantiene un nivel de control de riesgos igual o superior a lo establecido en este reglamento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9689327",
            "texto": "Artículo 50.- No deberán existir bodegas para sustancias peligrosas adosadas a casinos de alimentación. Si una bodega de este tipo está contigua a un casino, los accesos de ambas instalaciones no podrán estar enfrentados."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9689328",
            "texto": "Artículo 51.- Las bodegas para sustancias peligrosas deberán contar con un sistema manual de extinción de incendios, a base de extintores, cuyo tipo, cantidades, distribución, potencial de extinción y mantenimiento, entre otras características, deberán estar de acuerdo a lo establecido en el decreto N° 594 de 1999, del Ministerio de Salud. Las bodegas que funcionen con ambientes controlados, podrán ubicar el sistema manual de extinción en el exterior de la bodega. Cuando en una bodega se almacene más de 500 t de sustancias peligrosas, excepto aquellas en que se almacenen en forma exclusiva sustancias de la clase 4.3 o en las que se almacenen mayoritariamente sustancias incompatibles con el agua, deberá contar con red húmeda externa, con una reserva de agua propia y exclusiva o una que asegure el suficiente volumen para otorgar una autonomía de, a lo menos, 60 minutos y un sistema de respaldo de suministro de energía para asegurar la impulsión del agua. La red húmeda podrá ser por bodega o por instalación y construida de acuerdo a normas americanas de protección contra el fuego NFPA 14, NFPA 20, NFPA 22, NFPA 24 u otra reconocida internacionalmente. En aquellas zonas en que exista dificultad de abastecimiento de agua y donde las bodegas estén alejadas del radio urbano y de poblaciones, el propietario de la instalación podrá proponer un sistema alternativo a la Autoridad Sanitaria que reemplace la red húmeda, que asegure las mismas condiciones de seguridad contra incendio. Dicha propuesta deberá ser analizada por la Autoridad Sanitaria. Todas las Bodegas para Sustancias Peligrosas deberán contar con un sistema automático de detección de incendios, el cual debe ser diseñado de acuerdo a la NFPA 72, u otra norma internacionalmente reconocida. Adicionalmente y de acuerdo a lo estipulado para cada clase de sustancia, deberá contar con sistema de extinción automática de incendio, el cual deberá ser diseñado por un profesional idóneo y contar con un proyecto o memoria de cálculo, donde se especifique claramente el nombre, RUT y firma del profesional responsable. Dicho sistema debe ser diseñado de acuerdo a la Norma Chilena Oficial Nº 2095 del 2001, Normas americanas de protección contra el fuego NFPA, u otra internacionalmente reconocida, de acuerdo al agente extintor utilizado. En el caso de almacenamiento de más de una clase de sustancia peligrosa y cuando se almacenen más de 2.500 t de sustancias peligrosas, se deberá contar con un sistema de extinción automático de incendio, acorde a las sustancias almacenadas. Dicho sistema podrá ser sustituido por un sistema de extinción accionado manualmente en aquellas instalaciones que demuestren que dicho sistema manual será efectivamente operado durante las 24 horas del día, los 365 días del año, por personal debidamente capacitado para dicha función, como por ejemplo una brigada de emergencias. Los elementos del sistema de extinción automáticos de incendio deberán contar con certificación del fabricante, al menos de: válvulas y rociadores. En el caso de las bombas, éstas podrán ser certificadas o acreditar las mismas características de una bomba certificada. Para las bodegas existentes que no puedan acreditar el proyecto o memoria de cálculo original, deberán hacer una hoja de especificaciones técnicas del sistema, que incluya lo que se detalla a continuación, con excepción de las normas de diseño, si no se cuenta con ellas. El proyecto y/o memoria de cálculo debe incluir, a lo menos, la siguiente información: . Especificaciones técnicas y ubicación de los rociadores. . Diámetro de los ductos. . Presión y caudal de operación. . Tipo de agente extintor. . Especificaciones técnicas de las bombas. . Capacidad de los estanques. . Normas de diseño utilizadas. Para proyectos que instalen su sistema con posterioridad a la fecha de vigencia del presente reglamento, deberá haber una comprobación integral, de acuerdo al proyecto y memoria de cálculo, incluyendo, en todo caso, lo siguiente: . Verificación de los componentes del sistema, especialmente los dispositivos de disparo y alarma. . Comprobación de la carga de agente extintor y del indicador de la misma. . Comprobación del estado del agente extintor. Los sistemas de detección y extinción de incendios deberán contar con un programa de revisión, del cual se llevará un registro de vigencia, de acuerdo a la siguiente periodicidad mínima: I) Cada tres meses: Sistemas automáticos de detección y alarmas de incendios Comprobación de funcionamiento de las instalaciones. Sustitución de pilotos, fusibles, y otras partes defectuosas. Mantención de baterías y pilas. Sistemas de abastecimiento de agua contra incendios Verificación por inspección de depósitos, válvulas, motobombas, accesorios y demás elementos. Comprobación de funcionamiento automático y manual de la instalación de acuerdo con las instrucciones del fabricante o instalador. Mantención de baterías, verificación de niveles (combustibles, agua, aceite). Verificación de accesibilidad a elementos, limpieza general. Tomas de incendio equipada Comprobación de la buena accesibilidad y señalización de los equipos. Comprobación por inspección de todos los componentes, procediendo a desenrollar la manguera en toda su extensión y accionamiento de la boquilla en caso de ser de varias posiciones. Comprobación, por lectura del manómetro, de la presión de servicio. Limpieza del conjunto y engrase de cierres y bisagras en puertas del armario. Grifos internos Comprobar la accesibilidad a su entorno y la señalización en los hidrantes enterrados. Inspección visual comprobando la estanquidad del conjunto. Quitar las tapas de las salidas, engrasar las roscas. Sistemas fijos de extinción - Rociadores de agua - Agua pulverizada - Polvo - Espuma - Agentes extintores gaseosos - Pitones Monitores. Comprobación de que las boquillas del agente extintor o rociadores están en buen estado y libres de obstáculos. Comprobación del buen estado de los componentes del sistema, especialmente de la válvula de prueba en los sistemas de rociadores, o los mandos manuales de la instalación de los sistemas de polvo o agentes extintores gaseosos. Comprobación de los estados de carga de la instalación de los sistemas de polvo, y de las botellas de gas impulsor cuando existan. Comprobación de los circuitos de señalización, pilotos, en los sistemas con indicaciones de control. Limpieza general de todos los componentes. II) Cada seis meses: Sistemas de abastecimiento de agua contra incendios Accionamiento y engrase de válvulas. Verificación y ajuste de prensaestopas. Verificación de velocidad de motores con diferentes cargas. Comprobación de alimentación eléctrica, líneas y protecciones. Grifos internos Engrasar la tuerca de accionamiento o rellenar la cámara de aceite del mismo. Abrir y cerrar el hidrante, comprobando el funcionamiento correcto de la válvula principal y del sistema de drenaje. III) Cada Año: Sistemas automáticos de detección y alarma de incendio Verificación integral de la instalación. Limpieza del equipo de centrales y accesorios. Verificación de uniones roscadas o soldadas. Regulación de tensiones e intensidades. Verificación de los equipos de transmisión de alarma. Prueba final de la instalación con cada fuente de suministro eléctrico. Sistema de abastecimiento de agua contra incendios Gama de mantención anual de motores y bombas de acuerdo con las instrucciones del fabricante. Limpieza de filtros y elementos de retención de suciedad en alimentación de agua. Prueba del estado de carga de baterías y electrolito de acuerdo con las instrucciones del fabricante. Tomas de incendio equipadas Desmontaje de la manguera y ensayo de ésta en lugar adecuado. Comprobación del correcto funcionamiento de la boquilla en sus distintas posiciones y del sistema de cierre. Comprobación de la estanquidad y de mangueras y estado de las juntas. Sistemas fijos de extinción - Rociadores de agua - Agua pulverizada - Polvo - Espuma. A los extintores y sistemas manuales de extinción de incendio, se les realizará la mantención de acuerdo a lo indicado en el decreto N° 594 de 1999 del Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9689329",
            "texto": "Artículo 52.- Las bodegas para sustancias peligrosas que contengan líquidos deberán tener un sistema de control de derrames, el que podrá consistir en: . Bodega auto contenida, con piso de pendiente no inferior a 0,5% que permita el escurrimiento del derrame hacia una zona de acumulación o con contención perimetral a través de soleras y/o lomos de toro. . Sistema de recolección conectado a una cámara de contención estanca la que tendrá un volumen equivalente al 110% del envase de mayor capacidad, con un mínimo de 1,1 m3. En el caso de almacenarse sustancias incompatibles, se deberá contar con sistemas de contención separados. Adicionalmente, tanto las bodegas que almacenen líquidos como sólidos, deberán contar con agentes de absorción y/o neutralización."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9689330",
            "texto": "Artículo 53.- Las bodegas para sustancias peligrosas deberán contar con un Plan de Emergencias, según lo estipulado en el Título XIII de este reglamento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9689331",
            "texto": "Artículo 54.- Deberá mantenerse una distancia de 0.5 m entre las sustancias peligrosas almacenadas y los muros. Se exceptuarán de esta última distancia aquellas bodegas de una superficie menor o igual a 120 m2 y aquellos que almacenen en estanterías o racks. Sin perjuicio de lo anterior, los almacenamientos sobre piso o en pallets, deberán ser estables por sí solos y no podrán usar los muros para apoyar o estabilizar las pilas de almacenamiento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9689332",
            "texto": "Artículo 55.- Las sustancias incompatibles entre sí deberán estar a una distancia mínima de 2,4 m entre ellas, la que no necesariamente debe ser libre."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9689333",
            "texto": "Artículo 56.- Las pilas de sustancias dispuestas directamente sobre el piso tendrán como máximo un largo de 8 m, un ancho de 6 m y una altura de 1 m, excepto cuando el envase supere esta altura o cuando los envases sean del tipo encajables, en cuyo caso la altura podrá ser hasta 1,5 m. La altura de estas pilas podrá ser de 2 m cuando las sustancias se encuentren en sacos y de 3,5 m cuando las sustancias se encuentren en maxisacos."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9689334",
            "texto": "Artículo 57.- Si las pilas están conformadas por pallets, con sustancias envasadas en sacos y cajas, tendrán una altura máxima de 3 m y de 4 m, cuando las sustancias estén en tambores, en contenedores IBC o maxisacos, y un largo y ancho tal que se cumplan las condiciones relativas a las puertas de escape establecidas en el artículo 38 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "9689335",
            "texto": "Artículo 58.- Cuando las sustancias se almacenen en estanterías, éstas tendrán un largo y ancho tal que las puertas de escape se mantengan despejadas, y se cumplan las condiciones de ubicación establecidas en el artículo 38 de este reglamento, y una altura que deberá ser respaldada por una memoria de cálculo que incluya el análisis estructural de las estanterías, donde el criterio de diseño deberá regirse por las tensiones admisibles. Para instalaciones existentes, sólo deberán presentar esta memoria de cálculo aquellas estanterías que superen la altura máxima de almacenamiento de 8 m."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "9689336",
            "texto": "Artículo 59.- En toda bodega de sustancias peligrosas se deberá asegurar un espacio libre de al menos 1 m entre la carga máxima y las luminarias y/o techumbre. Esta distancia debe mantenerse en toda la superficie de almacenamiento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "9689337",
            "texto": "Artículo 60.- Las bodegas deberán contar con pasillos internos demarcados con líneas amarillas, con un ancho mínimo 1,2 m y, en caso que por ellos circulen grúas horquillas u otros equipos de carga y descarga, deberán tener un ancho tal que la operación y tránsito se realicen en forma segura. Las vías de ingreso, tránsito y evacuación deberán estar siempre despejadas, sin nada que las obstruya."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "9689338",
            "texto": "Artículo 61.- Deberán existir duchas y lavaojos de emergencia a no más de 20 m de las puertas de carga/descarga, ya sea al interior o exterior de la bodega y 10 m de la zona de toma de muestras de estanques, que se encuentren al interior de una bodega, con un caudal suficiente que asegure el escurrimiento de la sustancia a limpiar. El cabezal de la ducha de emergencia deberá tener un diámetro suficiente para impregnar totalmente al afectado, como mínimo deberá ser de 20 cm. Los accesos a las duchas y lavaojos de emergencia deberán estar libres de obstáculos, debidamente señalizados y sus aguas residuales deberán ser canalizadas a un sistema de desagüe u otro sistema de contención. Se exceptúan de la exigencia establecida en este artículo, aquellas empresas que almacenen sólo sustancias de las divisiones 2.1 y/o 2.2 en estado gaseoso. En caso de almacenamiento de sustancias clase 4.3 las duchas y lavaojos deberán ubicarse al exterior de la bodega."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9689339",
            "texto": "Artículo 62.- Los requisitos específicos de almacenamiento y las cantidades máximas permitidas, para cada clase y/o división de la NCh 382:2013, se detallan en los Títulos IV al VIII de este reglamento, que se aplicarán preferentemente a los de este Título. Cuando existan bodegas de almacenamiento con estándares superiores a los exigidos en este reglamento, se aplicarán los requisitos establecidos de acuerdo a las cantidades almacenadas y no al tipo de bodega."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "9689341",
            "texto": "Artículo 63.- Cuando la carga y descarga de las sustancias peligrosas se realice al exterior de la bodega, éstas se podrán mantener de manera transitoria en esa zona, siempre que sean despachadas durante la jornada diaria de trabajo, normal o extraordinaria."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "9689342",
            "texto": "Artículo 64.- Las zonas de carga y descarga, al exterior de la bodega, deberán contar con: piso sólido, resistente a la acción del agua, un sistema de control de derrames y materiales absorbentes para sustancias líquidas, material de contención para sustancias sólidas y un sistema manual de extinción de incendios. Aquellas instalaciones que almacenen sólo sustancias de la clase 2, podrán exceptuarse de contar con piso resistente a la acción del agua y sistema de control de derrames en estas zonas. Si las sustancias que se mantienen en la zona de carga y descarga al exterior requieren protección contra las condiciones climáticas, se deberán proteger, al menos, con techo con cubierta liviana."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "9689344",
            "texto": "Artículo 65.- Están sujetas a las disposiciones del presente Título, las siguientes sustancias peligrosas pertenecientes a la clase 2, de la NCh 382:2013: 2.1 Gases inflamables 2.2 Gases no inflamables y no tóxicos, y 2.3 Gases tóxicos."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "9689345",
            "texto": "Artículo 66.- En las bodegas donde se almacenan gases se deberán cumplir las condiciones de almacenamiento establecidas en los Títulos I y II del presente reglamento, sin perjuicio de las normas especiales que se establecen en este Título. Los gases envasados en cilindros podrán almacenarse en bodegas de sustancias peligrosas de acuerdo a las cantidades que se indican en los artículos siguientes. Si superan dichas cantidades deberán almacenarse en áreas exclusivas para gases, que deberán estar cercadas con muros o rejas de material incombustible, en caso de contar con techo, deberá asegurar una ventilación tal que no permita la acumulación de gases al interior del recinto; con piso liso. En caso de almacenamiento de gases en áreas cercadas con rejas, se podrán exceptuar de un sistema de detección automático de incendios."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "9689346",
            "texto": "Artículo 67.- Los cilindros llenos deberán almacenarse separados de los vacíos. Estas distintas áreas deben estar claramente señalizadas de acuerdo a su condición de \"Cilíndros Llenos\" o \"Cilíndros Vacíos\". Todos los cilindros deben ser dispuestos en su posición normal de uso o almacenamiento y sujetos, encadenados a la pared o con una baranda o sistema que impida su volcamiento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "9689347",
            "texto": "Artículo 68.- Los distintos tipos de gases deben almacenarse cumpliendo con las indicaciones de los artículos siguientes, de acuerdo con su clasificación y división de riesgo y deben estar debidamente señalizados, de acuerdo a lo indicado en la NCh 2190 Of.2003, oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones. Los gases oxidantes no deberán almacenarse en conjunto con aceites, grasas o derivados del petróleo."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "9689349",
            "texto": "Artículo 69.- Se podrá almacenar hasta 3 m2 de gases inflamables en cilindros en bodegas de sustancias peligrosas y hasta 4 m2 en bodegas exclusivas de inflamables, en conjunto con líquidos y sólidos inflamables. Áreas superiores a éstas deben almacenarse en una zona exclusiva para gases en cilindros. En caso de almacenarse gases inflamables junto con otros cilindros de otras clases incompatibles, se deberá mantener una distancia mínima de 6 m entre ellos o un muro divisorio de RF 120, de material no combustible, de una altura de 0.5 m por sobre el cilindro con una altura mínima de 2 m."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "9689350",
            "texto": "Artículo 70.- En las áreas de almacenamiento de gases inflamables envasados, las instalaciones eléctricas deberán ser a prueba de explosión o intrínsecamente segura u otro sistema que asegure igual o mayor protección."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "9689351",
            "texto": "Artículo 71.- Las áreas de almacenamiento de gases inflamables deberán contar con techo con cubierta liviana e incombustible."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "9689352",
            "texto": "Artículo 72.- Las áreas de almacenamiento de gases inflamables en cilindros del tipo adyacente, deberán tener muros divisorios comunes, cortafuego, de RF mínima de 180 y no combustible, cuando la o las otras construcciones no estén destinadas al almacenamiento de gases en cilindros. Para superficies de almacenamiento desde 3 y hasta 30 m2, que estén provistas de rejas, deberán emplazarse a una distancia mínima de 6 m de los muros medianeros o deslindes de la instalación u otra construcción. En caso de tener muro sólido y no combustible de RF 120 dicha distancia se reducirá a 3 m. Las áreas de almacenamiento superior a 30 m2 que estén provistas de rejas deberán ubicarse a una distancia mínima de 10 m de muros medianeros o deslindes de la instalación y de cualquier otra construcción. Si tiene muro sólido y no combustible de RF 120, dicha distancia se reducirá a 6 m."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "9689353",
            "texto": "Artículo 73.- Las áreas de almacenamiento de superficie mayor a 30 m2, deberán tener un sistema de enfriamiento con una autonomía mínima de 60 minutos. Los sistemas de enfriamiento, deberán ser diseñados por un profesional idóneo y contar con un proyecto y/o memoria de cálculo, donde se especifique claramente el nombre, RUT y firma del profesional responsable. El proyecto o memoria de cálculo debe incluir, a lo menos, la siguiente información: . Especificaciones técnicas. . Características especiales de combustión de los gases almacenados. . Presión y caudal de operación. . Tipo de agente extintor. . Especificaciones técnicas de las bombas. . Plan de mantenimiento, con registro de las mantenciones."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "9689354",
            "texto": "Artículo 74.- Los aerosoles se podrán almacenar en conjunto con líquidos, sólidos y/o gases inflamables. En bodegas para sustancias peligrosas se podrá almacenar hasta 3 t de aerosoles. En bodegas exclusivas de inflamables del tipo adyacente, se podrán almacenar hasta 35 t de aerosoles. En bodegas exclusivas de inflamables del tipo separado, se podrán almacenar hasta 350 t de aerosoles. Una cantidad mayor de aerosoles sólo podrá almacenarse en una bodega exclusiva para aerosoles, la que deberá cumplir con las condiciones de una bodega exclusiva de productos inflamables. Cuando se almacenen aerosoles en una cantidad mayor a 35 t en conjunto con otros inflamables, los muros de la bodega deberán ser de hormigón mínimo del tipo H-30. Para el caso de bodegas exclusivas de aerosoles, mayores a 350 t, los muros deberán ser de hormigón mínimo del tipo H-40 y los productos deberán estar almacenados a una distancia mínima de 1.5 m a los muros perimetrales. Los gases inflamables en envases distintos a cilindros y en un volumen inferior a 1 L, serán asimilados a aerosoles y deberán cumplir las exigencias establecidas en este artículo."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "9689356",
            "texto": "Artículo 75.- Se podrán almacenar gases no inflamables y no tóxicos en bodegas para sustancias peligrosas, ya sea del tipo adyacente o separada, siempre y cuando los cilindros ocupen una superficie de hasta 8 m2. Por sobre esta cantidad, estos gases deberán almacenarse en cilindros en un área exclusiva para gases. Esta área deberá tener un distanciamiento al muro medianero o deslinde del sitio de 5 m y de 3 m a cualquier otra construcción al interior del sitio."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "9689358",
            "texto": "Artículo 76.- El almacenamiento de gases tóxicos sobre 3 cilindros o 300 Kg cartridge, debe realizarse en un área exclusiva para ello. Dicha área deberá contar con techo con cubierta liviana y, en caso de ser una bodega, tener un sistema de detección automático para el gas específico y acciones de control en caso de fuga. Si no existiesen detectores específicos, será obligatorio el uso de equipos de protección personal para el manejo de este tipo de gases, como por ejemplo: máscaras con filtros específicos para sustancias manejadas y/o equipos de respiración autónomos para el personal. Cuando se almacenen más de 5 cilindros se deberá contar con, al menos, dos equipos de respiración autónoma, para respuesta a emergencias. Esta área deberá tener un distanciamiento al muro medianero o deslinde de la instalación de 10 m y de 3 m a cualquier otra construcción al interior del sitio."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "9689360",
            "texto": "Artículo 77.- Se rigen por las disposiciones de este título las sustancias peligrosas pertenecientes a la Clase 3 de la NCh 382:2013."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "9689361",
            "texto": "Artículo 78.- Cuando se almacenen más de 10 t de líquidos inflamables, las bodegas deberán cumplir los requisitos establecidos en el presente título."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "9689362",
            "texto": "Artículo 79.- En las bodegas donde se almacenan líquidos inflamables se deberán cumplir las condiciones de almacenamiento establecidas en el Título I y Título II de este reglamento, sin perjuicio de las normas especiales que, para algunos tipos de bodegas, se establecen en el presente título."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "9689363",
            "texto": "Artículo 80.- En bodegas exclusivas para inflamables del tipo adyacente, podrá almacenarse hasta 100 t de líquidos inflamables o líquidos inflamables en conjunto con aerosoles, sólidos inflamables y/o gases inflamables, teniendo presente las limitaciones para aerosoles establecidas en el artículo 74 de este reglamento. Cuando la cantidad sea superior a 30 t, la bodega deberá contar con sistema automático de extinción de incendios, diseñado de acuerdo a lo indicado en el artículo 51 de este reglamento. Las bodegas exclusivas para inflamables, del tipo adyacente, deberán tener muros divisorios comunes, cortafuegos con una RF mínima de 180 y los muros externos deberán tener una RF mínima de 120. Todos los muros deberán ser de material no combustible, y deberán contar con techo con cubierta liviana."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "9689364",
            "texto": "Artículo 81.- En bodegas exclusivas para inflamables, del tipo separada, podrá almacenarse hasta 1.000 t de líquidos inflamables o líquidos inflamables en conjunto con aerosoles y/o sólidos inflamables, teniendo presente las limitaciones para aerosoles establecidas en el artículo 74 de este reglamento. Cuando la cantidad sea superior a 50 t deberá contar con sistema automático de extinción de incendios, y cuando sea mayor a 100 t, deberá contar con red húmeda de acuerdo a lo indicado en el artículo 51. Las bodegas exclusivas para inflamables, del tipo separada, deberán tener muros externos con una RF mínima de 120. Todos los muros deberán ser de material no combustible, y deberán contar con techo con cubierta liviana."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "9689365",
            "texto": "Artículo 82.- Las bodegas exclusivas para inflamables, tanto adyacentes como separadas, deberán contar con instalaciones eléctricas a prueba de explosión o intrínsecamente segura u otro sistema que otorgue igual o mayor protección, de acuerdo a normativa nacional o extranjera."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "9689366",
            "texto": "Artículo 83.- Las bodegas que almacenan sustancias inflamables, adyacentes o separadas, podrán ubicarse en una zona mixta, que permita bodegas, siempre que mantengan una distancia mínima de 3 m a sus muros medianeros o deslindes cuando en ellas se almacenen hasta 10 t y de 5 m, cuando se almacenen sobre 10 t y no superen las 30 t. Las bodegas del tipo adyacentes que almacenen sustancias inflamables podrán instalarse en zonas industriales, debiendo mantener una distancia mínima de 5 m a sus muros medianeros o deslindes. Las bodegas del tipo separada que almacenen sustancias inflamables podrán instalarse en zonas industriales, debiendo mantener una distancia mínima de 5 m a sus muros medianeros o deslindes, cuando en ellas se almacenen hasta 200 t, de 7 m cuando en ellas se almacenen más de 200 t y hasta 500 t y de 10 m cuando almacenen sobre 500 t. Las bodegas que almacenen más de 30 t de inflamables, sean éstas adyacentes o separadas, deberán determinar el distanciamiento a cualquier otra construcción dentro su predio, aplicando Análisis de Consecuencias de acuerdo a lo establecido en el artículo 44 de este reglamento o los distanciamientos mínimos de la tabla que se indica a continuación:"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "9689367",
            "texto": "Artículo 84.- Los envases en que se almacenen líquidos inflamables podrán ser metálicos, de plástico rígido o de vidrio. Para volúmenes mayores a 5 litros (1,3 galones) de líquidos inflamables, se podrán usar envases metálicos o de plástico rígido (incluidos los IBC) cuando el líquido inflamable tenga una temperatura de inflamación en ensayo de copa cerrada, mayor de 37.8°C. Para líquidos inflamables con temperaturas de inflamación menores o iguales a lo indicado anteriormente, los envases sólo podrán ser metálicos. Sin perjuicio de lo indicado en el inciso anterior, se podrá usar como referencia la tabla de tamaños máximos permisibles de la NFPA 30, de acuerdo a la clasificación de líquidos inflamables y el material y tipo de envases allí indicados."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "9689369",
            "texto": "Artículo 85.- Se rigen por las disposiciones del presente título las siguientes sustancias peligrosas pertenecientes a la Clase 4, de la NCh 382:2013: 4.1 Sólidos inflamables. 4.2 Sólidos con riesgo de combustión espontánea, y 4.3 Sólido inflamable que al contacto con el agua desprende gases inflamables."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "9689370",
            "texto": "Artículo 86.- En las bodegas donde se almacenan sólidos inflamables se deberán cumplir las condiciones de almacenamiento establecidas en los Títulos I y II de este reglamento, sin perjuicio de las normas especiales que se establecen en el presente título."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "9689371",
            "texto": "Artículo 87.- Los sólidos inflamables de la clase 4.1 y 4.2 podrán almacenarse en bodega de sustancias peligrosas hasta 10 t y los de la clase 4.3 hasta 1,5 t. Las cantidades superiores a las indicadas deberán almacenarse en bodega exclusiva para inflamables, con excepción de la clase 4.3 la cual deberá almacenarse en forma independiente de los demás inflamables, con muros divisorios internos con RF mínima de 120."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "9689372",
            "texto": "Artículo 88.- En bodegas exclusivas para inflamables, del tipo adyacente, podrá almacenarse hasta 100 t de sólidos inflamables de la clase 4.3 en forma exclusiva, 4.1 y 4.2 en conjunto o sólidos inflamables, clase 4.1 y 4.2 en conjunto con aerosoles, líquidos inflamables y/o gases inflamables, teniendo presente las limitaciones para aerosoles establecidas en el artículo 74 de este reglamento. Cuando la cantidad sea superior a 30 t, la bodega deberá contar con sistema automático de extinción de incendios, diseñado de acuerdo a lo indicado en el artículo 51, de este reglamento Las bodegas exclusivas para inflamables, del tipo adyacente, deberán tener muros divisorios comunes, cortafuegos con una RF mínima de 180 y los muros externos deberán tener una RF mínima de 120. Todos los muros deberán ser de material no combustible y deberán contar con techo con cubierta liviana."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "9689373",
            "texto": "Artículo 89.- En bodegas exclusivas para inflamables, del tipo separada, podrá almacenarse hasta 1.000 t de sólidos inflamables o sólidos inflamables en conjunto con aerosoles y/o líquidos inflamables, teniendo presente las limitaciones para aerosoles establecidas en el artículo 74 de este reglamento. Cuando la cantidad sea superior a 50 t deberá contar con sistema automático de extinción de incendios, y cuando sea mayor a 100 t, deberá contar con red húmeda de acuerdo a lo indicado en el artículo 51. Las bodegas exclusivas para inflamables, del tipo separada, deberán tener muros externos con una RF mínima de 120. Todos los muros deberán ser de material no combustible. La instalación deberá contar con techo con cubierta liviana."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "9689374",
            "texto": "Artículo 90.- Las bodegas exclusivas para inflamables, tanto adyacentes como separadas, deberán contar con instalaciones eléctricas a prueba de explosión o intrínsecamente segura u otro sistema que otorgue igual o mayor protección."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "9689375",
            "texto": "Artículo 91.- Las bodegas que almacenan sustancias inflamables, adyacentes o separadas, podrán ubicarse en una zona mixta que permita bodegas, siempre que mantengan una distancia mínima de 3 m a sus muros medianeros o deslindes cuando en ellas se almacenen hasta 10 t y 5 m, cuando se almacenen sobre 10 t y no superen las 30 t. Las bodegas del tipo adyacentes que almacenen sustancias inflamables, podrán instalarse en zonas industriales, debiendo mantener una distancia mínima de 5 m a sus muros medianeros o deslindes. Las bodegas del tipo separada que almacenen sustancias inflamables, podrán instalarse en zonas industriales, debiendo mantener una distancia mínima de 5 m a sus muros medianeros o deslindes cuando en ellas se almacenen hasta 200 t; de 7 m cuando en ellas se almacenen más de 200 t y hasta 500 t y 10 m cuando almacenen sobre 500 t. Las bodegas que almacenen más de 30 t de inflamables, sean éstas adyacentes o separadas, podrán determinar el distanciamiento a cualquier otra construcción dentro su predio, aplicando Análisis de Consecuencias, de acuerdo a lo establecido en el artículo 44 del presente reglamento, o los distanciamientos mínimos de la tabla que se indica a continuación:"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "9689377",
            "texto": "Artículo 92.- Quedan sujetas a las disposiciones de este título las siguientes sustancias peligrosas pertenecientes a la Clase 5, de la NCh 382:2013: 5.1 Comburentes (oxidantes). Los comburentes de esta clase se agrupan según las cantidades máximas permitidas en su embalaje: . Clase 5, División 5.1, Grupo de Embalaje I (G I) . Clase 5, División 5.1, Grupo de Embalaje II (G II) . Clase 5, División 5.1, Grupo de Embalaje III (G III) 5.2 Peróxidos Orgánicos. En esta división se incluyen los peróxidos de los Tipos A, B, C, D, E y F, según su nivel de reactividad."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "9689378",
            "texto": "Artículo 93.- En las bodegas donde se almacenan comburentes y peróxidos orgánicos se deberán cumplir las condiciones de almacenamiento establecidas en los Títulos I y II de este reglamento, sin perjuicio de las normas especiales que para algunos tipos de bodegas se establecen en el presente título."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "9689380",
            "texto": "Artículo 94.- Cuando se almacenen sobre 3 t de comburentes grupos de embalaje I y II, en total, o más de 12 t de comburentes grupo de embalaje III, no podrá haber en la misma bodega sustancias inflamables, lubricantes, combustibles, grasas o aceites."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "9689381",
            "texto": "Artículo 95.- Los siguientes comburentes considerados especiales, sólo deberán almacenarse en bodegas exclusivas, del tipo separada: . Permanganato de amonio. . Soluciones de peróxido de hidrógeno con más de 91%. Dicha bodega deberá tener un distanciamiento a muros medianeros u otras construcciones de la misma instalación, de acuerdo a la siguiente tabla: Bodegas Exclusivas para Comburentes Especiales, del tipo separada"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "9689382",
            "texto": "Artículo 96.- Los comburentes pertenecientes al Grupo de Embalaje I, II y III podrán almacenarse en bodegas para sustancias peligrosas o exclusivas sin sistema de extinción automática de incendios en las cantidades máximas que se señalan en la tabla siguiente:"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "9689383",
            "texto": "Artículo 97.- Si además de las exigencias establecidas en el artículo anterior, las bodegas están construidas con muros externos que tengan un RF mínima de 60, podrán aumentar las cantidades almacenadas, de acuerdo a la tabla que se muestra a continuación:"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "9689384",
            "texto": "Artículo 98.- Cuando las bodegas de almacenamiento de comburentes, estén construidas con muros externos que tengan una RF de 120, y en el caso de las adyacentes, con muros divisorios del tipo cortafuegos, podrán aumentar las cantidades máximas de los Grupos de Embalaje I y II, como se muestra en la tabla a continuación:"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "9689385",
            "texto": "Artículo 99.- Si a las condiciones establecidas en los artículos 96 y 98, se les adiciona un sistema de extinción automática de incendios, las cantidades máximas a almacenar podrán aumentarse a aquellas cantidades que aparecen entre paréntesis en las tablas de dichos artículos."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "9689386",
            "texto": "Artículo 100.- Cuando se almacenen comburentes de más de un grupo de embalaje en una misma bodega, la cantidad máxima permitida debe limitarse a la suma de las cantidades proporcionales que cada grupo admite hasta el máximo permitido para ese grupo de embalaje. El total de las cantidades proporcionales, no deberá exceder del 100%."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "9689388",
            "texto": "Artículo 101.- Los peróxidos orgánicos podrán almacenarse, según lo que indica la tabla a continuación: Tabla: Cantidades máximas y distanciamientos mínimos permitidos de peróxidos orgánicos por clase y tipo de bodega"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "9689390",
            "texto": "Artículo 102.- Se encuentran regidas por las disposiciones de este título las sustancias peligrosas pertenecientes a las clases o divisiones 6.1, 8 y 9 de la NCh 382:2013. Las bodegas donde se almacenan estas sustancias deberán cumplir las condiciones de almacenamiento establecidas en los títulos I y II de este reglamento, sin perjuicio de las normas especiales que para algunos tipos de bodegas se establecen en el presente título."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "9689391",
            "texto": "Artículo 103.- Aquellas bodegas que almacenen sustancias de las clases 6.1, 8 y/o 9, cuyo peligro secundario no sea inflamable, pero cuyo punto de inflamación, en caso de líquidos, sea igual o inferior a 210°C y, cuyo punto de ignición, en caso de sólidos, sea igual o inferior a 230°C, deberán contar con un sistema de detección y de extinción automático de incendios, compatible con las sustancias almacenadas. Se exceptuarán de contar con el sistema de extinción automático de incendios, si cuenta con los siguientes sistemas de control de riesgos, dependiendo de las cantidades almacenadas, de acuerdo a lo indicado en la siguiente tabla:"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "9689392",
            "texto": "Artículo 104.- En el caso de sustancias de la clase 6.1, 8 o 9 que presenten reacciones peligrosas con el agua, se deberá mantener alejado de fuentes de agua o productos a base de agua, además de respetar las distancias de incompatibilidad indicadas en los títulos precedentes. Cuando existan sustancias líquidas, la bodega deberá estar diseñada con pendientes o sistemas de colección de derrames diferenciados, que permitan evitar la mezcla de estas sustancias en caso de derrame."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "9689393",
            "texto": "Artículo 105.- Las bodegas de sustancias peligrosas que almacenen sustancias de la división 6.1, en las que exista fraccionamiento para uso en la propia empresa o por motivo de toma de muestra, se deberá asegurar que los envases abiertos que permanezcan en la bodega, queden adecuadamente cerrados y libres de producto en su exterior."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "9689396",
            "texto": "Artículo 106.- Se rigen por este título las sustancias peligrosas que deban almacenarse a granel debido a condiciones de seguridad, logísticas o económicas cualquiera sea su estado de agregación (sólido, líquido o gas). Se consideran en este título los líquidos y gases en estanques y los sólidos en silos o pilas al aire libre o en bodegas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "9689397",
            "texto": "Artículo 107.- Los estanques podrán ubicarse en una zona mixta cuando almacenen hasta 15 m3 y tengan una distancia de 3 m a los muros medianeros o deslindes y hasta 30 m3 si tienen una distancia mayor a 3 m. Para estanques enterrados, la cantidad máxima a almacenar, en estas zonas, será de 60 m3, con un distanciamiento de 1 m a los muros medianeros o deslindes. En caso de almacenarse cantidades mayores a las indicadas en el inciso anterior, se deberán implementar medidas adicionales de control de riesgos (pudiendo considerarse mayor distanciamiento), las que deberán ser evaluadas por la Autoridad Sanitaria."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "9689398",
            "texto": "Artículo 108.- Este tipo de almacenamiento deberá contar con un sistema manual de extinción de incendio a base de extintores y/o carros extintores. Adicionalmente, para las clases 3, 4 y 5 se deberá disponer de sistemas de extinción de incendios y/o enfriamiento, diseñados por un profesional idóneo y contar con un proyecto y/o memoria de cálculo, basado en ingeniería contra fuego o normativa internacional. En esta memoria de cálculo, se deberá especificar claramente el nombre, RUT y firma del profesional responsable. Los estanques existentes que no puedan acreditar el proyecto o memoria de cálculo original, deberán elaborar una hoja con las especificaciones técnicas del sistema. El proyecto y/o memoria de cálculo debe incluir, a lo menos, la siguiente información: . Especificaciones técnicas y ubicación de los monitores, cuando corresponda. . Diámetro de los ductos. . Presión y caudal de operación en cada una de las salidas del agente extintor. . Tipo de agente extintor. . Especificaciones técnicas de las bombas. . Capacidad de los estanques y tiempo de autonomía. . Plan de mantenimiento con periodicidad para cada componente del sistema y su respectivo registro. Estas medidas deberán ser capaces de entregar un control efectivo de incendio, considerando la clase de riesgo de la sustancia a almacenar. Se deberá además llevar un registro de pruebas periódicas de los sistemas contra incendio, según el artículo 51. Los estanques de agua para incendio no pueden estar dentro del pretil de los estanques de almacenamiento de sustancias peligrosas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "9689399",
            "texto": "Artículo 109.- Para el diseño, construcción, operación, inspección y mantención de las instalaciones y equipos posteriores a la entrada en vigencia de este reglamento, se aceptará el uso de normativa internacional o prácticas reconocidas de ingeniería, conforme a las normas técnicas nacionales y a falta de éstas, a las normas, códigos, especificaciones, publicaciones, prescripciones y recomendaciones técnicas extranjeras aceptadas, como por ejemplo las contenidas en: API, ANSI, ASME, ASTM, BS, DIN, DOT, EPA, HSE, IEEE, NACE, NEMA, NFPA, OCIMF, OSHA, TRbF, UL y VDE, EIGA, CGA, entre otras. Adicionalmente, deberá considerarse en su diseño, los efectos por sismos. En todo caso, deberá darse cumplimiento a las normas mínimas de seguridad que se establecen en este Reglamento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "9689400",
            "texto": "Artículo 110.- Sin perjuicio de lo señalado en el artículo anterior, las empresas deberán contar con un plan escrito de inspección y mantención de sus instalaciones, que a lo menos incluya: . Equipos, partes y piezas sometidas a inspección/mantención. . Frecuencia de inspección/mantención. . Registro de reemplazo de partes y equipos."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "9689401",
            "texto": "Artículo 111.- Los estanques superficiales o enterrados para el almacenamiento de sólidos, líquidos y gases deben ser diseñados por un profesional idóneo, y contar con un proyecto o memoria de cálculo, donde se especifique claramente el nombre, RUT y firma del profesional responsable. Para estanques importados, se deberá acreditar certificado del fabricante, donde quede claramente establecido el responsable de la fabricación. Serán diseñados y construidos de acuerdo a normas internacionales sobre la materia o basados en prácticas de ingeniería reconocidas, nacional o internacionalmente, listadas en el artículo 109. En el diseño del estanque, se incluirá al menos un margen para la eventual corrosión interior y/o exterior del mismo. Además, se deben considerar los cálculos de flujo para el llenado y vaciado de ellos, de manera de evitar el colapso por sobrepresión o vacío."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "9689402",
            "texto": "Artículo 112.- Cuando el estanque fijo sea multipropósito, esto es, destinado a almacenar más de una sustancia, deberá ser diseñado y construido considerando los requisitos para las condiciones más desfavorables y las posibles incompatibilidades."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "9689403",
            "texto": "Artículo 113.- Deberán existir duchas y lavaojos de emergencia al exterior del depósito de contención, a no más de 10 m de la zona toma de muestras o de carga y descarga, según corresponda, de estanques de líquidos o sólidos o del perímetro de la pila a granel, con un caudal suficiente que asegure el escurrimiento de la sustancias a limpiar. El cabezal de la ducha de emergencia deberá tener un diámetro suficiente para impregnar totalmente al afectado, como mínimo deberá ser de 20 cm. Los accesos a las duchas y lavaojos de emergencia deberán estar libres de obstáculos, debidamente señalizados y sus aguas residuales deberán ser canalizadas a un sistema de desagüe. En el caso que los puntos de muestras estén en la parte superior del estanque, se deberá dotar al operador de un lavaojos portátil u otro sistema de igual o mejor eficacia y, la ducha y lavaojos de emergencia deberán estar a no más de 10 m del pretil."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "9689404",
            "texto": "Artículo 114.- Para el almacenamiento a granel de sustancias peligrosas dentro de una bodega, ésta deberá cumplir con los requisitos de seguridad estipulados en los títulos precedentes, considerando la clase y división de riesgo y las cantidades máximas indicadas en cada caso. Para su autorización, se considerará la cantidad total almacenada en la bodega, incluyendo la cantidad media almacenada a granel."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "9689406",
            "texto": "Artículo 115.- El almacenamiento de sólidos en pila al aire libre requerirá siempre autorización sanitaria, cualesquiera sean las cantidades a almacenar. Dicha autorización sólo se otorgará cuando se cumpla con las exigencias que se detallan a continuación."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "9689407",
            "texto": "Artículo 116.- Para almacenar sólidos en pila al aire libre, se deberán acreditar las siguientes condiciones mínimas: . La sustancia almacenada no se dispersará ni habrá emanaciones de gases, producto de la lluvia, viento u otra condición climática. . El almacenamiento no podrá estar en una zona residencial o mixta. . La zona de almacenamiento deberá tener acceso controlado. . El piso deberá ser impermeable y resistente a la sustancia almacenada. . La zona de almacenamiento deberá estar rotulada, indicando las clases y divisiones de las sustancias peligrosas almacenadas, de acuerdo a la NCh 2190 Of.2003 oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones, los que deben ser visibles a una distancia de 10 m. . La cantidad a apilar de la sustancia deberá considerar los riesgos para la salud humana, para los trabajadores expuestos a la sustancia, al medio ambiente y a las instalaciones circundantes. Para todo ello se deberá considerar, entre otros: la clase y división de peligro, las propiedades físicas de la sustancia a almacenar, la granulometría, ángulo de reposo y condiciones climáticas. . La distancia mínima entre pilas será de 2,4 m, cuando no exista una barrera física entre las pilas. . Análisis de consecuencia en caso de un accidente tecnológico que asegure que en el muro medianero o deslinde del sitio y que en las otras construcciones al interior del mismo sitio no se superen los límites establecidos en artículo 44 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "9689408",
            "texto": "Artículo 117.- Las zonas de almacenamiento de pilas al aire libre deberán contar con un sistema de contención de aguas residuales utilizadas en el control de incendios, de manera de evitar su dispersión dentro del sitio de la empresa, además deberá tener un plan para el manejo de los residuos peligrosos generados."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "9689409",
            "texto": "Artículo 118.- Las zonas de almacenamiento de pilas al aire libre, deberán tener acceso controlado. Habrá un responsable quien será el encargado de controlar el acceso de personas y maquinarias y llevar el control operacional y logístico de las pilas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "9689410",
            "texto": "Artículo 119.- En caso de almacenamiento de sólido en pilas al interior de bodegas o construcción, deberá darse cumplimiento a lo siguiente: . Almacenamiento sólo de una clase y división de peligrosidad por construcción o bodega. . Construcción con señalización externa con rótulos según NCh 2190. Of 2003, oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones, por todos los costados. . Las instalaciones deberán ajustarse a lo señalado en la OGUC, respecto a su diseño y características de construcción, considerando el estudio de carga combustible y lo establecido en este reglamento para el almacenamiento en bodega según la clase o división almacenada, contar con piso sólido resistente estructural y químicamente, liso, lavable e impermeable y no poroso. . Si la construcción cuenta con instalación eléctrica, ésta deberá cumplir con la normativa vigente y estar registrada ante la autoridad competente. . Contar con sistema manual de extinción a base de extintores, cuyo tipo, cantidades, potencial de extinción y mantenimiento, entre otras características, deberán estar de acuerdo a lo establecido en el decreto N° 594 de 1999 del Ministerio de Salud, podrán estar ubicado a la entrada de la bodega, con sistema de detección de acuerdo a la clase de sustancia almacenada, extinción para las clases 4 y 5, según las cantidades almacenadas, de acuerdo a lo establecido en este reglamento. . Para el caso de distanciamiento a otras construcciones al interior de la instalación o muro medianero deberá cumplir con lo establecido en los artículos 48 y 49 de este reglamento. . Ducha y lavaojos, según lo establecido en el artículo 61 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "9689411",
            "texto": "Artículo 120.- Los sólidos almacenados en estanques o silos deberán contar con un sistema de control de derrames y con piso resistente a las sustancias almacenadas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "9689412",
            "texto": "Artículo 121.- La distancia de seguridad entre el manto de los estanques o silos y el muro medianero o deslinde del sitio será de 3 m, si la capacidad del silo es de 0 a 200 m3 y de 5 m si la capacidad es mayor a 200 m3. Estas instalaciones deberán tener por la zona de carga y descarga una distancia no menor de 5 m a cualquier construcción. En el caso de instalaciones existentes, la distancia mínima al muro medianero deberá ser de 3 m. El distanciamiento entre estanques o silos, será como mínimo de 1 m, pudiendo ser menor para estanques existentes."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "9689414",
            "texto": "Artículo 122.- Los líquidos que se almacenen en estanque fijo superficial, deberán contar con un sistema de control de derrames, consistente en un depósito de contención estanco, que impida que el líquido se infiltre en el suelo, de capacidad equivalente a 1,1 veces el volumen del estanque. Cuando el depósito de contención sirva a dos o más estanques, su capacidad debe ser equivalente a 1,1 veces el volumen del estanque mayor, descontado el volumen que ocupa el resto de los estanques hasta la altura del pretil, siempre y cuando las sustancias almacenadas en todos los estanques sean compatibles entre sí. En el caso de sustancias incompatibles, se deberá disponer de depósitos de contención separados, cumpliendo las demás condiciones de este artículo. En el caso que las bombas se encuentren ubicadas fuera de los depósitos de contención, éstas deberán contar con un sistema propio de contención."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "9689415",
            "texto": "Artículo 123.- Los estanques deben tener una placa instalada en un lugar accesible, con letra legible y donde se indique al menos la siguiente información: . Normas bajo la cual fue construido el estanque. . Año. . Diámetro nominal en m. . Altura nominal en m. . Capacidad nominal en m3. . Presión de diseño, para estanques presurizados. . Fabricante. . Instalador."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "9689416",
            "texto": "Artículo 124.- La empresa deberá contar con la memoria de diseño del o los estanques, que debe incluir como mínimo los siguientes antecedentes: . Descripción general del estanque, incluyendo un plano general con cubicaciones, materialidad, instrumentación, medición de niveles, medidas de control en caso de fuga de líquidos, entre otros. . Memoria de cálculo por efectos de sismos. En el caso de estanques existentes, si cuenta con ella. . Especificar norma de construcción de referencia utilizada tales como API 650, UL 142, UL 58 y/o BS 2594 entre otras. En el caso de estanques existentes, si cuenta con ella. . Espesores de diseño del manto y cabezales. En el caso de estanques existentes, si no cuenta con la memoria de cálculo, indicar última medición de espesores. . Espesores mínimos de diseño del manto y cabezales. En el caso de estanques existentes, si cuenta con ella. . Volumen del estanque. . Factor de tolerancia a la corrosión (espesores tolerables) y/o identificación de materiales de revestimiento, cuando corresponda."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "9689417",
            "texto": "Artículo 125.- Los estanques sobre superficie deberán descansar sobre fundaciones de concreto, albañilería o de acero y estar anclados. Las fundaciones deben ser diseñadas de manera tal que no se produzca corrosión o asentamiento disparejo del estanque. En caso de estanques existentes las fundaciones podrán ser de otro material que no sea concreto."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "9689418",
            "texto": "Artículo 126.- Todo estanque de granel líquido debe contar con un sistema de venteo, ubicado de forma tal que los vapores emitidos no incidan sobre el estanque u otras edificaciones del entorno. En caso de tratarse de estanque superficial, este venteo debe ubicarse en la parte alta del mismo. En caso de estanque enterrado, este venteo debe estar a una altura de más de 3,7 metros sobre el nivel del terreno y fuera de todo galpón o edificio. Además, deberán ubicarse a más de 1,5 metros de distancia de colindes u otras construcciones dentro de la misma empresa. Los sistemas de venteo deben ser inspeccionados periódicamente de acuerdo a las especificaciones del proyecto y el producto almacenado."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "9689419",
            "texto": "Artículo 127.- Las instalaciones de almacenamiento de líquidos a granel deberán realizar las pruebas que se indican más adelante, según corresponda, dependiendo de la materialidad de los estanques, las que deben ser llevadas a cabo por una empresa acreditada en el sistema nacional de acreditación del Instituto Nacional de Normalización, INN. Para proyectos nuevos estas pruebas deberán realizarse previo a su uso: . Inspección radiográfica de uniones soldadas. . Inspección visual. . Control dimensional. . Control de espesores. . Prueba de hermeticidad. . Inspección de revestimientos, su porosidad y espacios intersticiales. Cuando no pueda darse trazabilidad a las pruebas realizadas en el tiempo en un estanque, se dejará sin efecto su autorización para almacenamiento de sustancias peligrosas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "9689420",
            "texto": "Artículo 128.- A todos los estanques de líquidos se les hará mantención periódica, de acuerdo con la tabla señalada a continuación, por personal propio de la empresa en caso de inspección visual y por empresa acreditada en el sistema nacional de acreditación del Instituto de Normalización de Normas, para las demás pruebas. Se dejará constancia escrita de cada actividad realizada, debiendo considerar como año 0 la fecha de instalación del estanque. En el caso de estanques existentes, deberá darse constancia escrita de cada actividad, debiendo considerar como año 0 la fecha publicación de este reglamento. Aquellos titulares que no posean registros de las últimas inspecciones del estanque sin producto, deberán realizar estas inspecciones para obtener autorización de Almacenamiento. Para las pruebas de periodicidad mensual, se deberá dejar registro escrito de los últimos 12 meses y para el resto de las pruebas, se deberá contar con registros de al menos la última revisión indicando fechas y responsables de estas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "9689421",
            "texto": "Artículo 129.- Los estanques superficiales de almacenamiento de líquidos deberán tener: . Una distancia entre el manto del estanque fijo superficial y el manto interno del muro del depósito del contenedor de 1 m como mínimo. . Una distancia mínima de 1 m entre estanques fijos superficiales que se ubiquen dentro de un mismo depósito de contención. . En el caso de líquidos inflamables el distanciamiento entre estanques fijos superficiales que se ubiquen dentro de un mismo depósito de contención será el equivalente a 1/6 de la suma de los diámetros de los estanques, pero nunca menor a 1,5 m. Podrán exceptuarse de estos requisitos los estanques existentes."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "9689422",
            "texto": "Artículo 130.- Las distancias de seguridad para estanques superficiales que almacenen líquidos inflamables serán las indicadas en la siguiente tabla: Tabla.- Distancias de seguridad para estanques de líquidos inflamables"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "9689423",
            "texto": "Artículo 131.- Los estanques superficiales existentes, que almacenen sustancias líquidas inflamables, podrán exceptuarse de las exigencias descritas en los artículos 129 y 130, sin perjuicio de ello, deberán cumplir las siguientes condiciones: . Tener al menos dos costados o direcciones libres, en que no existan construcciones adyacentes. . Cuando existan construcciones adyacentes al estanque, el muro que enfrenta el estanque deberá tener una RF de 180. . El distanciamiento al muro medianero y a otras construcciones al interior de la empresa podrá determinarse mediante análisis de consecuencias o aplicando los valores establecidos en la tabla del artículo 130. En todo caso el distanciamiento mínimo al muro medianero será de 3 m. . Para los estanques que no cumplan con los distanciamientos de la tabla del artículo 130 o después de realizar el análisis de consecuencias no cumplan con los límites establecidos en el artículo 44, podrán alternativamente al cumplimiento del distanciamiento, implementar como medida activa de control de incendios, en cada estanque, un sistema de extinción de incendios y de enfriamiento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "9689424",
            "texto": "Artículo 132.- Las distancias de seguridad para estanques superficiales que almacenen sustancias no inflamables serán las indicadas en la siguiente tabla: Tabla.- Distancias de seguridad de estanques superficiales de líquidos no inflamables"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "9689425",
            "texto": "Artículo 133.- Los estanques superficiales que almacenen líquidos no inflamables podrán tener, a lo más, dos costados en el que existan construcciones o zonas de trabajo adyacentes al pretil. Los costados o direcciones libres, deberán tener al menos 3 m, en que no existan construcciones adyacentes. Sin perjuicio de lo señalado anteriormente, los estanques deberán tener por alguno de los costados, una distancia libre mínima de 5 m para permitir el ingreso de vehículos de emergencia. En instalaciones con varios estanques, las distancias se aplicarán considerando la capacidad del estanque mayor."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "9689426",
            "texto": "Artículo 134.- Los estanques superficiales existentes, que almacenen sustancias líquidas no inflamables deberán cumplir las siguientes condiciones: . Tener al menos un costado o dirección libre, en que no existan construcciones adyacentes. . Si no cumplen con los distanciamientos a muros medianeros establecidos en el artículo 132 podrán tener un distanciamiento mínimo de 1 m para estanques de hasta 50 m3 y 2 m para estanques hasta 200 m3 y 3 m para estanques mayores."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "9689427",
            "texto": "Artículo 135.- Los estanques fijos superficiales deberán estar rotulados con el peligro primario y secundario, de acuerdo con la NCh 2190 Of.2003, oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones y la Norma Chilena Oficial 1411/4-2001, Prevención de riesgos - Parte 4: Señales de seguridad, para la identificación de riesgos de materiales. Estos rótulos deberán ser visibles a una distancia de 10 m y no podrá tener una dimensión menor de 50 cm por lado. En el caso de los estanques enterrados, esta señalética deberá estar sobre superficie en forma vertical y a no más de 3 m de la tapa de la cámara y a una altura no menor a 1.5 m. Además, la zona sobre la cual están los estanques debe estar señalizada con letrero que indique \"Zona de estanques enterrados\", el cual deberá ser visible a 10 m."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "9689428",
            "texto": "Artículo 136.- Los estanques enterrados adicionalmente deberán dar cumplimiento a lo siguiente: . La excavación en que se deposite el estanque debe quedar aislada de elementos o componentes del terreno que puedan producir corrosión en el acero del estanque. . Los estanques deberán contar con sistema de detección y contención de fugas, tales como cubeto estanco, doble pared o el registro diario de los niveles del estanque, el que se deberá contrastar con el uso y operación, para detectar a través de ellos posibles fugas del estanque. Este registro podrá ser solicitado por la Autoridad Sanitaria en cualquier momento. Todos los estanques subterráneos deberán contar con un cubeto estanco de 15 litros en la válvula de entrada, esto para contener los derrames de la descarga. . Contar con un sistema de protección de sobrellenado, entre otros, una válvula de corte u otro dispositivo que restrinja el caudal del líquido cuando su nivel en el estanque alcance el 90% de su capacidad. . En caso de fuga, se debe vaciar el estanque y no usarlo hasta la respectiva reparación. . La distancia desde cualquier parte del estanque a un foso, límites de la propiedad, o a otro estanque deberá ser al menos de 1 metro. . Deben estar protegidos para resistir los sistemas de carga exterior a que puedan estar sometidos. En ningún caso esta protección será inferior a una cubierta de 60 cm de material estabilizado o compactado. . Deben estar rodeados de una capa de material inerte no corrosivo y que no pueda dañar la capa de protección del estanque de un espesor mínimo de 15 cm. . En aquellas zonas donde existan napas de agua que puedan alcanzar el nivel de los estanques, éstos deberán anclarse a una fundación de concreto que impida su flotación."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "9689429",
            "texto": "Artículo 137.- El sistema de tuberías de operación asociadas al estanque deberá contar con una ingeniería basada en normas internacionales o en prácticas de ingeniería reconocidas. Los materiales usados en las tuberías deben ser especificados. Este diseño debe incluir un sistema de control de corriente estática y un Programa/Norma/Standard, de mantenimiento de las tuberías, que incluya al menos prueba de hermeticidad y resistencia, determinación de zonas críticas y periodicidad de dichas mantenciones."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "9689430",
            "texto": "Artículo 138.- El diseño del sistema de bombeo asociado al estanque debe contar con procedimiento operacional trazable en el tiempo. Los regímenes operacionales deben estar indicados y ser concordantes con el sistema de alivio y vacío del estanque diseñado. El diseño del sistema de bombeo debe incluir un programa, norma o estándar de mantenimiento de los elementos constitutivos de dicho sistema."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "9689431",
            "texto": "Artículo 139.- Las zonas de carga o descarga de sustancias deberán ubicarse al interior de la planta. Su diseño y operación debe cumplir, al menos, con los siguientes requisitos: . En la zona de conexión de la manguera al estanque del camión para recoger eventuales derrames que se produzcan al conectarla o desconectarla, se deberá contar con un sistema de control de derrames, auto contenido o con canaletas que conduzcan a un depósito de contención. Adicionalmente deberán contar con material absorbente. . Sistema de control de incendio y sistema de drenaje para el caso de los productos inflamables con corriente estática. . Los camiones o maquinarias involucrados en las labores de carga y descarga, deberán tener conexión a tierra."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "9689432",
            "texto": "Artículo 140.- El sistema eléctrico instalado y los equipos asociados a la operación, protección y anexos (Iluminación) deben estar sustentados por un estudio de clasificación de áreas, de acuerdo a normas nacionales o extranjeras (Ej. NFPA 70, decreto supremo N° 160 de 2008 del Ministerio de Economía, Fomento y Turismo)."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "9689434",
            "texto": "Artículo 141.- Están sujetas a las disposiciones del presente Párrafo las siguientes sustancias peligrosas pertenecientes a la clase 2, de la Norma Chilena Oficial Nº 382:2013, o la que la sustituya: 2.1 Gases inflamables 2.2 Gases no inflamables y no tóxicos, y 2.3 Gases tóxicos."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "9689435",
            "texto": "Artículo 142.- Este tipo de almacenamiento deberá contar con un sistema manual de extinción de incendio a base de extintores y carros extintores. Adicionalmente para las clases 2.1, deberá tener sistemas de enfriamiento, diseñados por un profesional idóneo y contar con un proyecto y/o memoria de cálculo, basado en ingeniería contra fuego o normativa internacional. En esta memoria de cálculo, se deberá especificar claramente el nombre, RUT y firma del profesional responsable. El proyecto y/o memoria de cálculo debe incluir, a lo menos, la siguiente información: . Especificaciones técnicas y, si corresponde, la ubicación de los monitores fijos . Diámetro de los ductos . Presión y caudal de operación en cada una de las salidas del agente extintor . Especificaciones técnicas de las bombas . Capacidad de los estanques de agua y tiempo de autonomía . Plan de mantenimiento con periodicidad para cada componente del sistema y su respectivo registro. Los estanques que almacenen gases tóxicos deberán contar con un sistema de detección de gas en caso de fuga."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "9689436",
            "texto": "Artículo 143.- Los gases almacenados en estanques fijos deberán estar señalizados con el rótulo de seguridad, que indique el peligro primario y secundario, si es el caso, establecido en la NCh 2190 Of.2003 oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones y la NCh 1411/4-2001. Estos rótulos deberán ser visibles a una distancia de 10 m y no podrá tener una dimensión menor de 50 cm en cada lado. Los estanques deberán contar con una placa instalada en un lugar accesible, con letra legible que contenga al menos: . Norma de fabricación . Año . Nombre del fabricante . Diámetro nominal en m . Altura nominal en m . Capacidad nominal en m3 . Presión de diseño, para estanques presurizados . Presión máxima de operación . Instalador."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "9689437",
            "texto": "Artículo 144.- Los estanques de gases deberán acreditar la memoria de construcción con los siguientes antecedentes: . Norma de construcción utilizada . Identificación de materiales constructivos internos y externos . Capacidad volumétrica del estanque en m3 . Descripción general del estanque, incluyendo un plano general con instrumentación, medición de niveles, medidas de control en caso de fuga, entre otros . Memoria de cálculo por efectos de sismos, en el caso de estanques existentes, si cuenta con ella."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "9689438",
            "texto": "Artículo 145.- Los sistemas de conexiones y tuberías de carga o descarga y a las válvulas de emergencia, de los estanques de gases deberán ser inspeccionadas a lo menos una vez al mes, debiendo llevar un registro de estas inspecciones. Anualmente se deberá realizar una inspección visual detallada de la superficie de los estanques. En caso de encontrar irregularidades en la integridad mecánica de algún estanque, estas deberán ser solucionadas. Esta inspección será realizada por el supervisor de mantenimiento del sistema y se deberá dejar un registro. Adicionalmente cada 5 años se deberá realizar una inspección por empresa o personal externo especializado, acreditado por el Instituto de Normalización de Normas, INN, que incluya el estanque, quién determinará las pruebas necesarias para certificar mediante un informe escrito, que los estanques y sistema se encuentren aptos para operar en las condiciones de diseño."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "9689439",
            "texto": "Artículo 146.- Los estanques fijos de gases deben estar provistos de soportes especiales de material incombustible sobre base sólida no combustible."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "9689440",
            "texto": "Artículo 147.- Los sistemas de alivio de presión deben estar diseñados de forma tal que eviten que se exceda la presión máxima de diseño y estar instalados para descargar al aire libre sin obstrucciones de manera de evitar impacto del gas de escape sobre el estanque, estructuras adyacentes o personas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "9689441",
            "texto": "Artículo 148.- Los estanques fijos de gases se deberán ubicar preferentemente en exteriores y en lugares con buena ventilación."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "9689442",
            "texto": "Artículo 149.- Los estanques fijos que almacenen gases deberán contar con accesos expeditos que permitan trabajos de carga y descarga, así como la labor de las brigadas de emergencias."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "9689443",
            "texto": "Artículo 150.- En los sistemas de refrigeración, se aplicará este reglamento sólo a los estanques recibidores de amoníaco líquido a alta presión. Dichos estanques, deberán contar con un sistema de control de derrame, consistente en un depósito de contención de capacidad equivalente a 50% del volumen del estanque, excepto los de doble cámara. Cuando el depósito de contención sirva a dos o más estanques, su capacidad debe ser equivalente al 50% del volumen del estanque mayor, descontado el volumen que ocupa el resto de los estanques hasta la altura del pretil, siempre y cuando las sustancias almacenadas en todos los estanques sean compatibles entre sí. En el caso de sustancias incompatibles, no se podrá utilizar un depósito de contención común sino que se deberá usar un depósito de contención para cada estanque fijo, cumpliendo las demás condiciones de este artículo."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "9689444",
            "texto": "Artículo 151.- Los estanques fijos que almacenen gases deberán estar protegidos con barreras físicas que impidan el acceso de personal no entrenado, a sus sistemas de válvulas. Estas barreras también deberán proteger al estanque contra daños causados por circulación de vehículos."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "9689445",
            "texto": "Artículo 152.- Para los estanques fijos de gases inflamables, la protección contra incendios deberá proveer de un sistema de enfriamiento externo que no afecte a los sistemas de seguridad incorporados en ellos, respaldado por ingeniería contra fuego. Este sistema estará diseñado de forma tal que cubra toda la superficie del estanque. En el caso de gases criogénicos no se podrá implementar un sistema de enfriamiento externo con el fin de evitar el congelamiento de los sistemas de alivio y venteo, que se deben instalar de acuerdo a lo establecido en el artículo 142 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "9689446",
            "texto": "Artículo 153.- Las distancias de seguridad de estanques superficiales para almacenamiento de gases inflamables, serán las indicadas en las tablas siguientes: Tabla 1.- Distancias de seguridad de estanques de gases inflamables, excepto hidrógeno"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "9689447",
            "texto": "Artículo 154.- Los estanques existentes que almacenen gases inflamables, incluido el hidrógeno, deberán cumplir las siguientes condiciones: . Tener al menos tres costados o direcciones libres, en que no existan construcciones adyacentes. . Cuando existan construcciones adyacentes al estanque, el muro que enfrenta el estanque deberá tener una RF de 120. . Para los estanques que no cumplan con los distanciamientos de las tablas del artículo 153, deberán implementar medidas adicionales de control de riesgos, las que serán evaluadas por la Autoridad Sanitaria. En todo caso el distanciamiento mínimo al muro medianero será de 5 m."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "9689448",
            "texto": "Artículo 155.- Para el caso de gases 2.2, las distancias de seguridad de los estanques serán las indicadas en la tabla siguiente: Tabla.- Distancias de seguridad de estanques de gases 2.2"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "9689449",
            "texto": "Artículo 156.- Para el caso de estanques de oxígeno, cuando exista almacenamiento de sustancias inflamables en el mismo sitio, además se deberán mantener las distancias indicadas en la tabla siguiente: Tabla.- Distancias de seguridad entre estanques de oxígeno e inflamables"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "9689450",
            "texto": "Artículo 157.- Para los estanques existentes que almacenen gases de la división 2.2, incluido el oxígeno, sólo será exigible el distanciamiento libre de 5 m por la zona de carga y descarga."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "9689451",
            "texto": "Artículo 158.- Para el caso de gases 2.3, las distancias de seguridad de los estanques serán las indicadas en la tabla siguiente: Tabla.- Distancias de seguridad de estanques de gases 2.3"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "9689453",
            "texto": "Artículo 159.- Los estanques de almacenamiento de líquidos y sólidos, que estén ubicados en áreas de producción, deben contar con un pretil de al menos 1,1 veces el volumen del estanque mayor. En su defecto, el área donde estén emplazados deberá contar con sistema de conducción a un depósito externo de al menos 1,1 veces el volumen del estanque mayor, con piso sellado, impermeable y resistente a las sustancias almacenadas. En caso de estanques que contengan líquidos incompatibles, se deberá contar con pretiles independientes o sistemas de conducción del derrame a depósitos de contención externos independientes."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "9689454",
            "texto": "Artículo 160.- Los estanques al interior de esta área, deben estar a 1,5 m de los muros de la sala de producción medidos desde el manto, podrán exceptuarse de esta exigencia los estanques existentes."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "9689455",
            "texto": "Artículo 161.- Los estanques de líquidos inflamables deben cumplir las distancias a colindes señaladas en la tabla del artículo 130, no requiriendo distancia libre, según lo definido en el artículo 16. En caso de no cumplir dicha distancia, ésta deberá determinarse mediante análisis de consecuencias o instalar muros de resistencia RF-120 y cumplir el distanciamiento a colindes de una bodega de inflamables."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "9689456",
            "texto": "Artículo 162.- Los estanques de líquidos no inflamables deben cumplir el distanciamiento a colindes de la tabla del artículo 132, no requiriendo distancia libre, según lo definido en el artículo 16. En caso de no cumplir dicha distancia, ésta deberá determinarse mediante análisis de consecuencias."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "9689457",
            "texto": "Artículo 163.- Los estanques de gases deben cumplir el distanciamiento a colindes de la tabla respectiva a la sustancia almacenada, no requiriendo distancia libre, según lo definido en el artículo 16. En caso de no cumplir dicha distancia, ésta deberá determinarse mediante análisis de consecuencias."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 164 ",
            "idParte": "9689458",
            "texto": "Artículo 164.- Los estanques de sustancias líquidas o gaseosas deben realizar las pruebas de mantenimiento e inspección detalladas en los artículos 127, 128 y 145."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 165 ",
            "idParte": "9689459",
            "texto": "Artículo 165.- Los estanques de sustancias peligrosas deben llevar una placa que indique al menos: . Normas bajo la cual fue construido el estanque . Fabricante y Año de fabricación . Diámetro nominal y altura en m . Capacidad nominal en m3.de agua . Presión de diseño, para estanques presurizados."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 166 ",
            "idParte": "9689460",
            "texto": "Artículo 166.- Las áreas de producción o envasado con estanques de sustancias peligrosas deben contar con plan de emergencia cuyo contenido debe cumplir con lo indicado en este reglamento."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 167 ",
            "idParte": "9689461",
            "texto": "Artículo 167.- Las áreas de producción y/u operación con manejo de gases 2.3, deberán contar con sistema de detección de gas en caso de fuga. A partir de la entrada en vigencia de este reglamento, no deberán ubicarse en áreas de producción, los estanques recibidores de amoníaco líquido de los sistemas de refrigeración."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 168 ",
            "idParte": "9689462",
            "texto": "Artículo 168.- Los sistemas de tubería deben estar identificados de acuerdo a la Norma ASME A13.1."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 169 ",
            "idParte": "9689464",
            "texto": "Artículo 169.- Podrán almacenarse sustancias peligrosas en contenedores o containers para transporte en patios de almacenamiento sólo en zonas primarias extra portuarias, siempre y cuando, no se desconsolide la carga. Sólo se permitirá que las sustancias sean descargadas del contenedor cuando se realice de una vez y dicho procedimiento no exceda de un día. En caso que este último proceso se extienda más de un día, se deberá disponer de una bodega y los productos deberán ser descargados del contenedor y almacenados de acuerdo a lo establecido en el presente reglamento para el almacenamiento en bodegas. La Autoridad Sanitaria podrá autorizar patios de almacenamiento de contenedores en recintos privados a aquellas empresas importadoras que el Servicio de Aduanas haya autorizado el envío de una partida importada, para efectos de completar el proceso de importación y obtener la Declaración de Ingreso (DIN). La desconsolidación de cargas se podrá realizar en dichos patios siempre y cuando se realice directamente a bodegas ubicadas en el mismo sitio, debidamente autorizadas según este reglamento. El tiempo de permanencia de los contenedores sin abrir y sin desconsolidar la carga será de 7 días como máximo. En todo caso los patios de almacenamiento de contenedores deberán contar con sistema de control de derrames y material absorbente. Podrán existir patios de almacenamiento de isotanques, que cumplan con las condiciones establecidas en el presente Título. Los isotanques deberán presentar certificación de diseño del fabricante o certificado que se construyó bajo normas internacionales reconocidas. En caso que se almacenen sustancias líquidas, deberán contar con sistema de control de derrames estanco de 1,1 veces el volumen de un isotanque. En caso de sustancias incompatibles se deberá contar con sistemas de contención separados."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 170 ",
            "idParte": "9689465",
            "texto": "Artículo 170.- Las zonas de almacenamiento de contenedores o isotanques con sustancias peligrosas deberán contar con piso sólido, liso, con cubierta estable resistente mecánicamente, y deberán estar adecuadamente señalizadas, de acuerdo a los rótulos de la NCh 2190 Of.2003, oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 171 ",
            "idParte": "9689466",
            "texto": "Artículo 171.- Estas zonas deberán contar con un sistema de extinción de incendios a base de carros de mínimo 50 Kg, con agente extintor compatible con las sustancias almacenadas, de acuerdo a lo establecido en el DS N° 594/99, del Ministerio de Salud, Reglamento sobre Condiciones Sanitarias y Ambientales Básicas en los Lugares de Trabajo o red húmeda. En caso que se almacenen más de 10 contenedores o isotanques con sustancias inflamables, comburentes y tóxicos se deberá contar con una red húmeda u otro sistema de extinción en caso de que la sustancia sea incompatible con agua."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 172 ",
            "idParte": "9689467",
            "texto": "Artículo 172.- Los contenedores e isotanques deberán estar rotulados con el peligro primario y secundario, si aplica, según NCh 2190 Of. 2003, oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones. La altura má"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 173 ",
            "idParte": "9689468",
            "texto": "Artículo 173.- La capacidad máxima de almacenamiento de estas zonas, será determinada por el titular, respetando las alturas indicadas en el artículo anterior, y considerando los pasillos necesarios para el buen funcionamiento de maquinarias de carga y descarga."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 174 ",
            "idParte": "9689469",
            "texto": "Artículo 174.- El distanciamiento al muro medianero será como mínimo de 5 m en caso de almacenarse sustancias no inflamables y de 8 m en caso que se almacenen sustancias inflamables. Respecto del distanciamiento a otras construcciones deberán ajustarse a lo indicado en almacenamiento a granel."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 175 ",
            "idParte": "9689471",
            "texto": "Artículo 175.- Cuando se almacenen más de 600 kg o L de sustancias peligrosas en locales comerciales, deberán exhibirse o almacenarse en las siguientes condiciones: . Las sustancias peligrosas deberán exhibirse en góndolas o estanterías de material incombustible, liso y lavable. Los sectores donde se exhiban las sustancias, deberán estar señalizados de acuerdo a la NCh 2190 Of. 2003, oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones. . Las góndolas o estanterías con sustancias peligrosas no podrán estar adyacentes a otras que contengan productos alimenticios, debiendo existir entre ellas pasillos que las separen. . El sector donde se exhiban o almacenen sustancias peligrosas líquidas deberá contar con un sistema de control de derrames, consistente en repisas auto contenidas y material absorbente. En el caso de almacenamiento a piso podrá habilitar sólo material absorbente. . La altura mínima de exhibición de sustancias tóxicas deberá ser de 1m medido desde el suelo. . Los productos o sustancias peligrosas deberán exhibirse en envases en buen estado. . Las sustancias deberán venderse en su envase original debidamente cerrado y etiquetado de acuerdo a lo establecido en el Título XII del presente reglamento. . Las sustancias o productos peligrosos almacenados en los niveles superiores de las estanterías, que no están al alcance del público, deben estar debidamente embalados para evitar caídas. Adicionalmente, se deberá contar con las Hojas de Datos de Seguridad, en forma impresa o digital, de todas las sustancias o productos peligrosos almacenados o exhibidos."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 176 ",
            "idParte": "9689472",
            "texto": "Artículo 176.- Los locales comerciales que vendan sustancias peligrosas deberán contar con un sistema manual de extinción de incendios, a base de extintores, cuyas cantidades, distribución, potencial de extinción, mantenimiento y demás aspectos deberán dar cumplimiento a lo establecido en el DS Nº 594/99 del Ministerio de Salud, Reglamento sobre Condiciones Sanitarias y Ambientales Básicas en los Lugares de Trabajo o el que lo reemplace."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 177 ",
            "idParte": "9689473",
            "texto": "Artículo 177.- Los locales comerciales deberán contar con un Plan de Emergencia, de acuerdo a lo estipulado en el Título XIII del presente reglamento y contar con vías de evacuación de acuerdo a lo estipulado en la OGUC."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 178 ",
            "idParte": "9689474",
            "texto": "Artículo 178.- Las cantidades máximas de sustancias peligrosas exhibidas o almacenadas serán las que a continuación se señalan, dependiendo de la clase de peligrosidad de la sustancia: Gases inflamables no tóxicos (incluidos aerosoles): 3 t Líquidos inflamables: 12 t Sólidos inflamables: 2,5 t Tóxicos: 5 t Corrosivos: 12 t Comburentes (oxidantes) de los grupos de embalaje II y III: 1 t, cantidades mayores y hasta un máximo de 3 t, en una misma zona, deberán mantener una distancia de 2,4 m a sustancias o productos incompatibles (grasas, aceites, e inflamables). En caso de exhibirse o almacenarse más de 3 t de sustancias inflamables, deberán tener un sistema de detección automática de incendios, el cual deberá ser diseñado por un profesional idóneo y contar con un proyecto y/o memoria de cálculo, donde se especifique claramente el nombre, RUT y firma del profesional responsable. Además deberá contar con un carro extintor de polvo químico seco 30A, 60BC o sistema portátil de espuma mecánica AB de 50 L."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 179 ",
            "idParte": "9689475",
            "texto": "Artículo 179.- Las cantidades de líquidos inflamables podrán aumentarse, siempre y cuando se dé cumplimiento a los siguientes requisitos, además de los ya indicados en el presente título: . Cantidades totales mayores a 12 t y hasta 50 t, se deberá contar con un carrete de ataque rápido de al menos 1 pulgada y presión mínima de 65 psi conectada a la red húmeda del local, a una distancia no mayor a 20 m del área de almacenamiento de las sustancias inflamables. Adicionalmente, deberá contar con un sistema de extinción automática de incendios, en cada nivel de la góndola o estantería, basado en un proyecto de ingeniería o normas nacionales o extranjeras el cual deberá ser diseñado por un profesional idóneo, identificando el nombre, RUT y firma del profesional responsable. Las estanterías de almacenamiento de sustancias inflamables no deberán estar contiguas a estanterías con materiales combustibles, debiendo ser separadas por una estantería con productos o materiales incombustibles o pasillos. . Para cantidades totales mayores de 50 t y hasta un máximo de 100 t, además de los requisitos anteriores, deberán disponerse en un sector exclusivo, que cumpla con las exigencias de la OGUC para almacenamiento de inflamables. En los dos casos señalados en los párrafos anteriores, podrán mantenerse pequeñas cantidades de inflamables, que no sumen más de 1,5 t en su totalidad, distribuidas en distintas zonas dentro del local, sin tener que cumplir, en estas zonas, las condiciones antes indicadas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 180 ",
            "idParte": "9689476",
            "texto": "Artículo 180.- En caso de almacenamiento o exhibición de cantidades mayores a las establecidas en los artículos anteriores, con excepción de los líquidos inflamables, se deberá presentar un estudio con implementación de condiciones adicionales de seguridad que demuestre que se mantiene un nivel de control de riesgo igual o superior al establecido en el presente Título."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 181 ",
            "idParte": "9689477",
            "texto": "Artículo 181.- Las zonas de carga y descarga en locales comerciales deberán dar cumplimiento a los siguientes requisitos: . No mantener sustancias y productos peligrosos en esta zona, salvo para las operaciones de carga y descarga. . Contar con piso sólido, resistente a la acción del agua; un sistema manual de contención de derrames, considerando las características de las sustancias de mayor complejidad que se manejan; y un sistema manual de extinción de incendios. . Si las sustancias que se mantienen en la zona de carga y descarga requieren protección contra las condiciones climáticas, se deberán proteger al menos con techo con cubierta liviana."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 182 ",
            "idParte": "9689479",
            "texto": "Artículo 182.- Todas las sustancias peligrosas reguladas por este reglamento deberán estar etiquetadas mediante un recuadro de seguridad, de acuerdo a lo establecido en el presente Título, excepto formulaciones de plaguicidas, fármacos y productos cosméticos los que se regirán por las disposiciones de su respectiva reglamentación específica. El recuadro de seguridad de los productos terminados debe contener la información detallada en los siguientes artículos para las sustancias peligrosas que los componen."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 183 ",
            "idParte": "9689480",
            "texto": "Artículo 183.- Los envases y los envases/embalajes se etiquetarán en idioma español, con letra legible. Los elementos del recuadro de seguridad deberán destacar claramente del fondo y tener un tamaño y llevar una separación que faciliten su lectura, deberán estar dispuestos en forma horizontal cuando el envase se encuentre en su posición normal."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 184 ",
            "idParte": "9689481",
            "texto": "Artículo 184.- El recuadro de seguridad deberá contener como mínimo la siguiente información (considerando las restricciones de la tabla del artículo 187), correspondiente a la sustancia o a la mezcla de acuerdo a lo establecido en la NCh 382:2013, lo cual debe ser concordante con lo señalado en la Hoja de Datos de Seguridad: Identificación del producto . Designación oficial . Número NU Identificación del proveedor . Nombre, dirección y teléfono del fabricante, importador y/o distribuidor. Indicaciones de Seguridad . Medidas de primeros auxilios relativas a la ingestión, inhalación, contacto con la piel, contacto con los ojos, según corresponda. . Información toxicológica sobre efectos agudos y crónicos asociados a la ingestión, inhalación, contacto con la piel, contacto con los ojos, según corresponda. . Precauciones para la manipulación y almacenamiento seguro. . Adicionalmente, los productos destinados a uso doméstico o aquellos que se comercialicen en los locales incluidos en el Título XI del presente reglamento, deberán llevar la identificación y teléfono de algún centro de información toxicológica, el cual a su vez deberá contar con la información de los componentes peligrosos de los respectivos productos. Pictogramas . Deberán llevar un pictograma, de acuerdo a lo establecido en la NCh 2190 Of.2003, oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones, excepto en lo referido a sus dimensiones. . Se deberá adicionar, cuando corresponda, el pictograma de peligro secundario, en un tamaño igual o inferior al pictograma de peligro principal y estar ubicado a no más de 10 cm de este último. . Los gases comprimidos deberán etiquetarse de acuerdo a lo establecido en las normas NCh 1025 Of.1990, oficializada por decreto Nº16 de fecha 30.01.90 del Ministerio de Salud y NCh 1377 Of.1990, oficializada por decreto Nº 383 de fecha 16.05.91 del Ministerio de Salud. Sin perjuicio de lo establecido en este artículo, se aceptará que los envases de las sustancias o productos peligrosos tengan etiqueta en español bajo el Sistema Globalmente Armonizado de Clasificación y Etiquetado de Productos Químicos (GHS), siempre y cuando lleven adicionalmente el pictograma de peligro correspondiente de la NCh 2190 Of.2003, oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 185 ",
            "idParte": "9689482",
            "texto": "Artículo 185.- El etiquetado deberá ser indeleble y estar fijado firmemente o impreso directamente a lo menos en la cara principal del envase, con las dimensiones que a continuación se indican:"
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 186 ",
            "idParte": "9689483",
            "texto": "Artículo 186.- En caso de aquellas sustancias o productos que deban cumplir adicionalmente con otras normativas respecto a etiquetado, la información respectiva deberá incorporarse fuera de este recuadro de seguridad, con excepción en aquellos envases mayores a 20 L, en que la superficie del recuadro podrá tener una superficie mayor a la requerida en este reglamento, para poder incorporar dicha información."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 187 ",
            "idParte": "9689484",
            "texto": "Artículo 187.- No podrán figurar en la etiqueta ni en el envase/embalaje de las sustancias reguladas, indicaciones tales como «no tóxico», «inocuo» o cualquiera otra análoga que induzcan a error respecto a la peligrosidad del producto contenido."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 188 ",
            "idParte": "9689485",
            "texto": "Artículo 188.- En el caso que los envases que contienen sustancias o productos peligrosos importados no cumplan con las exigencias de etiquetado aquí dispuestas, se encuentren embalados y no se pretenda desembalarlos durante su almacenamiento, será responsabilidad del importador o distribuidores que los recuadros de seguridad estén disponibles en forma impresa y sean distribuidos en conjunto con las respectivas sustancias o productos a sus clientes. En el caso de productos que se exportan podrán exceptuarse de las exigencias del etiquetado, pero deberán ser almacenadas embaladas y sobre el embalaje contar con el pictograma de peligro establecido en la NCh 2190 Of.2003 oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 189 ",
            "idParte": "9689486",
            "texto": "Artículo 189.- Para efectos del presente reglamento, el embalaje que no constituya un envase, podrá cumplir sólo con el pictograma de peligro establecido en la NCh 2190 Of.2003 oficializada por decreto Nº 43 de fecha 23.04.2004 del Ministerio de Transporte y Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 190 ",
            "idParte": "9689488",
            "texto": "Artículo 190.- Todas las instalaciones para sustancias peligrosas y los locales comerciales que vendan estas sustancias deberán contar con un Plan de Emergencias, el cual podrá ser parte integral del plan de emergencia general de la empresa, cumpliendo con lo establecido en el artículo 8 de la ley 20.564, Ley Marco de Bomberos de Chile, y que incluya los siguientes apartados, según corresponda: a) Plano a escala del predio y su entorno, considerando un radio de 50 m a la redonda desde los deslindes del sitio de la empresa, detallando al menos lo siguiente: . Sectores de producción . Sectores de oficinas . Casino(s) . Instalaciones de almacenamiento de sustancias peligrosas, indicando para cada una de ellas las clases y divisiones de peligrosidad de las sustancias almacenadas, de acuerdo a la NCh 382:2013. . Vías de evacuación, zonas de seguridad. . Sistemas de seguridad, tales como: red húmeda, red seca, sistemas manuales contra incendio, sistemas de control de derrames. . Sitios colindantes . Residencias y centros de población . Salas cunas y jardines infantiles . Establecimientos educacionales . Establecimientos de salud . Establecimientos de uso público . Otras instalaciones industriales . Cuerpos de agua superficiales b) Plano de cada instalación de almacenamiento de sustancias peligrosas, especificando la clase de sustancia almacenada de acuerdo a la NCh 382:2013. c) Listado de sustancias peligrosas almacenadas por instalación de almacenamiento, detallando lo siguiente para cada sustancia: . Nombre químico y común . Cantidad promedio mensual estimada . Capacidad máxima de la bodega . Clase y división de peligrosidad, de acuerdo a la NCh 382:2013. . Hoja de datos de seguridad de acuerdo a lo establecido en el Título V, \"De la ficha u hoja de datos de seguridad\" del decreto supremo Nº 57, de 2019, del Ministerio de Salud, que aprueba reglamento de clasificación, etiquetado y notificación de sustancias químicas y mezclas peligrosas. d) Cadena de mando . Director para las emergencias y Director(es) Alterno(s) (persona o cargo), definiendo sus responsabilidades y funciones. . Cadena de mando, indicando los nombres, teléfonos y cargos de los principales encargados. . Responsabilidades, funciones y mecanismos de coordinación de cada individuo dentro de la empresa (trabajadores, contratistas, visitas). e) Procedimiento de emergencia: . Identificación de los posibles tipos de emergencia, tales como: incendios, explosiones, derrames y fugas y los criterios que justifican la activación del Plan, describiendo para cada tipo los procedimientos a seguir para el alza de la alarma, respuesta, evacuación y seguimiento de la emergencia. Adicionalmente, se deben definir las condiciones bajo las cuales se puede considerar terminada la emergencia y las eventuales medidas de reparación de daños y contaminación. . Sistemas de comunicación. . Procedimientos para informar oportunamente a la Autoridad Sanitaria y a otras autoridades con competencia, sobre la ocurrencia de la emergencia. . Definir las emergencias que podrían requerir ayuda externa, detallando el tipo de ayuda, cómo movilizarla y a quien se solicitará. . Definir y señalizar las zonas de seguridad al interior de la instalación. f) Listar equipos e instrumental disponibles en la instalación para detectar y analizar sustancias peligrosas y señalar su ubicación. g) Listar sistemas y equipos disponibles en la instalación para enfrentar emergencias, señalar su ubicación y programas de mantención. h) Listar equipos y elementos de protección personal disponibles en la instalación y señalar su ubicación. i) Mantenimiento de la Operatividad del Plan, incorporando simulacros al menos una vez al año, y que incluya lo siguiente: . Programa de capacitación anual sobre conocimientos básicos del Plan a todo el personal que trabaja en la empresa. . Programa de capacitación anual sobre conocimientos específicos del Plan al personal que pudiera estar involucrado directamente en una emergencia, incluyendo como mínimo: sustancias que se manejan y sus peligros asociados, letra e) de este artículo y prevención y extinción de incendios. . Programa de revisiones periódicas del Plan, al menos una vez al año. . Programación anual, definición y resultados de simulacros de activación del Plan. Se debe mantener un registro de cada una de estas actividades realizadas."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 191 ",
            "idParte": "9689489",
            "texto": "Artículo 191.- Será obligatoria la presencia continua, en las instalaciones de almacenamiento de sustancias peligrosas y en los locales comerciales de venta de sustancias peligrosas, mientras estén en funcionamiento, del Director o Directores alternos para las emergencias."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo 192 ",
            "idParte": "9689491",
            "texto": "Artículo 192.- Corresponderá a las Secretarías Regionales Ministeriales de Salud, en su calidad de autoridad sanitaria, fiscalizar la aplicación y cumplimiento del presente reglamento, de conformidad con las disposiciones del Libro Décimo del Código Sanitario, dentro de sus respectivos territorios de competencia."
        },
        {
            "tituloNorma": "Decreto 43",
            "tituloArticulo": "Artículo  ",
            "idParte": "9689495",
            "texto": "Artículo transitorio.- Para el caso de empresas que cuenten con autorización sanitaria, resolución de plazo otorgado por la Secretaría Regional Ministerial de Salud en virtud del artículo transitorio del DS Nº 78 de 2009 del Ministerio de Salud o proyecto de adaptación ingresado en virtud del DS Nº 60 de 2011 del Ministerio de Salud; y que en virtud a esta nueva reglamentación deban realizar un nuevo proyecto, que incluya modificaciones adicionales a las establecidas anteriormente, que impliquen medidas de adecuación constructivas, con el objeto de ajustarse a lo establecido en el presente reglamento podrán contar con un plazo de 2 años a partir de la publicación del presente reglamento. Para el caso de la industria extractiva minera y los servicios de apoyo de faenas mineras podrán contar con un plazo de 2 a 5 años a partir de la publicación del presente reglamento para ajustarse a las exigencias en él establecidas, dependiendo de la envergadura de las modificaciones a realizar, para ello deberán presentar a la Secretaría Regional Ministerial de Salud respectiva un proyecto de adaptación que incluya un diagnóstico de su situación actual con un cronograma de actividades para dar cumplimiento al reglamento. La Secretaría Regional Ministerial de Salud evaluará dicho proyecto y procederá a otorgar un pronunciamiento formal al respecto, con indicación de las modificaciones que deben efectuarse y los plazos para ello."
        }
    ],
    "tipo_numero": [
        "Decreto-43"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}