{
    "idNorma": "1089343",
    "titulo": "regula la situación del trabajador dependiente que se desempeña como voluntario del cuerpo de bomberos",
    "encabezado": "LEY Nº 20.907   REGULA LA SITUACIÓN DEL TRABAJADOR DEPENDIENTE QUE SE DESEMPEÑA COMO VOLUNTARIO DEL CUERPO DE BOMBEROS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una moción de los diputados señores Ricardo Rincón González, Tucapel Jiménez Fuentes, Víctor Torres Jeldes, Osvaldo Andrade Lara, Cristián Campos Jara, Lautaro Carmona Soto, Fuad Chahin Valenzuela, Cristián Monckeberg Bruner y René Saffirio Espinoza, y de la diputada señora Denise Pascal Allende,        Proyecto de ley:",
    "materias": [
        "Código del Trabajo",
        "Voluntario Cuerpo de Bomberos",
        "Cuerpo de Bomberos",
        "Estatuto Administrativo",
        "Trabajadores",
        "Funcionarios Públicos",
        "Funcionarios Municipales"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20907",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9695432",
            "texto": "\"Artículo único. Agrégase en el Código del Trabajo el siguiente artículo 66 ter: \"Art. 66 ter.- Los trabajadores dependientes regidos por el Código del Trabajo y aquellos regidos por el Estatuto Administrativo contenido en la ley Nº18.834, y por el Estatuto Administrativo para Funcionarios Municipales contenido en la ley Nº 18.883, que se desempeñen adicionalmente como voluntarios del Cuerpo de Bomberos estarán facultados para acudir a llamados de emergencia ante accidentes, incendios u otros siniestros que ocurran durante su jornada laboral. El tiempo que estos trabajadores destinen a la atención de estas emergencias será considerado como trabajado para todos los efectos legales. El empleador no podrá, en ningún caso, calificar esta salida como intempestiva e injustificada para configurar la causal de abandono de trabajo establecida en el artículo 160, número 4, letra a), de este Código, o como fundamento de una investigación sumaria o de un sumario administrativo, en su caso. El empleador podrá solicitar a la Comandancia de Bomberos respectiva la acreditación de la circunstancia señalada en este artículo.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20907"
    ],
    "resumenes": [
        "Se faculta a los trabajadores que se desempeñan como voluntarios del cuerpo de bomberos, para acudir a los llamados de emergencia por incendios, accidentes u otros siniestros que se produzcan durante su jornada laboral, no pudiendo el empleador calificar esta salida como abandono del trabajo, ni como argumento para iniciar una investigación sumaria o sumario administrativo. Lo anterior, es aplicable para trabajadores regidos por el Código del Trabajo, como para funcionarios regulados por el Estatuto Administrativo (leyes nos.18.834 y 18.883).\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Trabajadores bomberos"
    ],
    "nombres_uso_comun": []
}