{
    "idNorma": "1089342",
    "titulo": "para el fortalecimiento y transparencia de la democracia",
    "encabezado": " LEY Nº 20.900   PARA EL FORTALECIMIENTO Y TRANSPARENCIA DE LA DEMOCRACIA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Democracia",
        "Transparencia",
        "Bases Generales de la Administración del Estado",
        "Gasto Electoral",
        "Consejo Nacional de Televisión",
        "Plebiscito",
        "Servicio Electoral",
        "Ley Orgánica Constitucional  de Votaciones Populares y Escrutinios",
        "Director Servicio Electoral",
        "Elecciones Primarias",
        "Propaganda Electoral",
        "Contraloría General de la República",
        "Inscripción Electoral"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9695435",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº18.700, orgánica constitucional de Votaciones Populares y Escrutinios: 1. Agrégase, en el artículo 3º, el siguiente inciso final: \"Respecto de cada candidato se deberá acompañar la autorización al Director del Servicio Electoral para abrir la cuenta bancaria a que alude el artículo 16 de la ley Nº 19.884.\". 2. Agréganse los siguientes artículos 6º bis y 6° ter: \"Artículo 6º bis.- En la fecha que corresponda efectuar la declaración de las candidaturas, todos los candidatos deberán realizar una declaración de patrimonio e intereses, en los términos que señala la ley Nº 20.880, sobre Probidad en la Función Pública y Prevención de los Conflictos de Intereses. Asimismo, deberán cumplir con dicha obligación quienes realicen una declaración de precandidatura, según lo dispuesto en el artículo 3º de la ley Nº 19.884. El Servicio Electoral dispondrá de formularios en su página web para facilitar la presentación de la declaración de patrimonio e intereses. No serán admitidas por el Servicio Electoral las declaraciones de precandidaturas e inscripciones a candidaturas de quienes no hayan efectuado la declaración de patrimonio e intereses en el plazo previsto, debiendo este organismo establecer un plazo para subsanar eventuales errores. Vencido dicho plazo, se entenderán como no presentadas las declaraciones de precandidaturas e inscripciones a candidaturas de aquellos precandidatos y candidatos que no hubieren subsanado errores o imprecisiones de la declaración de patrimonio e intereses. El Servicio Electoral remitirá, dentro de los diez días hábiles siguientes, copia de estas declaraciones al Servicio de Impuestos Internos y a la Unidad de Análisis Financiero dependiente del Ministerio de Hacienda, sin perjuicio de publicarlas en su página web. Artículo 6º ter.- En el caso de las candidaturas a Presidente de la República, sea que se trate de elecciones primarias o generales según corresponda, junto con la declaración de ellas, los candidatos deberán presentar un programa en el cual se indicarán las principales acciones, iniciativas y proyectos que se pretenden desarrollar durante su gestión. De no hacerlo, el Servicio Electoral establecerá un plazo para que se acompañe, bajo apercibimiento de tener por no presentada la candidatura según lo señalado en el inciso segundo del artículo anterior.\". 3. En el artículo 30: a) Reemplázanse los incisos primero y segundo por los siguientes: \"Artículo 30.- Se entenderá por propaganda electoral, para los efectos de esta ley, todo evento o manifestación pública y la publicidad radial, escrita, en imágenes, en soportes audiovisuales u otros medios análogos, siempre que promueva a una o más personas o partidos políticos constituidos o en formación, con fines electorales. En el caso de los plebiscitos, se entenderá por propaganda aquella que induzca a apoyar alguna de las proposiciones sometidas a consideración de la ciudadanía. Dicha propaganda solo podrá efectuarse en la oportunidad y la forma prescritas en esta ley. No se entenderá como propaganda electoral la difusión de ideas o de información sobre actos políticos realizados por personas naturales. Tampoco lo serán aquellas actividades que las autoridades públicas realicen en el ejercicio de su cargo, ni aquellas actividades habituales no electorales propias del funcionamiento de los partidos políticos constituidos o en formación. Para los plebiscitos comunales la propaganda solo podrá comprender las materias sometidas a consideración de los vecinos.\". b) Elimínase el inciso tercero. c) Agrégase el siguiente inciso cuarto, nuevo: \"Las autoridades públicas que realicen inauguraciones de obras u otros eventos o ceremonias de carácter público, desde el sexagésimo día anterior a la elección, deberán cursar invitación por escrito a tales eventos a todos los candidatos del respectivo territorio electoral. El incumplimiento de esta obligación será considerado una contravención al principio de probidad contemplado en la ley orgánica constitucional de Bases Generales de la Administración del Estado.\". d) Reemplázase su actual inciso cuarto, que ha pasado a ser quinto, por los siguientes: \"Las empresas periodísticas de prensa escrita y las radioemisoras podrán publicar o emitir la propaganda electoral que libremente contraten, pero no podrán discriminar en el cobro de las tarifas entre las distintas candidaturas o proposiciones, según se trate de elecciones o plebiscitos. La contratación de este tipo de propaganda solo podrá suscribirse por el candidato, el partido político respectivo o los administradores electorales de unos y otros. La propaganda electoral por medio de la prensa y radioemisoras solo podrá desarrollarse desde el sexagésimo hasta el tercer día anterior al de la elección o plebiscito, ambos días inclusive. Solo se podrá efectuar propaganda electoral en los medios de prensa o radioemisoras que, a más tardar diez días antes del inicio del período de propaganda, informen al Servicio Electoral de sus tarifas, en la forma establecida por éste, debiendo ser publicadas en la página web del respectivo medio y del Servicio Electoral. Los medios de prensa o radioemisoras podrán adecuar oportunamente y con la debida antelación dichas tarifas, debiendo informar de ello al Servicio Electoral.\". e) Suprímese su inciso final. 4. En el artículo 31: a) Intercálase el siguiente inciso séptimo, nuevo, pasando los actuales séptimo y octavo a ser incisos octavo y noveno, respectivamente: \"La propaganda señalada en los incisos anteriores deberá ser transmitida desde el trigésimo y hasta el tercer día anterior a la elección o plebiscito, ambos días inclusive.\". b) Incorpórase el siguiente inciso final: \"Se prohíbe la propaganda electoral en cinematógrafos y salas de exhibición de videos.\". 5. En el artículo 31 bis: a) Sustitúyese su inciso primero por el siguiente: \"Artículo 31 bis.- Tratándose de las concesionarias de servicios de radiodifusión televisiva abierta, la distribución del tiempo a que se refieren los incisos cuarto y quinto del artículo 31 la hará el Consejo Nacional de Televisión, previo informe del Servicio Electoral. Para tal efecto, dicho Consejo tendrá el plazo de diez días contado desde la fecha en que las candidaturas queden inscritas en el Registro Especial a que se refiere al artículo 19.\". b) En su inciso segundo, sustitúyese la frase \"inciso sexto del artículo anterior\" por \"inciso sexto del artículo 31\" y elimínase la expresión \"Radio y\" las dos veces que aparece. c) Suprímese la expresión \"Radio y\" en su inciso tercero. 6. Agrégase el siguiente artículo 31 ter: \"Artículo 31 ter.- Durante el plazo señalado en el inciso sexto del artículo 30, las radioemisoras deberán transmitir cada día, entre las 07:00 y las 22:00 horas, seis spots de no menos de treinta y no más de cuarenta segundos de duración con información electoral de utilidad para la ciudadanía, cuyo contenido determinará el Servicio Electoral, el que no podrá favorecer a ningún candidato o partido en particular. Lo dispuesto en el inciso primero no se aplicará a las radioemisoras que se rijan por la ley Nº 20.433, que crea los Servicios de Radiodifusión Comunitaria Ciudadana.\". 7. Reemplázase el artículo 32 por el siguiente: \"Artículo 32.- Solo podrá realizarse propaganda electoral en los espacios que, de acuerdo a la Ordenanza General de la ley General de Urbanismo y Construcciones, puedan ser calificados como plazas, parques u otros espacios públicos y estén expresamente autorizados por el Servicio Electoral. Para ello, el Servicio Electoral requerirá una propuesta al Concejo Municipal respectivo, la que deberá ser aprobada en sesión pública especialmente convocada al efecto, por al menos dos tercios de sus miembros en ejercicio, y enviada al citado Servicio, a más tardar doscientos días antes de la correspondiente elección o dentro de los quince días siguientes a la publicación del decreto de convocatoria a plebiscito. A falta de dicha propuesta, el Servicio Electoral procederá sin ella. Asimismo, el referido Servicio podrá requerir la información que estime necesaria a cualquier órgano público competente. Una vez que, con dichos antecedentes o sin ellos, se haya elaborado un listado o mapa con los lugares preseleccionados, los Directores Regionales del Servicio Electoral convocarán a una reunión a las directivas regionales de los partidos políticos legalmente constituidos en la respectiva región, con el objeto de informarles los lugares que preliminarmente han sido definidos en cada comuna, con el objeto que en la misma instancia o dentro de los tres días siguientes puedan hacer llegar sus observaciones. El Servicio Electoral no estará obligado a considerarlas ni a pronunciarse sobre ellas. Dicho Servicio regulará mediante instrucciones la distribución de los espacios públicos entre las distintas candidaturas y partidos políticos, velando por el uso equitativo de ellos y con el fin de no entorpecer el uso de estos espacios por la ciudadanía. En las referidas instrucciones, además, podrá determinar el máximo de elementos de propaganda permitidos para cada candidato o partido en una misma elección. Noventa días antes de la fecha para efectuar la declaración de candidaturas o sesenta días después de la publicación del decreto de convocatoria del plebiscito, según corresponda, se publicará en el sitio electrónico del Servicio Electoral la nómina de las plazas y parques u otros lugares públicos autorizados para efectuar propaganda electoral. Además, el Servicio Electoral publicará un plano señalando los lugares indicados en la referida nómina. En espacios públicos no podrá realizarse propaganda mediante carteles de gran tamaño, cuyas dimensiones superen los dos metros cuadrados. Se podrá realizar propaganda por activistas o brigadistas en la vía pública, mediante el porte de banderas, lienzos u otros elementos no fijos que identifiquen la candidatura o la entrega de material impreso u otro tipo de objetos informativos. En ningún caso podrá realizarse propaganda aérea mediante aeronaves o cualquier otro tipo de elementos de desplazamiento en el espacio aéreo. Asimismo, estará prohibida toda clase de propaganda que, pese a ubicarse en lugar autorizado, destruya, modifique, altere o dañe de manera irreversible los bienes muebles o inmuebles que allí se encuentren. Los respectivos alcaldes, de oficio, a solicitud de cualquier ciudadano o a requerimiento del Servicio Electoral, deberán retirar u ordenar el retiro de toda la propaganda electoral que se realice con infracción de lo dispuesto en este artículo, y estarán obligadas a repetir en contra de los candidatos, sean independientes o estén afiliados a partidos políticos, o en contra de estos últimos, según corresponda, por el monto de los costos en que hubieren incurrido. En este caso, previa certificación del Director del Servicio Electoral, que dará cuenta de la infracción cometida y de los gastos asociados al retiro de propaganda, los respectivos alcaldes harán efectivos los montos a repetir en los reembolsos que procedan en favor del candidato o partido, según corresponda, ante la Tesorería General de la República. Cuando los respectivos alcaldes infrinjan la obligación que establece este inciso o procedan de forma arbitraria al retiro de propaganda, el Servicio Electoral remitirá los antecedentes a la Contraloría General de la República para que haga efectivas las responsabilidades administrativas que procedan. Sin perjuicio de lo anterior, cualquier particular podrá reclamar conforme al artículo 151 del decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.695, orgánica constitucional de Municipalidades. La propaganda electoral permitida en este artículo y en el siguiente únicamente podrá efectuarse desde el trigésimo y hasta el tercer día anteriores al de la elección, ambos inclusive, con excepción de la contemplada en el inciso quinto, que podrá realizarse desde el sexagésimo y hasta el tercer día anterior al de la elección, ambos inclusive. En caso de plebiscitos, desde el sexagésimo día hasta el tercero antes de la realización del mismo, ambos días inclusive.\". 8. Agrégase el siguiente artículo 32 bis: \"Artículo 32 bis.- Podrá efectuarse propaganda en espacios privados mediante carteles, afiches o letreros, siempre que medie autorización escrita del propietario, poseedor o mero tenedor del inmueble en que se encuentra y que la dimensión de esta propaganda no supere los seis metros cuadrados totales. Copia de dicha autorización deberá ser enviada al Servicio Electoral por el candidato respectivo, hasta el tercer día después de instalada. La propaganda que se localice en espacios privados deberá ser declarada como gasto, la que será valorizada por el Servicio Electoral para los efectos de calcular el límite de gasto electoral autorizado. Se prohíbe realizar propaganda electoral en bienes de propiedad privada destinados a servicios públicos o localizados en bienes de uso público, tales como vehículos de transporte de pasajeros, paradas de transporte público, estaciones de ferrocarriles o de metro, o postes del alumbrado, del tendido eléctrico, telefónicos, de televisión u otros de similar naturaleza. Las sedes oficiales y las oficinas de propaganda de los partidos políticos y de los candidatos podrán exhibir en sus frontispicios carteles, afiches u otra propaganda electoral, considerándose hasta un máximo de cinco sedes en cada comuna.\". 9. Incorpórase el siguiente artículo 32 ter: \"Artículo 32 ter.- Solo se podrá divulgar resultados de encuestas de opinión pública referidas a preferencias electorales, hasta el décimo quinto día anterior al de la elección o plebiscito inclusive.\". 10. Derógase el artículo 33. 11. Agréganse los siguientes artículos 34 y 34 bis, nuevos: \"Artículo 34.- Los candidatos deberán llevar un registro de sus brigadistas, de sus sedes y de los vehículos que utilicen en sus campañas, de conformidad a las instrucciones generales que imparta el Servicio Electoral. Se considerarán brigadistas las personas que realicen acciones de difusión o información en una campaña electoral determinada y reciban algún tipo de compensación económica. Los candidatos, los jefes de campaña o las personas que estén a cargo de coordinar las labores de los brigadistas deberán denunciar los hechos que pudieren constituir delitos o faltas que involucren, de cualquier manera, a sus brigadistas, dentro de las setenta y dos horas siguientes de haber tomado conocimiento de ellos. Artículo 34 bis.- El candidato será subsidiariamente responsable de los daños dolosamente causados por actos delictuales de uno o más de sus brigadistas con motivo de los actos de propaganda electoral. La responsabilidad de los brigadistas se determinará según las reglas generales. El candidato podrá repetir en contra de los causantes del daño.\". 12. Reemplázase el artículo 35 por el siguiente: \"Artículo 35.- El Servicio Electoral en ejercicio de sus atribuciones podrá ordenar al alcalde respectivo retirar los elementos de propaganda que contravengan los artículos 30, 32 y 32 bis. Cualquier persona podrá formular las denuncias que procedan, de conformidad a lo dispuesto en la ley Nº 18.556 o directamente ante Carabineros de Chile, quienes deberán proceder a retirar o suprimir los elementos de propaganda que contravengan lo dispuesto en el artículo 32, debiendo informar de ello al Servicio Electoral. Asimismo, Carabineros de Chile podrá proceder de oficio a realizar dichos retiros.\". 13. Intercálase, en el inciso cuarto del artículo 55, a continuación de la palabra \"ejemplares\", la siguiente frase: \", uno impreso y otro en formato digital,\". 14. Reemplázase, en el inciso segundo del artículo 67, la referencia al \"número 4°\" por otra al \"número 3)\". 15. En el artículo 70: a) Sustitúyese, en el inciso primero, la frase \"y, por último, el de Diputados\" por la siguiente: \", el de Diputados y, por último, el de Consejeros Regionales\". b) Reemplázase, en el inciso segundo, la expresión \"el comicio\" por \"los comicios\". 16. Reemplázase, en el numeral 3) del inciso primero del artículo 71, la palabra \"cuaderno\" por \"Padrón de Mesa\". 17. En el artículo 124: a) Reemplázase la frase \"30 ó 31, será sancionado con multa a beneficio municipal de veinte a cien\", por la siguiente: \"30, 31 bis, 31 ter y 32 ter, será sancionado con multa a beneficio fiscal de diez a doscientas\". b) Agrégase el siguiente inciso segundo nuevo: \"Además de las multas que procedan conforme a este artículo, el Servicio Electoral deberá publicar en su sitio electrónico las sanciones aplicadas.\". 18. En el artículo 126: a) Sustitúyese su inciso primero por el siguiente: \"Artículo 126.- El que hiciere propaganda electoral con infracción de lo dispuesto en los artículos 32 o 32 bis será sancionado con multa a beneficio municipal de diez a cien unidades tributarias mensuales.\". b) Intercálase el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo y tercero a ser tercero y cuarto, respectivamente: \"El que hiciere propaganda electoral fuera de los plazos establecidos en los artículos 30, 31 y 32, o con infracción a lo dispuesto en el artículo 31 bis, será sancionado con multa de veinte a doscientas unidades tributarias mensuales, a beneficio municipal, sin perjuicio de lo dispuesto por el artículo 3º de la ley Nº 19.884. Los gastos efectuados en dicha propaganda serán valorizados al doble de su precio para efectos de calcular el límite que establece el artículo 4º de la ley Nº 19.884.\". c) Reemplázase el inciso segundo, que ha pasado a ser tercero, por el siguiente: \"Cualquier persona podrá concurrir ante el Director Regional del Servicio Electoral respectivo, a fin de que ordene el retiro o supresión de los elementos de propaganda a que se refiere el inciso anterior. La denuncia dará lugar al procedimiento sancionatorio que regula la ley Nº 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral. El Servicio Electoral habilitará un espacio en su sitio electrónico para recibir estas denuncias, las que deberán cumplir con lo dispuesto en el artículo 30 de la ley Nº 19.880, que Establece Bases de los Procedimientos Administrativos que Rigen los Actos de los Órganos de la Administración del Estado.\"."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9695436",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en la ley Nº 19.884, sobre Transparencia, Límite y Control del Gasto Electoral: 1. En el inciso primero del artículo 2º: a) Reemplázase, en el encabezamiento, la oración \"se entenderá por gasto electoral todo desembolso en que se incurra para el financiamiento de los equipos, oficinas y servicios de los partidos políticos y candidatos,\", por la siguiente: \"se entenderá por gasto electoral todo desembolso o contribución avaluable en dinero, efectuado por el precandidato en lo que corresponda, el candidato, un partido político o un tercero en su favor,\". b) Sustitúyese la letra a) por la siguiente: \"a) Todo evento o manifestación pública, propaganda y publicidad escrita, radial, audiovisual o en imágenes, dirigidos a promover a un candidato o a partidos políticos, cualquiera sea el lugar, la forma y medio que se utilice. Lo anterior se entiende sin perjuicio de lo dispuesto en las normas del Párrafo 6º del Título I de la ley Nº 18.700.\". c) Reemplázase, en la letra c), la palabra \"Arrendamiento\" por la frase \"Derechos de uso o arrendamiento\". d) Suprímese la letra g), pasando las letras h) e i) a ser letras g) y h), respectivamente.\". e) Reemplázase la letra h), que ha pasado a ser letra g), por la siguiente: \"g) Gastos menores y frecuentes de campaña, tales como la alimentación de personas, mantención de vehículos o de las sedes u otros similares. Estos deberán ser declarados detalladamente y no podrán exceder el diez por ciento del límite total autorizado al candidato o partido político. Será responsabilidad del administrador electoral mantener la documentación de respaldo o justificarla debidamente en conformidad a la letra b) del artículo 31 de esta ley.\". 2. Sustitúyese el inciso tercero del artículo 3º, por los siguientes: \"Entre los noventa y los doscientos días corridos anteriores a una elección, quienes aspiren a convertirse en candidatos a Presidente de la República podrán, de forma voluntaria, efectuar una declaración de precandidatura ante el Servicio Electoral, de conformidad al artículo 3º y al Párrafo 3º del Título I de la ley Nº 18.700. En dicha oportunidad, los precandidatos deberán realizar la declaración de intereses y patrimonio contenida en el artículo 6° bis de la ley Nº 18.700 y autorizar al Servicio Electoral la apertura de la cuenta bancaria a que alude el artículo 16 de esta ley. En el período señalado en el inciso anterior, los precandidatos a Presidente de la República podrán percibir los aportes permitidos en los artículos 9º y 17 y efectuar gastos electorales. Los límites al gasto electoral que se aplicarán a los precandidatos serán equivalentes al diez por ciento de los valores señalados en el artículo 4º, para la elección presidencial. Cuando se declare la candidatura de un precandidato, éste continuará utilizando su cuenta bancaria electoral, conforme a las reglas generales que esta ley establece, y le serán aplicables los límites de gasto electoral que correspondan según el tipo de elección a que sea candidato en definitiva. Lo gastado durante el periodo de precandidatura será imputado a dicho límite, con un tope de veinticinco por ciento. Los precandidatos cuyas candidaturas no sean declaradas en definitiva deberán presentar su cuenta general de ingresos y gastos ante el Servicio Electoral al tenor del artículo 41 y, con posterioridad, el Director procederá a cerrar la cuenta bancaria electoral. En este último caso, los aportes recibidos que no hubieren sido gastados por el precandidato deberán ser devueltos a los aportantes conforme al artículo 12, a prorrata de sus aportes.\". 3. En el artículo 4º: a) Reemplázase el inciso segundo por el siguiente: \"Tratándose de candidaturas a senador, el límite de gasto no podrá exceder de la suma de mil quinientas unidades de fomento, más aquélla que resulte de multiplicar por dos centésimos de unidad de fomento los primeros doscientos mil electores, por quince milésimos de unidad de fomento los siguientes doscientos mil electores y por un centésimo de unidad de fomento los restantes electores en la respectiva circunscripción.\". b) Sustitúyese el inciso tercero por el siguiente: \"Los candidatos a diputado no podrán exceder la suma de setecientas unidades de fomento, más aquélla que resulte de multiplicar por quince milésimos de unidad de fomento el número de electores en el respectivo distrito.\". c) Reemplázase su inciso quinto por el siguiente: \"El límite de gasto de los candidatos a consejeros regionales no podrá exceder de la suma de trescientos cincuenta unidades de fomento, más aquella que resulte de multiplicar por un centésimo de unidad de fomento los primeros doscientos mil electores, por setenta y cinco diezmilésimos de unidad de fomento los siguientes doscientos mil y por cinco milésimos de unidad de fomento los restantes electores de la respectiva circunscripción provincial.\". d) Sustitúyese en su inciso sexto la expresión \"tres centésimos\" por \"quince milésimos\". e) Intercálase, en el inciso séptimo, a continuación de la locución \"Diario Oficial\", la frase \"y en el sitio web del Servicio\", y reemplázase la expresión \"ciento veinte\" por \"doscientos\". 4. En el inciso primero del artículo 5º bis: a) Reemplázase, en el literal a), el guarismo \"30\" por \"10\". b) Sustitúyense, en el literal b), el guarismo \"30\" por \"10\" y el guarismo \"50\" por \"25\". c) Reemplázase, en el literal c), el guarismo \"50\" por \"25\". 5. En el artículo 9º: a) Reemplázase el inciso primero por los siguientes incisos primero, segundo y tercero: \"Artículo 9º.- Podrán efectuar aportes a campañas electorales las personas que hayan cumplido 18 años de edad. No podrán efectuar aportes a candidato alguno o partido político los Consejeros del Servicio Electoral y sus funcionarios directivos, y las personas naturales que tengan nacionalidad extranjera y residan en el extranjero. Ninguna persona podrá aportar en una misma elección y a un mismo candidato las siguientes sumas en las situaciones que se indican: a) En el caso de candidatos a alcalde o concejal, una suma que exceda del diez por ciento del límite del gasto electoral fijado para la respectiva comuna. Si dicho porcentaje excede las doscientas cincuenta unidades de fomento, el aporte no podrá superar esta suma. b) Tratándose de candidatos a consejero regional, una suma que exceda de doscientas cincuenta unidades de fomento. c) En el caso de candidatos a diputado o senador, una suma que exceda de trescientas quince unidades de fomento. d) Tratándose de candidatos presidenciales, una suma que exceda de quinientas unidades de fomento. La situación prevista en el inciso segundo del artículo 26 de la Constitución Política de la República será entendida como otra elección, pudiendo la persona aportar en ella hasta ciento setenta y cinco unidades de fomento.\". b) Intercálase el siguiente inciso cuarto, nuevo, pasando el actual inciso segundo a ser quinto: \"El Servicio Electoral publicará, en la misma fecha que la ley determina para declarar candidaturas y precandidaturas, el máximo de aportes de origen privado permitido.\". c) Sustitúyese el inciso tercero, que ha pasado a ser sexto, por el siguiente: \"Los aportes personales que los mismos candidatos efectúen en sus propias campañas no podrán ser superiores al veinticinco por ciento del gasto electoral permitido, de conformidad a lo dispuesto en el artículo 4º. En el caso de las candidaturas a Presidente de la República, dichos montos no podrán ser superiores al veinte por ciento del gasto electoral permitido, de conformidad a lo dispuesto en el artículo 4º. En el caso de las candidaturas a concejales, dichos montos no podrán sobrepasar las cincuenta unidades de fomento o el veinticinco por ciento del límite de gasto autorizado, cuando este porcentaje sea equivalente a un monto inferior a cincuenta unidades de fomento. Con todo, deberán justificar fehacientemente su origen mediante la acreditación de la fuente de dichos aportes, tales como la venta u otro acto jurídico sobre bienes muebles o inmuebles, la suscripción de créditos, los giros en cuentas bancarias, la enajenación de títulos constitutivos de obligaciones en dinero y cualquiera otra alteración de su patrimonio personal destinada al financiamiento electoral. El monto total del aporte propio que se haya realizado se determinará una vez descontados los reembolsos efectuados según lo dispuesto en el artículo 15.\". d) Agrégase en el inciso cuarto, que ha pasado a ser séptimo, a continuación de la palabra \"electoral\", lo siguiente: \", dentro de los cinco días hábiles siguientes a la notificación de la comunicación del aporte. Transcurrido dicho plazo se entenderán aceptados\". e) Incorpórase el siguiente inciso final: \"Con todo, ninguna persona podrá efectuar en una misma elección de alcaldes o concejales aportes por una suma superior a mil unidades de fomento o superior a dos mil unidades de fomento tratándose de una elección de diputados, una elección de senadores, una elección de consejeros regionales o una elección presidencial.\". 6. Elimínase el artículo 10. 7. Reemplázase, en el inciso segundo del artículo 13 bis, la expresión \"tres centésimos\" por \"cuatro centésimos\". 8. En el artículo 14: a) Reemplázase en su inciso primero la expresión \"multiplicado por el equivalente en pesos a diez milésimos de unidad de fomento.\" por \"multiplicado por el equivalente en pesos a veinte milésimos de unidad de fomento.\". b) Incorpóranse los siguientes incisos segundo y tercero: \"Ningún partido político podrá contratar servicios con empresas que hayan sido condenadas por prácticas antisindicales o infracción de los derechos fundamentales del trabajador dentro de los dos años anteriores a la elección. Del mismo modo, no podrán contratar con empresas sancionadas, dentro del mismo plazo señalado en el inciso anterior, por infracción del decreto ley Nº 211, de 1973, que Fija Normas para la Defensa de la Libre Competencia, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción.\". 9. En el artículo 15: a) Sustitúyese, en el inciso segundo, la expresión \"tres centésimos\" por \"cuatro centésimos\". b) Agrégase el siguiente inciso final: \"No se procederá al reembolso que regula este artículo, respecto de los montos que estén en disputa, mientras existan procedimientos sancionatorios administrativos o penales pendientes en contra del candidato o del partido, o se hagan efectivos contra estos los derechos de repetición que regula el artículo 32 de la ley Nº 18.700. Una vez determinadas las multas mediante resolución o sentencia firme, la Tesorería General de la República las hará efectivas en los montos adeudados.\". 10. Reemplázase el artículo 16 por el siguiente: \"Artículo 16.- Todos los aportes a que se refiere el artículo 9º constarán por escrito, consignarán el nombre completo y número de cédula de identidad del aportante y deberán efectuarse únicamente a través del sistema de recepción de aportes del Servicio Electoral, por medio de transferencia electrónica o depósito bancario y, salvo aquellos señalados en el artículo siguiente, serán públicos. Cada candidato y partido político, para recibir los aportes por medio del sistema aludido en el inciso anterior, deberá autorizar al Director del Servicio Electoral a abrir una cuenta bancaria única a su nombre y cargo, autorizando irrevocablemente a dicho Director a tomar conocimiento, en cualquier momento y a su solo requerimiento, de todos y cada uno de los movimientos que esta cuenta registre, de conformidad a lo señalado en inciso primero del artículo 154 del decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda, que fija el texto refundido, sistematizado y concordado de la Ley General de Bancos y de otros cuerpos legales que se indican. Esta cuenta tendrá como objeto exclusivo recibir los aportes de campaña canalizados a través del Servicio Electoral, mediante el sistema de recepción de aportes y, con cargo a tales fondos, cubrir los gastos electorales. Las cuentas bancarias aperturadas para la recepción de aportes de campaña solamente podrán recibir depósitos o transferencias efectuadas por el Servicio Electoral y no podrán tener líneas de crédito asociadas. Se incluyen entre los depósitos y transferencias los créditos contratados por los candidatos y los partidos políticos conforme al artículo 14 bis de esta ley, los que también serán canalizados por el Servicio Electoral a través del sistema de recepción de aportes. Los fondos contenidos en las cuentas bancarias aperturadas para la recepción de aportes de campaña serán inembargables. Los aportes que se efectúen mediante transferencias electrónicas se harán a la cuenta del Servicio Electoral, de acuerdo al sistema de recepción de aportes de dicho Servicio. Tratándose de depósitos bancarios, deberán efectuarse en la cuenta del Servicio Electoral, de conformidad a las instrucciones que imparta dicho Servicio y utilizando el formulario que para el efecto dispondrá este Servicio, en el cual se deberá dejar constancia de la identificación de los aportantes, indicando su número de cédula de identidad, y de los destinatarios de tales aportes. El Servicio Electoral dispondrá los medios necesarios para resguardar que mediante su sistema de recepción de aportes se respeten las reglas y límites previstos en los artículos 9º y 17. Los aportes recibidos y acreditados por el Servicio Electoral deberán ser comunicados al candidato o partido político, según corresponda, señalando la identidad del aportante y el monto del aporte, dentro de los dos días hábiles siguientes a su recepción y acreditación. El candidato o partido político deberá abstenerse de realizar movimientos en la cuenta bancaria única desde la presentación de la cuenta a que alude el artículo 41 y hasta la aprobación o rechazo definitivos de la misma, luego de lo cual el Director del Servicio Electoral deberá proceder al cierre de dicha cuenta bancaria única.\". 11. Sustitúyese el artículo 17 por el siguiente: \"Artículo 17.- Los aportantes podrán solicitar al Servicio Electoral mantener sin publicidad su identidad, tratándose únicamente de aportes menores cuyo monto no supere cuarenta unidades de fomento para las candidaturas a Presidente de la República; veinte unidades de fomento para las candidaturas a senador y diputado; quince unidades de fomento para las candidaturas a alcalde y a consejero regional; y diez unidades de fomento para las candidaturas a concejal. Estos aportes menores sin publicidad de la identidad del aportante no podrán ser, en total, superiores a ciento veinte unidades de fomento para un mismo tipo de elección. El Servicio Electoral fiscalizará que ninguna persona sobrepase los montos máximos establecidos en este artículo. Asimismo, los funcionarios del Servicio Electoral deberán mantener reserva de la identidad de los aportantes, sin perjuicio de lo dispuesto en el inciso quinto del artículo 16, y les serán aplicables las normas sobre secreto bancario contenidas en el artículo 154 de la ley General de Bancos y lo dispuesto en los artículos 246 y 247 del Código Penal. Ningún candidato o partido político, durante el período de campaña electoral, podrá recibir, por concepto de aportes menores sin publicidad de la identidad del aportante, más del veinte por ciento del límite de gastos electorales definido en esta ley. Con todo, los montos aportados no podrán superar los límites que establece el artículo 9º.\". 12. Elimínase el artículo 18. 13. Suprímese el artículo 19. 14. Derógase el artículo 20. 15. En el artículo 21: a) Reemplázanse los incisos primero a cuarto, por el siguiente: \"Artículo 21.- También serán públicos los aportes mensuales que reciban los partidos políticos fuera del período señalado en el artículo 3º.\". b) Sustitúyese en el inciso sexto, que ha pasado a ser inciso tercero, la frase \"La recaudación de los aportes a que se refiere este artículo, y que no tengan carácter de reservados, se hará directamente al partido o a la entidad recaudadora, si la hubiera,\", por la siguiente: \"La recaudación de los aportes se hará directamente al partido,\". c) Suprímense en el inciso séptimo, que ha pasado a ser inciso cuarto, las locuciones \", o la entidad recaudadora, en su caso,\" y \"y que deban ser públicas\". 16. Reemplázase el artículo 21 bis por el siguiente: \"Artículo 21 bis.- Los ingresos que reciban los institutos de formación política inscritos por los partidos políticos ante el Servicio Electoral serán siempre públicos. Estos solo podrán ser concedidos a dichos institutos, tanto por partidos políticos como por personas naturales. En el primer caso, deberá constar el detalle de los aportes en la cuenta mensual que los partidos deban rendir ante el Servicio Electoral, de conformidad al Título V de la ley Nº 18.603, Orgánica Constitucional de los Partidos Políticos. En el segundo caso, podrán aportar hasta veinte unidades de fomento mensuales y el instituto receptor de los aportes deberá informar al partido sobre la concesión de estos y su monto. El partido a cargo del instituto de formación política deberá informar al Servicio Electoral en un plazo de diez días hábiles contado desde la recepción de los aportes, y deberá rendirlos de conformidad a lo dispuesto en el Título V de la citada ley.\". 17. Suprímese el artículo 22. 18. Agrégase en el Párrafo 4° del Título II, en forma previa al artículo 25, el siguiente artículo 24 bis: \"Artículo 24 bis.- Se prohíbe a los precandidatos y candidatos efectuar, con ocasión de la campaña electoral, y fuera de lo dispuesto en el artículo 2º, erogaciones o donaciones en dinero, o en especies, en favor de organizaciones o de personas jurídicas o de personas naturales distintas de su cónyuge o parientes.\". 19. Reemplázase el artículo 25 por el siguiente: \"Artículo 25.- Sin perjuicio de lo dispuesto en el título V de la ley Nº 18.603, así como en el párrafo 2º de este Título, los precandidatos, los candidatos y partidos políticos no podrán recibir, directa o indirectamente, aportes de campaña electoral de los órganos de la Administración del Estado, de las empresas del Estado, ni de aquellas en que este, sus empresas, sociedades o instituciones tengan participación.\". 20. Sustitúyese el artículo 26 por el siguiente: \"Artículo 26.- No podrán efectuar aportes para campaña electoral las personas jurídicas de derecho público o derecho privado, con excepción de los que realicen los partidos políticos y el Fisco, en la forma en que lo autoriza la ley. Se considerará aporte todo desembolso o contribución avaluable en dinero y, tratándose de contratos onerosos, las diferencias manifiestas entre el valor de la contraprestación y el precio de mercado. No se considerará aporte de personas jurídicas la facilitación gratuita de inmuebles de propiedad de personas jurídicas sin fines de lucro destinados habitual y gratuitamente a encuentros de la comunidad, para la realización de actividades propias de campaña. Este uso deberá ser autorizado por escrito por el representante legal de la entidad respectiva, debiendo enviarse copia de esta al Servicio Electoral por el partido, candidato o sus administradores electorales.\". 21. Agréganse, en el artículo 27, los siguientes incisos segundo, tercero y cuarto: \"Del mismo modo, se prohíbe a los funcionarios públicos utilizar bases de datos o cualquier medio a que tengan acceso en virtud de su cargo para fines políticos electorales. Los Ministros de Estado, Subsecretarios, Intendentes, Gobernadores, Jefes Superiores de Servicio, Jefes de División, Jefes de Departamento, Directores Regionales de Servicios Nacionales, Alcaldes o Directores de Departamentos Municipales no podrán, con ocasión del ejercicio de su cargo, ordenar ni incentivar a los funcionarios bajo su dependencia a promover, por medio de aportes o de cualquier modo, a candidatos o campañas electorales. Las contravenciones a este artículo se considerarán una infracción grave al principio de probidad.\". 22. Agrégase, en el artículo 27 A, el siguiente inciso final: \"Tratándose de personas jurídicas, serán sancionadas con multa equivalente al triple del monto ilegalmente aportado.\". 23. Agrégase, a continuación del artículo 27 A, el siguiente artículo 27 bis: \"Artículo 27 bis.- El que otorgue u obtenga aportes para candidaturas o partidos políticos, de aquellos regulados por esta ley y por la ley Nº 18.603, cuyo monto excediere en un cuarenta por ciento lo permitido por la ley, sea de manera individual o en el conjunto de los aportes permitidos, será castigado con presidio menor en sus grados mínimo a medio y multa equivalente al triple de lo otorgado u obtenido. Tratándose de aportes otorgados u obtenidos por o de una persona jurídica, con infracción a lo que dispone el artículo 26, se impondrá la pena señalada en el inciso anterior, sin importar el monto del aporte, aplicándose lo dispuesto en el inciso segundo del artículo 58 del Código Procesal Penal. No obstante, excepcionalmente y siempre que se trate de aportes aislados en los que no hay habitualidad y cuyo monto global sea inferior a cincuenta unidades de fomento, el Servicio Electoral podrá no presentar denuncia o querella respecto de tales hechos, sin perjuicio de la sanción administrativa que corresponda. El ofrecimiento o la solicitud de los aportes sancionados por los incisos anteriores serán castigados con multa equivalente al doble de lo ofrecido o solicitado. El que utilice los aportes o fondos obtenidos del Fisco, en virtud de lo que prescribe la ley Nº 18.603, orgánica constitucional de los Partidos Políticos, en una finalidad distinta a la cual están destinados, será castigado con presidio menor en su grado medio.\". 24. Incorpóranse los siguientes artículos 27 ter y 27 quáter: \"Artículo 27 ter.- El administrador electoral, el administrador general electoral o el administrador general de fondos de un partido político que, a sabiendas, en sus rendiciones de cuentas al Servicio Electoral proporcione antecedentes falsos o certifique hechos falsos, será sancionado con la pena de presidio menor en su grado máximo. Artículo 27 quáter.- Las investigaciones de los delitos descritos en los artículos 27 bis y 27 ter solo podrán ser iniciadas por denuncia o querella del Servicio Electoral, sin perjuicio del derecho de toda persona de denunciar dichas infracciones ante el mencionado Servicio. Los juzgados de garantía y los tribunales del juicio oral en lo penal deberán remitir al Consejo Directivo del Servicio Electoral las sentencias firmes y ejecutoriadas que condenen a personas por los delitos previstos en la letra b) del artículo 28 bis de esta ley, en un plazo de cinco días hábiles desde que se encuentren en dicho estado.\". 25. Agrégase, a continuación del artículo 28, el siguiente artículo 28 bis: \"Artículo 28 bis.- Se considerarán infracciones graves a las normas sobre transparencia, límites y control del gasto electoral, las siguientes: a) Haber sobrepasado en un veinticinco por ciento el límite al gasto electoral permitido por esta ley, siempre que dicho porcentaje sea superior a cien unidades de fomento. b) Resultar condenado por los delitos previstos en los incisos primero, segundo y cuarto del artículo 27 bis; del artículo 27 ter y en el inciso primero del artículo 137 de la ley Nº 18.700. Corresponderá al Consejo Directivo del Servicio Electoral determinar que se ha verificado la infracción señalada en la letra a) precedente. Cuando el Consejo Directivo determine que se ha verificado una infracción grave, deberá remitir su resolución y los antecedentes al Tribunal Calificador de Elecciones para los efectos previstos en los artículos 60 y 125 de la Constitución Política de la República. Con este mismo objeto, el Consejo Directivo del Servicio Electoral remitirá al Tribunal Calificador de Elecciones las sentencias firmes y ejecutoriadas que condenen a personas por los delitos referidos en la letra b) del inciso primero, dentro de los tres días hábiles siguientes a aquel en que tome conocimiento de ellas. El Tribunal Calificador de Elecciones conocerá de estas infracciones graves a través de un procedimiento racional y justo, regulado en la forma que establece la ley Nº 18.460, debiendo pronunciar su sentencia previa vista de la causa y dentro del plazo de los diez días hábiles siguientes.\". 26. Agrégase en el artículo 33 la siguiente letra e): \"e) Velar porque todo gasto efectuado en la campaña electoral sea publicado en el sitio electrónico que deberá llevar al efecto cada partido político.\". 27. Intercálase en el inciso primero del artículo 34, a continuación de la frase \"no podrán ejercer ninguno de estos cargos quienes\", la expresión \"hayan sido condenados por delitos tributarios o contra la fe pública, o\". 28. En el inciso primero del artículo 37: a) Intercálase, a continuación de la palabra \"renuncia\", la frase \"notificada al candidato e informada al Director del Servicio Electoral\". b) Suprímese el punto que aparece luego del vocablo \"ley\". 29. Agrégase en el artículo 40 la siguiente oración final: \"Este registro se encontrará a disposición del público en el sitio electrónico que para el efecto deberá llevar cada partido.\". 30. Reemplázanse, en el artículo 42, las cuatro primeras oraciones por las siguientes: \"El Director del Servicio Electoral se pronunciará respecto de la cuenta de ingresos y gastos electorales dentro de los cuarenta y cinco días siguientes de expirado el plazo a que se refiere el inciso primero del artículo anterior. Tratándose de los actos eleccionarios regulados por la ley Nº 18.695, orgánica constitucional de Municipalidades, y la ley Nº 19.175, orgánica constitucional sobre Gobierno y Administración Regional, el plazo de análisis de la cuenta será de setenta y cinco días.\". 31. En el artículo 43: a) Sustitúyese la expresión \"de decimoquinto día\" por \"de diez días\". b) Agrégase el siguiente inciso final: \"Transcurrido el plazo señalado en el inciso anterior, y aun cuando no se haya recibido respuesta a las observaciones formuladas, el Director del Servicio Electoral resolverá la aprobación o el rechazo de la cuenta, dentro de los quince días siguientes.\". 32. En el artículo 44: a) Sustitúyese, en el inciso segundo, la expresión \"carta certificada,\" por \"correo electrónico o carta certificada, en su caso,\". b) Reemplázase, en el inciso tercero, la locución \"al Administrador General Electoral o al Administrador Electoral, según el caso.\", por la que sigue: \"al candidato que corresponda y su Administrador Electoral, quienes serán solidariamente responsables, y al Administrador General Electoral, según el caso.\". c) Agrégase el siguiente inciso final: \"Con independencia del rechazo o aprobación de la cuenta, si los ingresos o gastos electorales inicialmente declarados difieren en más de un 20% de los estimados por el Servicio Electoral, y siempre que dicha diferencia sea superior a cien unidades de fomento, se aplicará una multa equivalente al quíntuple del monto que constituya dicha diferencia, sanción que será reclamable ante el Tribunal Calificador de Elecciones.\". 33. Intercálase en el inciso primero del artículo 48, a continuación de la expresión \"serán públicas y\", la expresión \"se encontrarán disponibles en el sitio electrónico del Servicio. Además,\". 34. Sustitúyese el artículo 51 por el siguiente: \"Artículo 51.- Los procedimientos administrativos sancionatorios a que dé lugar la aplicación de esta ley se regirán por las reglas del procedimiento sancionatorio previsto en la ley Nº18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral.\". 35. Agrégase, en el artículo 54, el siguiente inciso segundo: \"La acción penal de los delitos contemplados en la presente ley prescribirá en dos años desde que se hubiere cometido el delito.\"."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9695437",
            "texto": "Artículo 3º.- Modifícase la ley Nº 18.603, orgánica constitucional de los Partidos Políticos, de la siguiente forma: 1. Agrégase en el inciso primero del artículo 33 la siguiente oración final, pasando el punto aparte a ser punto seguido: \"El aporte máximo en dinero que cada persona natural podrá efectuar a partidos políticos, no estando afiliada a ellos, no podrá exceder de trescientas unidades de fomento al año. El aporte máximo en dinero que cada persona natural podrá efectuar a partidos políticos, estando afiliada a ellos, no podrá exceder de quinientas unidades de fomento al año. Los partidos políticos no podrán recibir aportes de cualquier naturaleza de personas jurídicas.\". 2. Agrégase, a continuación del artículo 33, el siguiente artículo 33 bis: \"Artículo 33 bis.- El Estado, a través del Servicio Electoral, otorgará a los partidos políticos aportes trimestrales que deberán ser destinados a la atención de los gastos de funcionamiento del partido, la adquisición o arrendamiento de bienes inmuebles, el pago de deudas, el desarrollo de actividades de formación cívica de los ciudadanos, la preparación de candidatos a cargos de elección popular, la formación de militantes, la elaboración de estudios que apoyen la labor política y programática, el diseño de políticas públicas, la difusión de sus principios e ideas, la investigación, el fomento a la participación femenina y de los jóvenes en la política y, en general, a las actividades contempladas en el artículo 2º de esta ley. Los estudios e informes que los partidos elaboren con cargo a estos fondos serán públicos, salvo que su publicidad, comunicación o conocimiento afecte las decisiones estratégicas que pudieren adoptar los partidos políticos. Al menos un diez por ciento del total aportado a cada partido deberá utilizarse para fomentar la participación política de las mujeres. Para dar cumplimiento a lo dispuesto en el artículo 34, los partidos políticos deberán constituir anualmente una provisión destinada a la contratación de auditorías externas. Los partidos políticos, para acceder a los aportes referidos en el inciso primero, deberán cumplir con los siguientes requisitos: i. Estar constituidos de conformidad a esta ley. ii. Dar cumplimiento íntegro a las normas legales que regulan su funcionamiento y organización interna. El aporte total a repartir para cada año estará constituido por el equivalente a cero coma cero cuatro unidades de fomento multiplicado por el número de votos válidamente emitidos en la última elección de diputados a favor de candidatos inscritos en algún partido político y de candidatos independientes asociados a algún partido, según lo señale en la declaración de candidatura respectiva, de acuerdo a lo dispuesto en el artículo 3º bis de la ley Nº 18.700. Sin perjuicio de lo anterior, dicho aporte nunca podrá ser inferior a la cifra en pesos equivalente a cero coma cero cuatro unidades de fomento multiplicado por el cuarenta por ciento del total de personas con derecho a sufragio inscritas en el Padrón Electoral que haya utilizado el Servicio Electoral para la última elección de diputados, ni superior a la cifra en pesos equivalente a cero coma cero cuatro unidades de fomento multiplicado por el sesenta por ciento del referido total de personas. El resultado de este cálculo será dividido en cuatro partes iguales, a repartir trimestralmente en los meses de enero, abril, julio y octubre de cada año. La distribución de cada monto trimestral se determinará según las siguientes reglas, cuyo cumplimiento será también verificado de manera trimestral: a) El veinte por ciento del monto trimestral a repartir se distribuirá entre todos los partidos políticos que cumplan con los requisitos para optar al aporte, de manera proporcional al número de regiones en las que estén constituidos. En el caso de los partidos que estén constituidos en la totalidad de las regiones del país, se les distribuirá lo que correspondiere como si estuviesen constituidos en una región adicional. b) El ochenta por ciento restante del referido monto trimestral se distribuirá solo en favor de cada partido con representación parlamentaria y que cumpla con los requisitos para optar al aporte, a prorrata de los votos válidamente emitidos a su favor en la elección a que se refiere el inciso anterior. Para impetrar el aporte establecido en la letra b) de este artículo, se observarán las siguientes reglas: 1. Si un parlamentario elegido como afiliado a un partido político que luego fue declarado disuelto o uno elegido como independiente no asociado a un partido político se afilia a alguno o concurre a la formación de uno nuevo, dicho partido podrá acceder al financiamiento establecido en la referida letra, caso en el cual se computarán en su favor los votos obtenidos por el parlamentario. Estos votos solo se contabilizarán para determinar el porcentaje de aporte que corresponde a cada partido. 2. Si un parlamentario electo como afiliado de un partido político se desafiliare de él, se le restará al referido partido del total del aporte que recibe, el equivalente al cincuenta por ciento de los votos válidamente emitidos a favor de dicho parlamentario. Los fondos restantes correspondientes a estos votos no serán reasignados. 3. Si un parlamentario electo como afiliado de un partido político se desafiliare de éste y se afiliare a otro partido, este último no aumentará el total del aporte que le correspondería recibir por los votos válidamente emitidos a favor de dicho parlamentario, mientras que al partido del cual se desafilió se le restará del total del aporte que recibe, el equivalente al cincuenta por ciento de los votos válidamente emitidos a favor de dicho parlamentario. Los fondos restantes correspondientes a estos votos no serán reasignados. El Servicio Electoral no efectuará transferencias a los partidos que se encuentren en mora de pagar multas al Fisco, determinadas en un procedimiento administrativo sancionatorio, o sus cuentas o balances anuales no hayan sido aprobadas por el mismo Servicio. Una vez pagadas las multas por el partido o aprobadas sus cuentas, el Servicio Electoral procederá al pago de los montos que fueron retenidos. Con todo, los montos que correspondan a cada partido solo podrán retenerse por tres trimestres, luego de lo cual, si el partido no ha cumplido, no serán distribuidos. Si al término del año calendario el partido no justificare los gastos para los cuales destinó los recursos obtenidos por el aporte, el Servicio Electoral deberá fijar un plazo fatal para dicho propósito, el que vencido sin que se realice el trámite, obligará al partido a restituir los fondos no justificados. En caso que existieren remanentes sin utilizar, y sin perjuicio del cumplimiento efectivo de lo dispuesto en el inciso segundo, estos podrán ser traspasados a ejercicios presupuestarios de años posteriores, informando de ello al Servicio Electoral. En el caso que el partido no haya cumplido con el porcentaje de gasto mínimo establecido en el inciso segundo, le será descontado de sus respectivos aportes del año siguiente un monto equivalente a lo que faltare para cumplir el referido mínimo. Para todos los efectos de este artículo, el valor de la unidad de fomento será el vigente al de la fecha del cálculo anual del total del aporte. En caso que el Estado no repartiera todos los fondos disponibles, los excesos no serán distribuidos.\". 3. En el artículo 34: a) Intercálase a continuación del primer inciso, el siguiente inciso segundo, nuevo, pasando los actuales segundo y tercero a ser tercero y cuarto, respectivamente: \"Deberán llevar contabilidad separada de los fondos públicos y de los aportes privados que reciban y mantener a disposición permanente del público, a través de sus sitios electrónicos, el informe mensual de sus ingresos y gastos, actualizados trimestralmente, desglosado, al menos, en las siguientes categorías: a) Cuantía global de las cuotas y aportes de sus afiliados. b) Rendimientos procedentes de su propio patrimonio. c) Ingresos procedentes de los aportes de personas naturales. d) Aportes estatales regulados en esta ley. e) Rendimientos procedentes de las actividades del partido. f) Gastos de personal. g) Gastos de adquisición de bienes y servicios o gastos corrientes. h) Gastos financieros por préstamos, distinguiendo entre préstamos de corto y largo plazo. i) Otros gastos de administración. j) Gastos de actividades de investigación. k) Gastos de actividades de educación cívica. l) Gastos de actividades de fomento a la participación femenina. m) Gastos de actividades de fomento a la participación de los jóvenes. n) Créditos, distinguiendo entre créditos de corto y largo plazo, inversiones y valores de operaciones de capital. ñ) Gastos de las actividades de preparación de candidatos a cargos de elección popular. o) Gastos de las actividades de formación de militantes.\". b) Agrégase el siguiente inciso final: \"Además, los partidos políticos que reciban aportes conforme al artículo 33 bis deberán contratar auditorías externas. Dichas contrataciones solo podrán celebrarse con empresas que consten en los registros de la Superintendencia de Valores y Seguros, conforme a instrucciones del Servicio Electoral.\". 4. Agrégase el siguiente artículo 34 bis: \"Artículo 34 bis.- Para efectos de recibir el aporte fiscal, todo partido político beneficiario de este deberá presentar al Servicio Electoral la individualización de la cuenta corriente bancaria única y oficial del partido político en la cual se traspasarán los fondos y se supervisarán sus otros movimientos de conformidad a la ley.\". 5. Incorpórase el siguiente artículo 34 ter: \"Artículo 34 ter.- Para optar al aporte público que establece esta ley, todo partido político deberá nombrar un profesional en calidad de Administrador General de los Fondos, con domicilio en Chile, quien será colaborador directo de la Directiva Central, en el cumplimiento de las normas y procedimientos internos. Será además responsable, en conformidad a las disposiciones generales, por el uso indebido de los fondos que el Estado entregue al partido, sin perjuicio de las responsabilidades que puedan afectar al personal a su cargo o a otras personas que hayan vulnerado la correcta utilización de dichos fondos. Este Administrador deberá contar con un título técnico o profesional de una carrera de, al menos, ocho semestres de duración. Son obligaciones del Administrador General de los Fondos de un partido las siguientes: a) Llevar la contabilidad detallada de todo ingreso y egreso de fondos, con indicación del origen y destino, la fecha de la operación y el nombre y domicilio de las personas intervinientes. La documentación de respaldo deberá conservarse durante cinco años. b) Presentar a los organismos de control la información requerida por esta ley. c) Reintegrar los aportes que reciba del Estado, en conformidad a esta ley. d) Efectuar todos los gastos con cargo a la cuenta única correspondiente del partido. Además, en periodo de campaña, el Administrador General de los Fondos de un partido podrá ser designado Administrador General Electoral y cumplir con las funciones descritas en el artículo 33 de la ley Nº 19.884, Sobre Transparencia, Límite y Control del Gasto Electoral.\". 6. Reemplázase el artículo 35 por el siguiente: \"Artículo 35.- Los partidos políticos practicarán un balance anual y remitirán un ejemplar al Servicio Electoral. Si el Servicio estimare necesario formular aclaraciones, requerirá al partido las informaciones y antecedentes del caso, el que los proporcionará en el plazo que fije el Servicio, sin perjuicio de sus facultades inspectivas. El Servicio podrá rechazar el balance cuando no se ajuste a las anotaciones de los libros o contenga errores u omisiones manifiestos. En caso de no existir objeciones o si estas fueren subsanadas, el Servicio ordenará publicar el balance en el Diario Oficial, a costa del partido. La resolución del Servicio Electoral que rechace el balance será impugnable ante el órgano que corresponda, según las reglas generales.\". 7. En el artículo 43: a) Reemplázase, en el inciso primero, la locución \"de oficio o a petición de cualquier ciudadano\", por la frase \", previa resolución del Consejo Directivo del Servicio Electoral que así lo disponga\". b) Sustitúyese, en el inciso tercero, la expresión \"Asimismo, en\" por la preposición \"En\", y elimínase la locución \"de oficio\".\". 8. Agrégase el siguiente inciso final al artículo 56: \"Sin perjuicio de lo anterior, las sanciones de multa a que se refieren los artículos 50 y 51 y, en general, las que correspondan a la inobservancia del título V de esta ley, serán impuestas por el Servicio Electoral, según su ley orgánica. No obstante, cuando la sanción aplicable corresponda a la suspensión o disolución del partido o inhabilidad para ocupar cargos directivos de un partido político, se estará a lo dispuesto en este artículo.\"."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9695438",
            "texto": "Artículo 4°.- Derógase el Título II de la ley Nº 19.885, que Incentiva y Norma el Buen Uso de Donaciones que dan Origen a Beneficios Tributarios y los Extiende a Otros Fines Sociales y Públicos."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9695439",
            "texto": "Artículo 5º.- Introdúcense las siguientes modificaciones en la ley Nº 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral: 1. Reemplázase el inciso primero del artículo 57, por el siguiente: \"Artículo 57.- El Servicio Electoral es un organismo autónomo de rango constitucional, con personalidad jurídica y patrimonio propio, cuyo objeto será cumplir con las funciones que le señale la ley. Su domicilio será la capital de la República.\". 2. Sustitúyese el artículo 58, por el siguiente: \"Artículo 58.- El Servicio Electoral estará sometido a la fiscalización de la Contraloría General de la República únicamente en lo que concierne al examen y juzgamiento de sus cuentas de entradas y gastos. Las contrataciones y nombramientos de su personal serán enviadas a la Contraloría General de la República para el solo efecto de su registro. Los actos del Servicio Electoral no estarán afectos al trámite de toma de razón.\". 3. Reemplázase el artículo 60, por el siguiente: \"Artículo 60.- El Servicio Electoral tendrá por objeto: 1) Administrar, supervigilar y fiscalizar el proceso de inscripción electoral, la elaboración y actualización de los padrones electorales y el acto electoral. 2) Supervigilar y fiscalizar el cumplimiento de las normas sobre campañas electorales y su financiamiento. 3) Supervigilar y fiscalizar el cumplimiento de las normas que regulen las actividades propias y ámbitos de acción de los partidos políticos, con pleno respeto por la autonomía de estos y su financiamiento. 4) Las demás materias que esta u otras leyes establezcan. Al Servicio Electoral le serán aplicables las normas del Título IV del decreto con fuerza de ley Nº 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº18.575, org�nica constitucional de Bases Generales de la Administración del Estado.\". 4. Sustitúyese el artículo 61, por el siguiente: \"Artículo 61.- Los órganos de dirección del Servicio Electoral serán el Consejo Directivo y su Director. Al Consejo Directivo corresponderá la dirección superior del Servicio. Al Director del Servicio le corresponderá la dirección administrativa y técnica del mismo.\". 5. En el artículo 62: a) Reemplázanse los incisos primero y segundo, por el siguiente: \"Artículo 62.- El Consejo Directivo estará integrado por cinco consejeros designados por el Presidente de la República, previo acuerdo del Senado adoptado por los dos tercios de sus miembros en ejercicio. Luego de recibida la propuesta del Presidente de la República, se realizará una audiencia pública de presentación del candidato a consejero ante la Comisión del Senado que corresponda.\". b) Agrégase en el inciso tercero, que ha pasado a ser segundo, la siguiente oración final: \"La representación del Consejo en eventos protocolares nacionales e internacionales, así como en las gestiones que se desarrollen ante cualquier entidad extranjera, le corresponderá al Presidente del Consejo o a quien, en subsidio, determine el Consejo.\". c) Suprímese en el inciso quinto, que ha pasado a ser cuarto, la frase \"de conformidad con el inciso primero,\". d) Agrégase, a continuación del inciso sexto, que ha pasado a ser quinto, el siguiente inciso final: \"Corresponderá al Presidente del Consejo comunicar los acuerdos que adopte dicha instancia sobre las materias de su competencia, al Director del Servicio, al Tribunal Calificador de Elecciones y a los Tribunales Electorales Regionales, según corresponda.\". 6. Sustitúyese, en el inciso final del artículo 63, la frase \"en sala legalmente constituida\", por la siguiente \"en sesiones ordinarias o extraordinarias, de conformidad a la ley\". 7. Elimínase el inciso primero del artículo 64. 8. En el artículo 65: a) Modifícase el inciso primero de la siguiente manera: i. Intercálase, en el literal c), a continuación de la palabra \"Renuncia\", la frase \"por razones fundadas\". ii. Sustitúyese, en el literal f), el texto que señala: \"Falta grave al cumplimiento de las obligaciones como consejero. Serán faltas graves\", por el siguiente: \"Mal comportamiento o negligencia manifiesta en el cumplimiento de las obligaciones como consejero. Se entenderá como mal comportamiento o negligencia manifiesta en el ejercicio de sus funciones,\". iii. Agrégase el siguiente literal g): \"g) Infracción grave a la Constitución o las leyes.\". b) Reemplázase, en el inciso segundo, la primera oración por las siguientes: \"La existencia de las causales establecidas en las letras d), e), f) y g) serán declaradas por la Corte Suprema, a requerimiento del Presidente de la República o de un tercio de los miembros en ejercicio de la Cámara de Diputados. La Corte conocerá del asunto en pleno especialmente convocado al efecto, y para acordar la remoción deberá reunir el voto conforme de la mayoría de sus miembros en ejercicio.\". c) Sustitúyese, en el inciso tercero, la expresión \"el Tribunal\" por \"la Corte Suprema\". 9. En el artículo 66: a) Reemplázase, en el inciso cuarto, la locución \"una vez y no más de tres veces\", por la siguiente: \"cuatro veces\". b) Sustitúyese el inciso sexto, por el siguiente: \"Los acuerdos requerirán del voto favorable de la mayoría de sus miembros presentes.\". c) Reemplázanse, en el inciso séptimo, la palabra \"tomar\" por \"adoptar\" y la expresión \"letra h)\" por \"letra g)\". d) Modifícase el inciso octavo de la siguiente manera: i. Intercálase, a continuación de la expresión \"de otra persona\", la frase \", o lo tengan su cónyuge, conviviente civil, hijos o sus parientes hasta el tercer grado de consanguinidad o segundo por afinidad\". ii. Reemplázase la locución \"o sus parientes hasta el segundo grado de consanguinidad o afinidad,\", por la frase \", conviviente civil, hijos o sus parientes hasta el tercer grado de consanguinidad o segundo de afinidad,\". iii. Suprímese la expresión \", de un 10% o más de su capital\". e) Intercálase el siguiente inciso noveno, nuevo, pasando el actual inciso noveno a ser décimo: \"Los consejeros deberán abstenerse de intervenir, en razón de sus funciones, en asuntos en que tengan interés personal o en que lo tengan el cónyuge, conviviente civil, hijos o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive. Asimismo, deberán abstenerse de participar en decisiones en que exista cualquier circunstancia que les reste imparcialidad.\". 10. En el artículo 67: a) Reemplázase, en el encabezamiento, la palabra \"Consejo\" por \"Consejo Directivo del Servicio Electoral\". b) Suprímese, en el literal b), la frase \"y adoptar las medidas necesarias para asegurar su normal funcionamiento\". c) Suprímese, en el literal d), la expresión \"y del Subdirector\". d) Elimínase el literal e), pasando los actuales literales f), g) y h) a ser letras e), f) y g), respectivamente. e) Reemplázase en el literal f), que ha pasado a ser letra e), la expresión \"la Nómina\" por \"las Nóminas\". f) Sustitúyese en la letra h), que ha pasado a ser literal g), la frase \"Designar y remover al Director y Subdirector del Servicio Electoral\" por \"Designar y remover al Director del Servicio Electoral, conforme a lo dispuesto en el artículo 68\". g) Agréganse los siguientes literales h), i), j), k), y l) nuevos, pasando el actual literal i) a ser letra m): \"h) Dictar normas e instrucciones acerca de la aplicación de las disposiciones electorales, de partidos políticos y de control del gasto electoral, especialmente aquellas que correspondan a la aplicación de las leyes Nºs. 18.700, 18.603 y 19.884 que deban aplicarse en Chile o en el extranjero, según corresponda. La normativa y las resoluciones que emanen de este Consejo serán obligatorias y deberán ser sistematizadas a fin de facilitar el acceso y conocimiento de las mismas por el público en general. Esta facultad no obsta a lo establecido en el artículo 61 de la ley Nº18.603. i) Aprobar las políticas y medidas para la accesibilidad de las personas al ejercicio del sufragio. j) Pronunciarse sobre la infracción señalada en la letra a) del artículo 28 bis de la ley Nº19.884. k) Requerir el pronunciamiento del Tribunal Calificador de Elecciones en los casos en que la ley lo ordene. l) Contribuir al desarrollo de la vida democrática del país, fomentando la educación cívica electoral de los ciudadanos.\". 11. En el artículo 68: a) Intercálase, en el encabezamiento, a continuación de la palabra \"funciones\", la expresión \"y atribuciones\". b) Elimínase, en el literal c), la frase \", previo acuerdo del Consejo Directivo\". c) Agrégase, en el literal d), la siguiente oración final: \"Asimismo, el Director del Servicio propondrá para su aprobación al Consejo el aumento de presupuesto para la contratación del personal transitorio necesario para los procesos electorales.\". d) Reemplázase el literal e), por el siguiente: \"e) Ejecutar los actos, dictar las resoluciones y celebrar las convenciones necesarias para el cumplimiento de los fines del Servicio, tales como, contratar bienes y servicios para el cumplimiento de sus funciones.\". e) Agrégase, en el literal f), a continuación de la palabra \"Servicio\", la siguiente frase \", salvo la dictación de la resolución final de procedimientos sancionatorios\". f) Suprímese el literal h), pasando los actuales literales i) y j) a ser letras h) e i), respectivamente. g) Reemplázanse los actuales literales k), l), m) y n) por las siguientes letras j), k), l), m), n), ñ), o), p), q), r), s), t) y u): \"j) Designar y remover a los Subdirectores de conformidad a las normas del Título VI de la ley Nº19.882. k) Proponer para su aprobación al Consejo Directivo el presupuesto del Servicio. l) Proponer al Consejo Directivo del Servicio Electoral los miembros de las Juntas Electorales. m) Proponer al Consejo Directivo los Padrones Electorales y las Nóminas de Electores Inhabilitados a los que se refiere la ley. n) Proponer al Consejo Directivo, con la colaboración de los Subdirectores, las normas e instrucciones de carácter general que disponga el Párrafo 6º del Título I de la ley Nº18.700, la ley Nº18.603, la ley Nº19.884 y aquellas políticas y medidas para la accesibilidad de las personas al ejercicio del sufragio. ñ) Supervigilar y fiscalizar a las Juntas Electorales establecidas en la ley Nº18.700 y velar por el cumplimiento de las normas electorales, debiendo denunciar ante la autoridad que corresponda a las personas que las infringieren, sin perjuicio de la acción pública o popular que fuere procedente. o) Informar al Consejo Directivo del Servicio, plena y documentadamente, sobre todo lo relacionado con el funcionamiento del Servicio. p) Requerir, personalmente o a través de los Subdirectores, los antecedentes necesarios de los distintos órganos del Estado para el examen de las situaciones comprendidas en el ámbito de su competencia. q) Disponer, para la fiscalización o investigación de las materias de competencia del Servicio Electoral, la citación o el requerimiento de antecedentes a candidatos, administradores electorales, administradores generales electorales, administradores generales de fondos de partidos políticos y miembros de las directivas centrales de partidos políticos, y el ingreso a los domicilios registrados ante el Servicio Electoral por aquellas personas y a las sedes oficiales de candidatos y partidos políticos. Si de la investigación resultare fundamental el acceso a cuentas corrientes de las personas mencionadas en el párrafo anterior o el ingreso a sus domicilios particulares, deberá siempre requerir el consentimiento del afectado o la autorización judicial correspondiente. r) Resolver los procedimientos administrativos que esta ley establece, y aplicar las sanciones que correspondan de conformidad a lo dispuesto en esta ley. s) Elevar al Consejo Directivo los antecedentes respecto de infracciones graves a las normas sobre transparencia, límite y control del gasto electoral. t) Disponer la publicación en el sitio web institucional de todas aquellas resoluciones, instrucciones o normas de carácter general que el Servicio dicte. u) Ejercer las demás funciones que le encomienden esta u otras leyes y ejecutar las normas e instrucciones de general aplicación que dicte el Consejo.\". h) Agréganse los siguientes incisos segundo, tercero, cuarto y quinto: \"El Director del Servicio Electoral durará cinco años en su cargo, pudiendo ser renovado hasta por dos períodos consecutivos. Cesará en su cargo por las siguientes causales: 1. Expiración del plazo por el que fue nombrado. 2. Haber cumplido los 75 años de edad. 3. Renuncia voluntaria, aceptada por el Consejo Directivo del Servicio Electoral. 4. Incapacidad síquica o física sobreviniente para el desempeño del cargo. 5. Inhabilidad sobreviniente. 6. Incumplimiento grave de sus obligaciones. Las causales señaladas en los números 3, 4, 5 y 6 serán declaradas por el Consejo Directivo del Servicio Electoral, previa audiencia del Director afectado. Cuando el Director cese en su cargo por expiración del plazo por el que fue nombrado, tendrá derecho a la indemnización que señala el artículo 154 del decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo. El Director del Servicio Electoral estará afecto a los Párrafos 5º y 6º del Título VI de la ley Nº 19.882. En este caso, el convenio de desempeño será celebrado entre el Consejo Directivo y el Director del Servicio Electoral y tendrá una duración de cinco años. Corresponderá al Consejo determinar el grado de cumplimiento de los objetivos acordados.\". 12. Reemplázase el artículo 69, por el siguiente: \"Artículo 69.- La Dirección del Servicio contará con tres Subdirecciones que serán sus colaboradoras inmediatas y tendrán las funciones y atribuciones que se indican en los Párrafos 4º, 5º y 6º de este Título. Los Subdirectores deberán informar al Director del Servicio, dentro de las cuarenta y ocho horas siguientes desde que tomen conocimiento, de toda información o antecedente que corresponda fiscalizar o supervisar respecto de otro organismo o servicio de la Administración del Estado. Los Subdirectores estarán afectos al Título VI de la ley Nº 19.882. Los perfiles de los cargos de Subdirector deberán ser aprobados por el Consejo del Servicio Electoral. El Director del Servicio tendrá derecho a asistir a las sesiones del Consejo Directivo, con derecho a voz.\". 13. Sustitúyese, en el artículo 70, la expresión \"al Subdirector\" por \"a los Subdirectores\". 14. Intercálanse los siguientes Párrafos 4º, 5º, 6º y 7º, nuevos, pasando el actual Párrafo 4º a ser Párrafo 8º: \"Párrafo 4º De la Subdirección de Registro, Inscripciones y Acto Electoral Artículo 70 A.- Corresponderán a la Subdirección de Registro, Inscripciones y Acto Electoral las siguientes funciones y atribuciones: a) Administrar los Padrones Electorales, para lo cual deberá formar, mantener y actualizar el Registro Electoral. b) Elaborar y presentar al Director una propuesta de los Padrones Electorales y las Nóminas de Electores Inhabilitados en los términos señalados en la ley. c) Elaborar propuestas sobre el diseño e impresión de formularios y demás documentos que se utilicen en el proceso de formación y actualización del Registro Electoral, las que serán ordenadas y resueltas por el Director del Servicio. d) Resolver las solicitudes de cambio de domicilio electoral y de acreditación de avecindamiento. e) Recepcionar, ponerles cargo y otorgar recibo de las declaraciones de candidaturas que les presenten los partidos políticos, pactos electorales y candidatos independientes. Asimismo, recibir el retiro de candidaturas independientes. f) Recepcionar los pactos electorales que los partidos políticos le presenten y recibir las comunicaciones referidas a los mismos. g) Comunicar a las Juntas Electorales las designaciones de las personas y sus respectivos subrogantes que estarán a cargo de los trabajos electorales y de los nombramientos de apoderados, por cada distrito y circunscripción senatorial. h) Proponer al Director la resolución que determine el número mínimo necesario de patrocinantes para candidaturas independientes. i) Colaborar con el Director en el ejercicio de las facultades y atribuciones que la ley Nº18.700 le encomienda en lo relativo al acto electoral. j) Determinar, para cada circunscripción electoral en el territorio nacional, los locales de votación en que funcionarán las mesas receptoras de sufragios. k) Determinar las características de la urna de conformidad a la ley. l) Fiscalizar que los candidatos cumplan con la normativa electoral al inscribir sus candidaturas. m) Formular cargos y sustanciar la tramitación de todos los procedimientos sancionatorios que correspondan por incumplimientos o infracciones a la normativa sobre votaciones populares y escrutinios. n) Desempeñar las demás atribuciones que esta u otras leyes le encomienden. Párrafo 5º De la Subdirección de Control del Gasto y Financiamiento Electoral Artículo 70 B.- Corresponderán a la Subdirección de Control del Gasto y Financiamiento Electoral las siguientes funciones y atribuciones: a) Fiscalizar y controlar el cumplimiento de las normas sobre aportes y gastos electorales, campañas electorales y propaganda electoral. b) Recepcionar, conocer y analizar las rendiciones de cuentas de campaña de los candidatos y los partidos políticos, y pronunciarse a su respecto, observándolas y proponiendo su aprobación o rechazo. Para lo anterior, podrá realizar y ordenar auditorías al estado financiero del candidato o del partido, con cargo a quien es objeto de la misma, según corresponda. c) Formular cargos y sustanciar la tramitación de todos los procedimientos sancionatorios que correspondan por incumplimientos o infracciones a las normas de la ley Nº 19.884 y al Párrafo 6º del Título I de la ley Nº 18.700. d) Mantener un sitio web que dé publicidad a la información relativa a los gastos, sean o no electorales, en que incurran los candidatos y los partidos políticos, así como del financiamiento de los mismos y de las demás materias que la ley dispone sean publicadas en dicha plataforma. e) Disponer el diseño e impresión de libros, formularios y demás documentos que sean necesarios para el control de los ingresos y gastos electorales. f) Proponer al Director del Servicio la contratación de personal necesario para el desarrollo de actos electorales y plebiscitarios. g) Desempeñar las demás funciones que esta u otras leyes le encomienden. Párrafo 6º De la Subdirección de Partidos Políticos Artículo 70 C.- Corresponderán a la Subdirección de Partidos Políticos las siguientes funciones y atribuciones: a) Fiscalizar y controlar el cumplimiento de la normativa sobre transparencia, elecciones internas, aportes y gastos de partidos políticos, y en general todas las obligaciones establecidas en la ley Nº 18.603. b) Supervisar el cumplimiento de lo establecido en los artículos 21 y 21 bis de la ley Nº19.884. c) Recibir las oposiciones a la formación de partidos políticos y sustanciar dicho procedimiento de oposición de conformidad a lo dispuesto en la ley Nº18.603. d) Llevar el Registro de Partidos Políticos actualizado correspondiente a cada región, según lo disponga el Director. e) Llevar el Registro general actualizado de los afiliados de los partidos políticos y recibir las renuncias de afiliación que le presenten. f) Recibir en custodia las declaraciones de intereses y patrimonio que deban efectuar aquellos miembros de las Directivas de los Partidos que señale la ley y velar por el cumplimiento de las normas que las regulan. g) Formular cargos y sustanciar la tramitación de todos los procedimientos sancionatorios que correspondan por los incumplimientos o infracciones a la normativa sobre partidos políticos. h) Ejercer las demás funciones que le encomienden esta u otras leyes. Párrafo 7º Del procedimiento administrativo sancionador Artículo 70 D.- Los procedimientos administrativos a que dé lugar la aplicación de esta ley se sujetarán a las reglas de este artículo: 1. Podrán iniciarse de oficio por la Subdirección competente o por denuncia fundada presentada por cualquier elector ante ella. Las denuncias que se interpongan podrán ser formuladas por escrito ante la Subdirección competente, ante el Director Regional respectivo o por medio del sitio web del Servicio Electoral. En todos los casos, las denuncias deberán señalar el lugar y fecha de presentación y la individualización completa del denunciante, quien deberá suscribirla personalmente o por su mandatario o representante habilitado. Asimismo, deberá contener una descripción de los hechos concretos que se estiman constitutivos de infracción, precisando la fecha de su comisión, la norma eventualmente infringida, la disposición que establece la infracción y, en caso de estar en conocimiento, la identificación del presunto infractor. Sin embargo, la denuncia originará un procedimiento sancionatorio solo si a juicio del Subdirector respectivo resulta seria, plausible y tiene mérito suficiente. En caso contrario, se ordenará su archivo por resolución fundada, notificando de ello al interesado. Declarada admisible la denuncia se procederá conforme al número 3 de este artículo. 2. La Subdirección impulsará de oficio el procedimiento. Todos los antecedentes que se recaben, presentaciones que se formulen y actos administrativos que se dicten en el procedimiento tendrán carácter reservado hasta la notificación de la resolución final, salvo respecto del denunciante y de los sujetos en contra quienes se dirige la investigación, los que tendrán acceso al expediente desde el inicio del procedimiento. 3. La instrucción de oficio del procedimiento se iniciará con la notificación al presunto infractor, mediante correo electrónico o carta certificada, en su caso, dirigida al domicilio del mismo registrado en el Servicio Electoral. Dicha notificación contendrá una descripción de los hechos que se estimen constitutivos de infracción y la fecha de su verificación, la norma eventualmente infringida y el plazo para evacuar traslado. 4. Las notificaciones se harán mediante correo electrónico o carta certificada, en su caso, dirigida al domicilio del presunto infractor registrado en el Servicio Electoral. La notificación por carta certificada se entenderá practicada el tercer día hábil siguiente al de su despacho en la Oficina de Correos correspondiente. 5. El sujeto cuya responsabilidad se investiga tendrá un plazo de diez días, contado desde la respectiva notificación, para contestar ante la Subdirección competente, ante el Director Regional respectivo o por medio del sitio web del Servicio Electoral. 6. Evacuado el traslado del presunto infractor o transcurrido el plazo otorgado para ello, la Subdirección respectiva resolverá de plano cuando pueda fundar su decisión en hechos no controvertidos que consten en el proceso o sean de pública notoriedad. En caso contrario, abrirá un término de prueba de ocho días. Dicho plazo se ampliará, en el caso que corresponda, de acuerdo al artículo 26 de la ley Nº19.880. Los funcionarios fiscalizadores del Servicio aportarán pruebas en calidad de ministros de fe. La Subdirección respectiva dará lugar a las medidas o diligencias probatorias que solicite el presunto infractor en sus descargos, siempre que resulten pertinentes y conducentes. En caso contrario, las rechazará mediante resolución motivada. 7. Los hechos investigados y las responsabilidades a que estos den lugar podrán acreditarse mediante cualquier medio de prueba admisible en derecho, los que se apreciarán conforme a las reglas de la sana crítica. 8. Cumplidos los trámites señalados en los numerales anteriores, el Subdirector correspondiente emitirá, dentro de cinco días, un informe en el cual propondrá la absolución o la sanción que a su juicio corresponda aplicar. Dicho informe deberá contener la individualización del o de los sujetos investigados; la relación de los hechos investigados y la forma como se ha llegado a comprobarlos, según corresponda, y la proposición al Director del Servicio Electoral de las sanciones que estimare procedente aplicar o de la absolución. 9. Emitido el informe, el Subdirector correspondiente elevará los antecedentes al Director del Servicio Electoral, quien resolverá en el plazo de diez días, dictando al efecto una resolución fundada en la cual absolverá al infractor o aplicará la sanción, en su caso. No obstante lo establecido en el párrafo anterior y una vez recibido el informe del Subdirector, si el Director determina que existen antecedentes suficientes que pudieren configurar alguna de las infracciones graves señaladas en el artículo 28 bis de la ley Nº19.884, sobre Transparencia, Límite y Control del Gasto Electoral elevará dichos antecedentes al Consejo Directivo dentro del plazo de cinco días hábiles, para que éste resuelva. El Consejo Directivo tendrá el plazo de quince días hábiles contado desde la recepción de los antecedentes para resolver. En caso de que el Consejo Directivo resuelva que no se ha verificado una infracción grave devolverá los antecedentes al Director del Servicio Electoral, para que dicte resolución final, de conformidad al párrafo primero. 10. De la resolución que pusiere fin a la instancia administrativa ante el Director del Servicio Electoral podrá deducirse reclamación para ante el Tribunal Calificador de Elecciones, dentro del plazo de cinco días, contado desde su notificación. El expediente se remitirá a dicho Tribunal por el Servicio Electoral, a más tardar dentro de quinto día de interpuesta la reclamación. El Tribunal fallará de acuerdo al procedimiento que establezca para tal efecto, de conformidad al artículo 12 de la ley Nº18.460. 11. Contra las resoluciones del Tribunal Calificador de Elecciones no procederá recurso alguno, sin perjuicio de lo establecido en el artículo 13 de la ley Nº18.460. 12. La resolución que aplica la multa tendrá mérito ejecutivo. Los plazos establecidos en este Párrafo 7º son de días hábiles, entendiéndose que son inhábiles los días sábados, los domingos y los festivos. Artículo 70 E.- La multa será determinada por el Director del Servicio Electoral considerando la cantidad de infracciones cometidas por parte del infractor, su eventual reincidencia y la colaboración que haya prestado al Servicio antes o durante la fiscalización o investigación. El Consejo Directivo del Servicio Electoral determinará mediante instrucciones generales la forma en que deberán aplicarse estos criterios. Si en una misma campaña electoral se iniciaren procedimientos sancionatorios por más de una infracción respecto de un mismo sujeto, se acumularán tales procedimientos y se aplicará como sanción la suma de los montos de las multas a que dé lugar cada una de las infracciones constatadas.\". 15. Incorpórase el siguiente artículo 76: \"Artículo 76.- En los años en que se realicen elecciones o plebiscitos de conformidad a lo establecido en la ley Nº 18.700, el Servicio Electoral consultará en los respectivos programas presupuestarios, recursos para la contratación de personal, según lo disponga la ley de Presupuestos del Sector Público respectiva.\"."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9695440",
            "texto": "Artículo 6º.- Modifícase la ley Nº 20.640, que establece el Sistema de Elecciones Primarias para la Nominación de Candidatos a Presidente de la República, Parlamentarios y Alcaldes, en los siguientes términos: 1. Agrégase el siguiente artículo 6º bis: \"Artículo 6° bis.- Tratándose de las elecciones primarias reguladas en esta ley, solo podrá efectuarse propaganda electoral desde el trigésimo hasta el tercer día anterior al de la elección primaria respectiva, ambos días inclusive.\". 2. Incorpórase, en el artículo 42, el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo y tercero a ser tercero y cuarto, respectivamente: \"En el caso de los candidatos presidenciales que no resulten nominados, pero que sean declarados candidatos en una elección distinta, continuarán utilizando su cuenta bancaria electoral, conforme a las reglas generales que establece la ley Nº19.884, y les serán aplicables los límites de gasto electoral que correspondan según el tipo de elección a que sea candidato en definitiva. Lo gastado durante el período de campaña de la elección primaria será imputado a dicho límite, con un tope de veinticinco por ciento.\"."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9695441",
            "texto": "Artículo 7º.- Elimínase, en el Artículo Trigésimo Sexto de la ley Nº19.882, la expresión \"Servicio Electoral,\"."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9695442",
            "texto": "Artículo 8º.- Modifícase la ley Nº18.583, orgánica constitucional que fija planta del Servicio Electoral, de la siguiente manera: 1. En el artículo 1°: a) Incorpórase, a continuación de la palabra \"Director\", la frase \", Primer Nivel Jerárquico Título VI ley Nº19.882\". b) En la planta de \"Directivos afectos al Título VI de la ley Nº19.882\": i. Reemplázase la expresión \"Subdirector\" por \"Subdirectores\". ii. Créanse dos nuevos cargos de Subdirectores, grado 2°, de la Escala Única de Sueldos. iii. Créanse cinco nuevos cargos de Jefes de División, grado 3°, de la Escala Única de Sueldos. c) En la planta de \"Profesionales\": Créanse los siguientes cargos en los grados que se indican de la Escala Única de Sueldos: i. Dos cargos en el grado 4°. ii. Dos cargos en el grado 5°. iii. Tres cargos en el grado 6°. iv. Seis cargos en el grado 7°. v. Seis cargos en el grado 8°. vi. Seis cargos en el grado 9°. vii. Dos cargos en el grado 10°. viii. Un cargo en el grado 11°. d) En la planta de \"Técnicos\": Créanse los siguientes cargos en los grados que se indican de la Escala Única de Sueldos: i. Tres cargos en el grado 9°. ii. Tres cargos en el grado 10°. iii. Tres cargos en el grado 11°. iv. Cinco cargos en el grado 12°. v. Seis cargos en el grado 13°. vi. Siete cargos en el grado 14°. vii. Siete cargos en el grado 15°. e) En la planta de \"Administrativos\", suprímense doce cargos grado 18°, de la Escala Única de Sueldos, una vez que estos quedaren vacantes por cualquier causa. f) En la planta de \"Auxiliares\", suprímense seis cargos grado 22°, de la Escala Única de Sueldos, una vez que estos quedaren vacantes por cualquier causa. Las supresiones de cargos dispuestas en las plantas de Administrativos y Auxiliares se formalizarán mediante resolución del Director del Servicio Electoral visada por la Dirección de Presupuestos.\". 2. En el artículo 1ºA: a) Reemplázase, en los requisitos para desempeñar el cargo de Jefe Superior del Servicio, la expresión \"Abogado con más de diez años de título\", por \"Título profesional de una carrera de, a lo menos, diez semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos validados en Chile de conformidad a la legislación vigente, y acreditar una experiencia profesional de, a lo menos, diez años\". b) Sustitúyese, en los requisitos para desempeñar el cargo de Subdirector, la expresión \"Abogado con más de diez años de título\", por \"Título profesional de una carrera de, a lo menos, diez semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos validados en Chile de conformidad a la legislación vigente, y acreditar una experiencia profesional de, a lo menos, diez años\". c) En la planta de Profesionales: i. Incorpórase, a continuación del enunciado \"Profesionales, grados 5°, 6° y 7°\", la expresión \", alternativamente\". ii. Agrégase, en los requisitos \"Profesionales, grados 5°, 6° y 7°\", previo a la palabra \"Título\", el guarismo \"i)\". iii. Incorpórase el siguiente párrafo final ii), que fija requisitos para desempeñar un cargo en los grados 5°, 6° y 7°: \"ii) Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cinco años en el sector público o privado.\". iv. Intercálase, a continuación del enunciado \"Profesionales, grados 8° y 9°\", la expresión \", alternativamente\". v. Agrégase, en los requisitos \"Profesionales, grados 8° y 9°\", previo a la palabra \"Título\", el guarismo \"i)\". vi. Incorpórase el siguiente párrafo final ii), que fija requisitos para desempeñar cargos en los grados 8° y 9°: \"ii) Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cuatro años en el sector público o privado.\". 3. Agréganse los siguientes artículos 4º, 5º, 6º, 7º y 8º, permanentes: \"Artículo 4º.- Al Servicio Electoral le será aplicable lo dispuesto en el artículo 7º de la ley Nº19.553, con excepción de sus letras d), en cuanto a la suscripción de un convenio de desempeño; f), en cuanto a la participación de un Ministerio, y g), en cuanto a la visación de un acto administrativo por un Subsecretario, para los efectos del otorgamiento del incremento por desempeño colectivo a que se refiere la letra c) del artículo 3º de la citada ley. Artículo 5°.- El Consejo Directivo del Servicio Electoral deberá efectuar una cuenta pública en el mes de mayo de cada año. Asimismo, pondrá en conocimiento de las Comisiones del Senado y de la Cámara de Diputados que correspondan, la información relativa a la implementación de las leyes Nºs. 18.603, 19.884 y 18.700. Para efectos de lo señalado en el inciso anterior, el Director del Servicio Electoral deberá informar al Consejo, en marzo de cada año, acerca de las materias que éste solicite. Artículo 6º.- Establécese una Asignación Electoral para el personal de planta y a contrata del Servicio Electoral, la que contendrá los siguientes componentes: a) Un componente fijo. b) Un componente proporcional, que se regirá por las disposiciones del artículo 8° de esta ley. La asignación se pagará mensualmente, tendrá el carácter de imponible y tributable y no servirá de base de cálculo de ninguna otra remuneración. El personal que preste servicios por un período de tiempo inferior a un mes, tendrá derecho a que se le pague la asignación en proporción a los días completos efectivamente trabajados. Artículo 7°.- El componente fijo a que se refiere la letra a) del artículo anterior de esta ley ascenderá a $100.000 brutos mensuales. Dicho monto se reajustará conforme a los reajustes generales de remuneraciones que se otorguen a los trabajadores del sector público. Artículo 8º.- El componente proporcional a que se refiere la letra b) del artículo 6° ascenderá a un 10% de la suma de las siguientes remuneraciones, según corresponda: a) Sueldo base. b) Asignación de los artículos 17 y 18 de la ley Nº19.185. c) Asignación del artículo 19 de la ley Nº19.185. d) Asignación del artículo 6° del decreto ley Nº1.770, de 1977, del Ministerio de Hacienda.\"."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9695443",
            "texto": "Artículo 9º.- Introdúcense las siguientes modificaciones de adecuación en los textos legales que se indican: 1. En la ley Nº18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios: a) Sustitúyese, en el inciso primero del artículo 3º, la frase \"Director del Servicio Electoral o el respectivo Director Regional del mismo Servicio, si lo hubiere,\", por \"Servicio Electoral\". b) Suprímese, en los incisos sexto y séptimo del artículo 3º bis, la expresión \"Director del\". c) Reemplázase en el inciso tercero del artículo 5º, la frase \"Director del Servicio Electoral o el Director Regional respectivo\", por \"Servicio Electoral\". d) Elimínase, en el inciso segundo del artículo 7º y en el inciso segundo del artículo 53, la expresión \"Director del\". 2. En la ley Nº 19.884, sobre Transparencia, Límite y Control del Gasto Electoral: a) Reemplázase, en el inciso séptimo del artículo 4° y en el inciso tercero del artículo 14 bis, la expresión \"Director del\" por \"Consejo Directivo del\". b) Sustitúyese, en los incisos tercero y quinto del artículo 30, en el inciso segundo del artículo 32, en la letra c) del artículo 33 y en el inciso primero del artículo 41, la expresión \"Director\" por \"Subdirector de Control del Gasto y Financiamiento Electoral\". 3. En la ley Nº18.603, orgánica constitucional de los Partidos Políticos: a) Reemplázase, en el inciso tercero del artículo 7°, la palabra \"Director\" por \"Consejo Directivo\". b) Elimínase la frase \"Director del\" en los incisos primero, segundo, tercero y cuarto del artículo 10; en el artículo 11; en el inciso cuarto del artículo 18; en el inciso segundo del artículo 19, y en el artículo 20. c) Sustitúyese, en el inciso tercero del artículo 34, la palabra \"Director\" por \"Consejo Directivo\". d) Reemplázase, en el inciso segundo del artículo 48, la expresión \"Tribunal Calificador de Elecciones\" por \"Director del Servicio Electoral\". e) Elimínase la frase \"Director del\" en los incisos primero y segundo del artículo 51, y reemplázase, en su inciso tercero, la palabra \"Tribunal\" por \"Director del Servicio Electoral\". f) Reemplázase, en el artículo 53, la palabra \"Director\" por \"Subdirector de Partidos Políticos\". g) Sustitúyese, en el inciso primero del artículo 55, las palabras \"el Tribunal\" por el vocablo \"se\". h) Reemplázase, en el inciso primero del artículo 57, la frase \"en única instancia y sin ulterior recurso, por el Tribunal Calificador de Elecciones, conforme al procedimiento señalado en el artículo precedente\", por la siguiente: \"por el Servicio Electoral, de conformidad a su ley orgánica\". i) Sustitúyese, en el artículo 59, la palabra \"apelaciones\" por \"reclamaciones\". j) Elimínase, en el artículo 61, la frase \"ante el Director del Servicio Electoral y\"."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9695445",
            "texto": "Artículo primero.- A partir de los treinta días siguientes a la publicación de esta ley en el Diario Oficial, el Servicio Electoral deberá mantener actualizados los Registros de Afiliados de cada partido político. Se considerarán actualizados dichos registros una vez que sean eliminadas de ellos las personas que se encuentren afiliadas a más de un partido político, las que hubieren renunciado a su afiliación, aquellas cuya inscripción no se hubiere completado de forma legal y las que, conforme a la información contenida en el Registro Electoral, estén fallecidas o inhabilitadas para ejercer el derecho a sufragio. Para efectos de lo anterior, los partidos deberán comunicar al Servicio Electoral, dentro de los tres primeros días hábiles de cada mes, las nuevas afiliaciones y desafiliaciones que por cualquier causa se produjeren dentro del mes anterior al informado."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9695446",
            "texto": "Artículo segundo.- Los partidos políticos deberán reinscribir a sus afiliados en cada una de las regiones en que se encuentren constituidos, en el plazo de doce meses desde la publicación de esta ley. Transcurrido dicho plazo, el Registro de Afiliados de cada partido que constará ante el Servicio Electoral se compondrá exclusivamente por quienes se hubieren reinscrito conforme a este artículo y por los nuevos afiliados inscritos a partir del mes de agosto de 2014, de conformidad a lo dispuesto en la resolución Nº2381, del Servicio Electoral, de 28 de julio de 2014. Esta reinscripción consistirá en la ratificación, por parte de los afiliados, de su voluntad de permanecer en tal calidad en el respectivo partido político, la que deberá efectuarse en forma personal e indelegable ante un ministro de fe y utilizando el formulario único que, para este fin, elaborará el Servicio Electoral dentro de los quince días corridos desde la publicación de la ley. Para efectos de este artículo, se considerarán ministros de fe los notarios, los funcionarios del Servicio Electoral que determine su Director y los oficiales del Servicio de Registro Civil e Identificación que determine su Director, ninguno de los cuales podrá cobrar por este servicio o negarse a recibir dicha ratificación. El Servicio Electoral tendrá por acreditado el cumplimiento de esta obligación mediante la recepción de las ratificaciones debidamente efectuadas en cada región y deberá establecer mecanismos electrónicos para que los afiliados ratifiquen su afiliación ante dicho Servicio de forma fidedigna. Durante los doce meses en que se efectúe la reinscripción, y antes de que se configure el padrón actualizado a que alude el inciso primero, en las elecciones internas que desarrollen los partidos políticos solo podrán votar quienes figuren en el Registro de Afiliados que conste ante el Servicio Electoral, determinado con al menos un mes de anterioridad a la elección y, en ningún caso, con posterioridad a la inscripción de candidaturas. En tales elecciones, supervisadas por el Servicio Electoral, los partidos políticos podrán implementar procesos de reinscripción de afiliados que participen en una elección interna del partido político. Esta reinscripción deberá realizarse utilizando el formulario correspondiente y el Servicio Electoral establecerá las condiciones que aseguren el carácter personal e indelegable de la misma, incluyendo la exigencia de acompañar una fotocopia simple de la cédula nacional de identidad de cada afiliado. Cualquier afiliado podrá solicitar, a la directiva de su partido o al Servicio Electoral, copia del Registro de Afiliados al partido político al que pertenece, el cual deberá contener el nombre completo de los afiliados, cédula nacional de identidad y su domicilio. El Servicio Electoral determinará la forma de verificar la vigencia de los datos personales de los afiliados y otorgará facilidades para su entrega a estos. Los afiliados no podrán divulgar los datos personales del Registro ni utilizarlos con finalidades distintas al ejercicio de sus derechos como militantes. La infracción de esta prohibición será sancionada con multa de diez a cincuenta unidades tributarias mensuales, de conformidad al artículo 392 del Código Procesal Penal, sin perjuicio de la responsabilidad que proceda en virtud de lo dispuesto en el Título V de la ley Nº19.628, sobre protección de la vida privada. Durante los doce meses siguientes a la fecha de publicación de esta ley, los partidos políticos recibirán el total de los aportes que les correspondan según lo prescrito en el artículo 33 bis de la ley Nº18.603. Cumplidos estos doce meses, recibirán dicho aporte solo respecto de las regiones en que su padrón de militantes, resultante luego del proceso de reinscripción, alcance el número de afiliados mínimo exigido en la ley para constituirse como partido en cada región. Con todo, en aquellas regiones donde esta exigencia sea inferior a las quinientas personas, los partidos deberán acreditar como mínimo a quinientos afiliados. A partir de la próxima elección de diputados, los partidos recibirán el aporte establecido en el artículo 33 bis mencionado, de conformidad a las reglas que ahí se disponen. Los militantes que no se reinscribieren en virtud de este artículo quedarán suspendidos de sus derechos de afiliado al partido correspondiente y no serán contabilizados por el Servicio Electoral para efectos de determinar los mínimos que exige el artículo 56 de la ley Nº18.603. Sin perjuicio de lo anterior, quienes se mantengan suspendidos en sus derechos de afiliado a un determinado partido, por no haberse reinscrito en aquel que correspondiere durante el plazo indicado en el inciso primero, serán eliminados del Registro de Afiliados y se considerarán como independientes para todos los efectos legales. Las normas sobre reinscripción no se aplicarán a los partidos políticos constituidos a partir del 5 de mayo de 2015 ni a los que se encuentren en proceso de formación a la fecha de publicación de la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9695447",
            "texto": "Artículo tercero.- Facúltase al Presidente de la República para que, en el plazo de un año contado desde la fecha de publicación de esta ley, establezca, mediante un decreto con fuerza de ley, el texto refundido, coordinado y sistematizado de las leyes Nºs. 19.884, sobre Transparencia, Límite y Control del Gasto Electoral; 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios; 18.603, orgánica constitucional de los Partidos Políticos; 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral; 18.583, orgánica constitucional que Fija Planta del Servicio Electoral y modifica ley Nº18.556, y 20.640, que establece el Sistema de Elecciones Primarias para la Nominación de Candidatos a Presidente de la República, Parlamentarios y Alcaldes."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9695448",
            "texto": "Artículo cuarto.- El presupuesto del Servicio Electoral, como órgano autónomo, se conformará en la ley de presupuestos del año siguiente al de publicación de esta ley, creándose para ello las Partidas, Capítulos y Programas que se requieran, como asimismo, la apertura de subtítulos, ítem, asignaciones y las glosas que sean pertinentes. En el año de publicación de la presente ley y solo para efectos presupuestarios, el Servicio Electoral continuará rigiéndose por la Partida presupuestaria 05 Ministerio del Interior y Seguridad Pública. En caso de que la presente ley entrare en vigencia en una época que haga inaplicable lo señalado en el inciso primero de este artículo, el Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, procederá a conformar para ese año presupuestario, el presupuesto del Servicio Electoral, pudiendo al efecto crear, suprimir o modificar las asignaciones, ítems y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9695449",
            "texto": "Artículo quinto.- Los funcionarios que se encuentren desempeñando cargos calificados como de Alta Dirección Pública en el Servicio Electoral a la época de entrada en vigencia de la presente ley mantendrán sus nombramientos y seguirán afectos a las normas que les fueren aplicables a esa fecha, debiendo llamarse a concurso conforme a las disposiciones del Título VI de la ley Nº19.882 cuando cesen en ellos por cualquier causa. El Director del Servicio Electoral que se encuentre designado a la fecha de publicación de esta ley seguirá afecto a las normas que les fueren aplicables a esa fecha, y no regirá a su respecto lo dispuesto en los incisos segundo a quinto del artículo 68 de la ley Nº18.556, incorporados por medio del artículo 5º de la presente ley, salvo que opte por suscribir el convenio de desempeño a que se refiere el inciso quinto antes señalado, caso en el cual la duración en el cargo se computará desde su designación en el mismo y la vigencia del convenio será por el período que le reste para completar cinco años en el cargo."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9695450",
            "texto": "Artículo sexto.- Quien se encuentre desempeñando el cargo de Subdirector del Servicio Electoral en calidad de titular a la época de entrada en vigencia de la presente ley asumirá el cargo de Subdirector de la Subdirección de Registro, Inscripciones y Acto Electoral."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo SÉPTICO",
            "idParte": "9695451",
            "texto": "Artículo séptimo.- Tratándose de las elecciones primarias de alcaldes a efectuarse el año 2016, la nómina a que alude el inciso tercero del artículo 32 de la ley Nº18.700, contenido en el número 7 del artículo 1º de esta ley, deberá dictarse dentro de los primeros treinta días corridos contados desde la fecha de publicación de la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "9695452",
            "texto": "Artículo octavo.- Durante el año 2016, mientras no se encuentre implementado el sistema electrónico de recepción de aportes del Servicio Electoral, los aportes que tratan los artículos 9º, 16 y 17 de la ley Nº19.884, modificados por el artículo 2º de esta ley, se deberán efectuar mediante depósito bancario conforme a las instrucciones que al efecto imparta dicho Servicio."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "9695453",
            "texto": "Artículo noveno.- El sitio web de recepción de denuncias del Servicio Electoral a que alude el artículo 70 D de la ley Nº18.556, incorporado por el número 14 del artículo 5º de esta ley, deberá estar operativo el 25 de julio de 2016. Antes de la fecha señalada, las denuncias podrán efectuarse en los formularios que disponga materialmente el Servicio Electoral en cada una de sus sedes."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo DÉCIMO",
            "idParte": "9695454",
            "texto": "Artículo décimo.- La Asignación Electoral establecida en el artículo 6º de la ley Nº18.583, incorporado por el artículo 8º de esta ley, entrará en vigencia a contar de la publicación en el Diario Oficial de la presente ley. Sin perjuicio de lo anterior, los componentes de la referida Asignación Electoral se sujetarán a la progresión que se indica para cada uno de los años que se señalan: 1. Desde la fecha de publicación de esta ley y hasta el 31 de diciembre del año de dicha publicación: a) Componente fijo: $50.000 brutos mensuales. b) Componente proporcional: 5%. 2. Desde el 1º de enero del año siguiente al de publicación de la presente ley y hasta el 31 de diciembre de esa misma anualidad: a) Componente fijo: $75.000 brutos mensuales. b) Componente proporcional: 7,5%. 3. A contar del 1º de enero del año subsiguiente al de la publicación de la presente ley: a) Componente fijo: $100.000 brutos mensuales. b) Componente proporcional: 10%. Asimismo, el componente fijo de la Asignación Electoral establecida en el artículo 8º de la presente ley solo se reajustará a contar del mes de diciembre del año subsiguiente al de la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo UNDÉCIMO",
            "idParte": "9695455",
            "texto": "Artículo undécimo.- Los parlamentarios en ejercicio a la fecha de publicación de la presente ley en el Diario Oficial, que hayan sido elegidos como independientes en pacto con uno o más partidos políticos serán considerados como independientes asociados a un partido político para efectos del artículo 33 bis de la ley Nº18.603, a que se refiere el número 2 del artículo 3º."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo DUODÉCIMO",
            "idParte": "9695456",
            "texto": "Artículo duodécimo.- El primer aporte trimestral a que alude el artículo 33 bis de la ley Nº18.603, a que se refiere el número 2 del artículo 3°, correspondiente al mes de enero del año 2016, se entregará dentro de los quince días siguientes a la publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20900",
            "tituloArticulo": "Artículo DECIMOTERCERO",
            "idParte": "9695457",
            "texto": "Artículo decimotercero.- Los gastos que irrogue esta ley en su primer año presupuestario de aplicación se financiarán con los recursos consultados en la Partida 05 Ministerio del Interior y Seguridad Pública y, en lo que faltare, se podrán suplementar con recursos provenientes de la Partida 50 Tesoro Público. Para los años siguientes, será financiado en la respectiva ley de Presupuestos del Sector Público. Durante el mismo período a que se refiere el inciso anterior, increméntase en 38 cupos la dotación máxima de personal vigente del Servicio Electoral.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20900"
    ],
    "resumenes": [
        "La presente Ley se encuentra orientada a fortalecer y transparentar, a través de una serie de reformas, nuestro sistema democrático. En este contexto, se establece una nueva normativa en materia de financiamiento electoral y aportes a las actividades propias de los partidos políticos, normas para regular el desarrollo de campañas electorales, fortalecimiento del SERVEL, en cuanto a sus funciones, fiscalización y estructura, entre otras."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Fortalecimiento y transparencia de la democracia"
    ],
    "nombres_uso_comun": []
}