{
    "idNorma": "1089564",
    "titulo": "modifica ley de concesiones de obras públicas, para eximir del pago de peaje a los vehículos de emergencia durante el ejercicio de sus funciones",
    "encabezado": "LEY NÚM. 20.908   MODIFICA LEY DE CONCESIONES DE OBRAS PÚBLICAS, PARA EXIMIR DEL PAGO DE PEAJE A LOS VEHÍCULOS DE EMERGENCIA DURANTE EL EJERCICIO DE SUS FUNCIONES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en mociones refundidas de las diputadas señoras Karla Rubilar Barahona, Alejandra Sepúlveda Orbenes y Loreto Carvajal Ambiado, y los diputados señores Pedro Browne Urrejola, Joaquín Godoy Ibáñez, Germán Becker Alvear, René Manuel García García, Fernando Meza Moncada, Diego Paulsen Kehr, Jorge Rathgeb Schifferli, Germán Verdugo Soto, Gustavo Hasbún Selume, Javier Hernández Hernández, Joaquín Lavín León, Javier Macaya Danús, Celso Morales Muñoz, Iván Norambuena Farías, Leopoldo Pérez Lahsen y Joaquín Tuma Zedán        Proyecto de ley:",
    "materias": [
        "Vehículos de Emergencia",
        "Ley Concesiones de Obras Públicas",
        "Telepeaje",
        "Estado de Excepción",
        "Estado de Excepción Constitucional de Catástrofe"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20908",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9697685",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el decreto N°900, de 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N°164, de 1991, del Ministerio de Obras Públicas, ley de Concesiones de Obras Públicas: 1. Incorpóranse, en su artículo 11, los siguientes incisos segundo, tercero y cuarto: \"No obstante lo señalado en el inciso anterior, estarán exentos del pago de peaje, ya sea en forma manual, con sistema automático o de telepeaje, los vehículos de emergencia definidos en el número 43) del artículo 2° de la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N°1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, cuando se encuentren cubriendo una situación de tal naturaleza. Se presume que estos vehículos se encuentran atendiendo una situación de emergencia cuando se trasladen con balizas o sirenas encendidas, en el marco de un procedimiento y conforme a las normas institucionales que les permitan utilizar dichos sistemas de alerta y sonido. En tal caso, ninguna persona o entidad, bajo circunstancia alguna, podrá impedir u obstaculizar su paso, ni cuestionar el mérito de la emergencia invocada, tratándose especialmente de plazas de peaje. Los vehículos de las Fuerzas Armadas sólo estarán exentos del pago de peaje cuando se hubiese declarado estado de excepción constitucional de catástrofe. Esta exención regirá solamente durante el período de vigencia de dicho estado de catástrofe y tendrá aplicación únicamente dentro de la zona o región afectada, así como para ingresar en dicha área o salir de ella. Para estos efectos, y sin perjuicio de la publicación del decreto supremo que declare el estado de excepción constitucional de catástrofe, el Ministerio de Obras Públicas deberá poner inmediatamente en conocimiento de las empresas concesionarias el respectivo decreto supremo.\". 2. Agrégase en su artículo 42 el siguiente inciso final, nuevo: \"La empresa concesionaria que no diere cumplimiento a lo dispuesto en los incisos segundo y tercero del artículo 11 será sancionada con multa a beneficio fiscal de 1 a 50 unidades tributarias mensuales cada vez que se transgreda la norma, sin perjuicio de su derecho a repetir en contra de quien resulte directamente responsable.\"."
        },
        {
            "tituloNorma": "Ley 20908",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9697686",
            "texto": "Artículo 2°.- El Ministerio de Obras Públicas, en ejercicio de las facultades que le otorga el decreto supremo N°900, de 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N°164, de 1991, del Ministerio de Obras Públicas, ley de Concesiones de Obras Públicas, y mediante los mecanismos que en dicho cuerpo legal se consagran, podrá modificar los contratos de concesión de obras públicas vigentes, incorporando las condiciones contenidas en la presente ley, las que también podrá incluir en futuros contratos."
        },
        {
            "tituloNorma": "Ley 20908",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9697687",
            "texto": "Artículo 3°.- Intercálase en el artículo 2°, número 43, de la ley N°18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N°1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, entre la palabra \"Bomberos\" y la conjunción copulativa \"y\", la frase \", a las brigadas forestales de la Corporación Nacional Forestal, a las Fuerzas Armadas\"."
        }
    ],
    "tipo_numero": [
        "Ley-20908"
    ],
    "resumenes": [
        "Los vehículos de emergencia estarán exentos del pago de peaje, ya sea en forma manual, con sistema automático o de telepeaje, \nLos vehículos de las Fuerzas Armadas estarán exentos del pago de peaje si se declara estado de excepción constitucional de catástrofe. "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Exención de peaje a vehículos de emergencia"
    ],
    "nombres_uso_comun": []
}