{
    "idNorma": "1090894",
    "titulo": "establece marco para la gestión de residuos, la responsabilidad extendida del productor y fomento al reciclaje",
    "encabezado": " LEY NÚM. 20.920   ESTABLECE MARCO PARA LA GESTIÓN DE RESIDUOS, LA RESPONSABILIDAD EXTENDIDA DEL PRODUCTOR Y FOMENTO AL RECICLAJE        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        \"Proyecto de ley:        Que establece marco para la gestión de residuos, la responsabilidad extendida del productor y fomento al reciclaje.",
    "materias": [
        "Gestión de Residuos",
        "Comisión Nacional del Medio Ambiente",
        "Política de Gestión Integral de Residuos Sólidos",
        "Medio Ambiente",
        "Reciclaje",
        "Responsabilidad Extendida del Productor"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9705076",
            "texto": "Artículo 1º.- Objeto. La presente ley tiene por objeto disminuir la generación de residuos y fomentar su reutilización, reciclaje y otro tipo de valorización, a través de la instauración de la responsabilidad extendida del productor y otros instrumentos de gestión de residuos, con el fin de proteger la salud de las personas y el medio ambiente."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9705077",
            "texto": "Artículo 2º.- Principios. Los principios que inspiran la presente ley son los siguientes: a) El que contamina paga: el generador de un residuo es responsable de éste, así como de internalizar los costos y las externalidades negativas asociados a su manejo. b) Gradualismo: Las obligaciones para prevenir la generación de residuos y fomentar su reutilización, reciclaje y otro tipo de valorización serán establecidas o exigidas de manera progresiva, atendiendo a la cantidad y peligrosidad de los residuos, las tecnologías disponibles, el impacto económico y social y la situación geográfica, entre otros. c) Inclusión: Conjunto de mecanismos e instrumentos de capacitación, financiación y formalización orientados a posibilitar la integración plena de los recicladores de base en la gestión de los residuos, incluidos los sistemas de gestión en el marco de la responsabilidad extendida del productor. d) Jerarquía en el manejo de residuos: Orden de preferencia de manejo, que considera como primera alternativa la prevención en la generación de residuos, luego la reutilización, el reciclaje de los mismos o de uno o más de sus componentes y la valorización energética de los residuos, total o parcial, dejando como última alternativa su eliminación, acorde al desarrollo de instrumentos legales, reglamentarios y económicos pertinentes. e) Libre competencia: El funcionamiento de los sistemas de gestión y la operación de los gestores en ningún caso podrá atentar contra la libre competencia. f) Participativo: La educación, opinión y el involucramiento de la comunidad son necesarios para prevenir la generación de residuos y fomentar su reutilización, reciclaje y otro tipo de valorización. g) Precautorio: la falta de certeza científica no podrá invocarse para dejar de implementar las medidas necesarias para disminuir el riesgo de daños para el medio ambiente y la salud humana derivado del manejo de residuos. h) Preventivo: Conjunto de acciones o medidas que se reflejan en cambios en los hábitos en el uso de insumos y materias primas utilizadas en procesos productivos, diseño o en modificaciones en dichos procesos, así como en el consumo, destinadas a evitar la generación de residuos, la reducción en cantidad o la peligrosidad de los mismos. i) Responsabilidad del generador de un residuo: El generador de un residuo es responsable de éste, desde su generación hasta su valorización o eliminación, en conformidad a la ley. j) Transparencia y publicidad: La gestión de residuos se efectuará con transparencia, de manera que la comunidad pueda acceder a la información relevante sobre la materia. k) Trazabilidad: Conjunto de procedimientos preestablecidos y autosuficientes que permiten conocer las cantidades, ubicación y trayectoria de un residuo o lote de residuos a lo largo de la cadena de manejo."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9705078",
            "texto": "Artículo 3º.- Definiciones. Para los efectos de esta ley, se entenderá por: 1) Almacenamiento: Acumulación de residuos en un lugar específico por un tiempo determinado. 2) Ciclo de vida de un producto: Etapas consecutivas e interrelacionadas de un sistema productivo, desde la adquisición de materias primas o su generación a partir de recursos naturales, hasta su eliminación como residuo. 3) Comercializador: Toda persona natural o jurídica, distinta del productor, que vende un producto prioritario al consumidor. En el caso de envases y embalajes, el comercializador es aquel que vende el bien de consumo envasado o embalado al consumidor. 4) Consumidor: Todo generador de un residuo de producto prioritario. 5) Consumidor industrial: todo establecimiento industrial, de acuerdo a la Ordenanza General de Urbanismo y Construcciones, que genere residuos de un producto prioritario. 6) Distribuidor: Toda persona natural o jurídica, distinta del productor, que comercializa un producto prioritario antes de su venta al consumidor. En el caso de envases y embalajes, el distribuidor es aquel que comercializa el bien de consumo envasado o embalado antes de su venta al consumidor. 7) Ecodiseño: Integración de aspectos ambientales en el diseño del producto, envase, embalaje, etiquetado u otros, con el fin de disminuir las externalidades ambientales a lo largo de todo su ciclo de vida. 8) Eliminación: Todo procedimiento cuyo objetivo es disponer en forma definitiva o destruir un residuo en instalaciones autorizadas. 9) Generador: Poseedor de un producto, sustancia u objeto que lo desecha o tiene la obligación de desecharlo de acuerdo a la normativa vigente. 10) Gestor: Persona natural o jurídica, pública o privada, que realiza cualquiera de las operaciones de manejo de residuos y que se encuentra autorizada y registrada en conformidad a la normativa vigente. 11) Gestión: Operaciones de manejo y otras acciones de política, de planificación, normativas, administrativas, financieras, organizativas, educativas, de evaluación, de seguimiento y fiscalización, referidas a residuos. 12) Instalación de recepción y almacenamiento: Lugar o establecimiento de recepción y acumulación selectiva de residuos, debidamente autorizado. 13) Manejo: Todas las acciones operativas a las que se somete un residuo, incluyendo, entre otras, recolección, almacenamiento, transporte, pretratamiento y tratamiento. 14) Manejo ambientalmente racional: La adopción de todas las medidas posibles para garantizar que los residuos se manejen de manera que el medio ambiente y la salud de las personas queden protegidos contra los efectos perjudiciales que pueden derivarse de tales residuos. 15) Mejores prácticas ambientales: La aplicación de la combinación más exigente y pertinente de medidas y estrategias de control ambiental. 16) Mejores técnicas disponibles: La etapa más eficaz y avanzada en el desarrollo de los procesos, instalaciones o métodos de operación, que expresan la pertinencia técnica, social y económica de una medida particular para limitar los impactos negativos en el medio ambiente y la salud de las personas. 17) Ministerio: Ministerio del Medio Ambiente. 18) Preparación para la reutilización: Acción de revisión, limpieza o reparación, mediante la cual productos o componentes de productos desechados se acondicionan para que puedan reutilizarse sin ninguna otra transformación previa. 19) Pretratamiento: Operaciones físicas preparatorias o previas a la valorización o eliminación, tales como separación, desembalaje, corte, trituración, compactación, mezclado, lavado y empaque, entre otros, destinadas a reducir su volumen, facilitar su manipulación o potenciar su valorización. 20) Producto prioritario: Sustancia u objeto que una vez transformado en residuo, por su volumen, peligrosidad o presencia de recursos aprovechables, queda sujeto a las obligaciones de la responsabilidad extendida del productor, en conformidad a esta ley. 21) Productor de un producto prioritario o productor: Persona que, independientemente de la técnica de comercialización: a) enajena un producto prioritario por primera vez en el mercado nacional. b) enajena bajo marca propia un producto prioritario adquirido de un tercero que no es el primer distribuidor. c) importa un producto prioritario para su propio uso profesional. En el caso de envases y embalajes, el productor es aquél que introduce en el mercado el bien de consumo envasado y,o embalado. El decreto supremo que establezca las metas y otras obligaciones asociadas de cada producto prioritario sobre la base de criterios y antecedentes fundados determinará los productores a los que les será aplicable la responsabilidad extendida del productor, previa consideración de su condición de micro, pequeña o mediana empresa, según lo dispuesto en la ley Nº 20.416. 22) Reciclador de base: Persona natural que, mediante el uso de la técnica artesanal y semi industrial, se dedica en forma directa y habitual a la recolección selectiva de residuos domiciliarios o asimilables y a la gestión de instalaciones de recepción y almacenamiento de tales residuos, incluyendo su clasificación y pretratamiento. Sin perjuicio de lo anterior, se considerarán también como recicladores de base las personas jurídicas que estén compuestas exclusivamente por personas naturales registradas como recicladores de base, en conformidad al artículo 37. 23) Reciclaje: Empleo de un residuo como insumo o materia prima en un proceso productivo, incluyendo el coprocesamiento y compostaje, pero excluyendo la valorización energética. 24) Recolección: Operación consistente en recoger residuos, incluido su almacenamiento inicial, con el objeto de transportarlos a una instalación de almacenamiento, una instalación de valorización o de eliminación, según corresponda. La recolección de residuos separados en origen se denomina diferenciada o selectiva. 25) Residuo: Sustancia u objeto que su generador desecha o tiene la intención u obligación de desechar de acuerdo a la normativa vigente. 26) Reutilización: Acción mediante la cual productos o componentes de productos desechados se utilizan de nuevo, sin involucrar un proceso productivo. 27) Sistema de gestión: Mecanismo instrumental para que los productores, individual o colectivamente, den cumplimiento a las obligaciones establecidas en el marco de la responsabilidad extendida del productor, a través de la implementación de un plan de gestión. 28) Superintendencia: Superintendencia del Medio Ambiente. 29) Tratamiento: Operaciones de valorización y eliminación de residuos. 30) Valorización: Conjunto de acciones cuyo objetivo es recuperar un residuo, uno o varios de los materiales que lo componen y,o el poder calorífico de los mismos. La valorización comprende la preparación para la reutilización, el reciclaje y la valorización energética. 31) Valorización energética: Empleo de un residuo con la finalidad de aprovechar su poder calorífico."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9705080",
            "texto": "Artículo 4º.- De la prevención y valorización. Todo residuo potencialmente valorizable deberá ser destinado a tal fin evitando su eliminación. Para tal efecto, el Ministerio, considerando el principio de gradualismo y cuando sea pertinente, deberá establecer mediante decreto supremo los siguientes instrumentos destinados a prevenir la generación de residuos y,o promover su valorización: a) Ecodiseño. b) Certificación, rotulación y etiquetado de uno o más productos. c) Sistemas de depósito y reembolso. d) Mecanismos de separación en origen y recolección selectiva de residuos. e) Mecanismos para asegurar un manejo ambientalmente racional de residuos. f) Mecanismos para prevenir la generación de residuos, incluyendo medidas para evitar que productos aptos para el uso o consumo, según lo determine el decreto supremo respectivo, se conviertan en residuos. Un reglamento establecerá el procedimiento para la elaboración de los decretos supremos que establezcan los instrumentos anteriores. Este procedimiento deberá contener a lo menos las siguientes etapas: a) Un análisis general del impacto económico y social. b) Una consulta a organismos públicos competentes y privados, incluyendo a los recicladores de base. c) Una etapa de consulta pública, la que tendrá una duración mínima de treinta días hábiles. La propuesta de decreto supremo que regule alguno de los instrumentos señalados en las letras anteriores deberá ser sometida al pronunciamiento del Consejo de Ministros para la Sustentabilidad, de conformidad a lo establecido en los artículos 71 y siguientes de la ley Nº 19.300. Tal decreto será reclamable en los términos establecidos en el artículo 16. La Superintendencia será competente para fiscalizar el cumplimiento de dichos instrumentos e imponer sanciones, en conformidad a su ley orgánica."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9705081",
            "texto": "Artículo 5º.- Obligaciones de los generadores de residuos. Todo generador de residuos deberá entregarlos a un gestor autorizado para su tratamiento, de acuerdo con la normativa vigente, salvo que proceda a manejarlos por sí mismo en conformidad al artículo siguiente. El almacenamiento de tales residuos deberá igualmente cumplir con la normativa vigente. Los residuos sólidos domiciliarios y asimilables deberán ser entregados a la municipalidad correspondiente o a un gestor autorizado para su manejo. Lo dispuesto en los incisos anteriores será sin perjuicio de lo establecido en el artículo 34."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9705082",
            "texto": "Artículo 6º.- Obligaciones de los gestores de residuos. Todo gestor deberá manejar los residuos de manera ambientalmente racional, aplicando las mejores técnicas disponibles y mejores prácticas ambientales, en conformidad a la normativa vigente, y contar con la o las autorizaciones correspondientes. Asimismo, todo gestor deberá declarar, a través del Registro de Emisiones y Transferencia de Contaminantes, al menos, el tipo, cantidad, costos, tarifa del servicio, origen, tratamiento y destino de los residuos, de acuerdo a lo dispuesto en el reglamento a que se refiere el artículo 70, letra p), de la ley Nº 19.300."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9705083",
            "texto": "Artículo 7º.- Los gestores de residuos peligrosos que determine el Reglamento Sanitario sobre Manejo de Residuos Peligrosos deberán contar con un seguro por daños a terceros y al medio ambiente."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9705084",
            "texto": "Artículo 8º.- Obligaciones de los importadores y exportadores de residuos. Los importadores y exportadores de residuos se regirán por lo dispuesto en el Convenio de Basilea sobre el control de los movimientos transfronterizos de desechos peligrosos y su eliminación, y por las demás normas legales y reglamentarias que regulen la materia. Se prohíbe la importación de residuos peligrosos para su eliminación. La importación de residuos peligrosos para su valorización sólo será autorizada si se acredita ante el Ministerio del Medio Ambiente que aquella será efectuada por gestores autorizados que cuenten con una resolución de Calificación Ambiental que los habilite para tal efecto. Mediante decreto supremo, expedido por el Ministerio y firmado además por el Ministro de Salud, se establecerán los requisitos, exigencias y procedimientos para la autorización de importación, exportación y tránsito de residuos, el que deberá incluir la regulación de las garantías asociadas. Cuando la autoridad correspondiente advierta que un importador o exportador no cuenta con la autorización señalada en el inciso precedente, el Ministerio podrá adoptar las medidas necesarias para el adecuado manejo de los residuos, a costa del infractor, debiendo siempre manejar los residuos de manera que garantice la protección del medio ambiente y la salud de las personas. El Ministerio estará facultado para denegar fundadamente las autorizaciones de importación y exportación, cuando existan antecedentes de que los residuos no serán sometidos a un manejo ambientalmente racional. Todo importador y exportador de residuos deberá informar, al menos, el tipo de residuo, cantidad, origen, tratamiento aplicado, incluyendo el destino de los residuos generados, cuando corresponda, a través del Registro de Emisiones y Transferencias de Contaminantes."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9705087",
            "texto": "Artículo 9º.- Responsabilidad extendida del productor. La responsabilidad extendida del productor corresponde a un régimen especial de gestión de residuos, conforme al cual los productores de productos prioritarios son responsables de la organización y financiamiento de la gestión de los residuos de los productos prioritarios que comercialicen en el país. Los productores de productos prioritarios deberán cumplir con las siguientes obligaciones: a) Inscribirse en el registro establecido en el artículo 37. b) Organizar y financiar la recolección de los residuos de los productos prioritarios en todo el territorio nacional, así como su almacenamiento, transporte y tratamiento en conformidad a la ley, a través de alguno de los sistemas de gestión a que se refiere el párrafo 3º de este título. La presente obligación será exigible con la entrada en vigencia de los respectivos decretos supremos que establezcan metas y otras obligaciones asociadas. c) Cumplir con las metas y otras obligaciones asociadas, en los plazos, proporción y condiciones establecidos en el respectivo decreto supremo. d) Asegurar que la gestión de los residuos de los productos prioritarios se realice por gestores autorizados y registrados. e) Las demás que establezca esta ley."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9705088",
            "texto": "Artículo 10.- Productos Prioritarios. La responsabilidad extendida del productor aplicará a las categorías o subcategorías definidas en los respectivos decretos supremos que establezcan metas y otras obligaciones asociadas, para los siguientes productos prioritarios: a) Aceites lubricantes. b) Aparatos eléctricos y electrónicos. c) Baterías. d) Envases y embalajes. e) Neumáticos. f) Pilas. Para la definición de las categorías y subcategorías deberá considerarse la efectividad del instrumento para la gestión del residuo, su volumen, peligrosidad, potencial de valorización o el carácter de domiciliario o no domiciliario del residuo. El Ministerio, a través de los decretos supremos referidos, podrá igualmente aplicar la responsabilidad extendida del productor a las categorías y subcategorías de otros productos, los que se entenderán productos prioritarios. Para tal efecto, deberán considerarse los criterios referidos en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9705089",
            "texto": "Artículo 11.- Productos prioritarios no sometidos a metas ni obligaciones asociadas. El Ministerio podrá requerir a los productores, cuyos productos prioritarios se encuentren en una categoría o subcategoría excluida de la aplicación de la responsabilidad extendida del productor, informar anualmente y respecto al año inmediatamente anterior al requerimiento, a través del Registro de Emisiones y Transferencias de Contaminantes, lo siguiente: a) Cantidad de productos comercializados en el país. b) Actividades de recolección, valorización y eliminación realizadas y su costo. c) Cantidad de residuos recolectados, valorizados y eliminados. d) Indicación de si la gestión para las actividades de recolección y valorización es individual o colectiva. Los diarios, periódicos y revistas se considerarán productos prioritarios no sometidos a metas ni obligaciones asociadas y quedarán sujetos a las disposiciones del presente artículo. La información referida podrá ser requerida por primera vez en un plazo máximo de doce meses, contado desde la entrada en vigencia del decreto supremo respectivo. En el caso de diarios, periódicos y revistas, dicho plazo se contará desde la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9705091",
            "texto": "Artículo 12.- Metas de recolección y valorización. Tanto las metas de recolección como de valorización de los residuos de productos prioritarios serán establecidas mediante decretos supremos dictados por el Ministerio. El establecimiento de tales metas se efectuará en relación con la cantidad de productos prioritarios introducidos en el mercado nacional por cada productor, aplicando los principios de gradualismo y de jerarquía en el manejo de residuos, considerando las mejores técnicas disponibles y las mejores prácticas ambientales como criterio para tal efecto. Estos decretos supremos podrán establecer diferencias en las metas en base a consideraciones demográficas, geográficas y de conectividad."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9705092",
            "texto": "Artículo 13.- Obligaciones asociadas. Con el fin de asegurar el cumplimiento de metas, los decretos supremos indicados en el artículo anterior podrán regular las siguientes obligaciones: a) De etiquetado. b) De información a distribuidores o comercializadores, gestores y consumidores, incluyendo la tarifa correspondiente al costo de la gestión de residuos. c) De diseño e implementación de estrategias de comunicación y sensibilización. d) De diseño e implementación de medidas de prevención en la generación de residuos. e) De entrega separada en origen y recolección selectiva de residuos. f) De limitaciones en la presencia de sustancias peligrosas en los productos. g) De exigencias de ecodiseño. h) De diseño, cobertura y operación de instalaciones de recepción y almacenamiento. i) Especificación de los roles y responsabilidades que corresponden a los diferentes actores involucrados en el cumplimiento de las metas, en virtud de lo dispuesto en la presente ley."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9705093",
            "texto": "Artículo 14.- Procedimiento para el establecimiento de metas y otras obligaciones asociadas. Un reglamento establecerá el procedimiento para la elaboración de los decretos supremos que establezcan metas y otras obligaciones asociadas por producto prioritario, el que deberá contener a lo menos las siguientes etapas: a) Un análisis general del impacto económico y social. b) Una consulta a organismos públicos y privados competentes, quienes conformarán un comité operativo ampliado que el Ministerio creará, de conformidad al artículo 70, letra x), de la ley Nº19.300. Dicho comité se constituirá por representantes de los ministerios, así como por personas naturales y jurídicas ajenas a la Administración del Estado que representen a los productores, los gestores de residuos, las asociaciones de consumidores, los recicladores de base, la academia, las organizaciones no gubernamentales, entre otros. c) Una etapa de consulta pública, la que incluirá la opinión del Consejo Consultivo del Ministerio del Medio Ambiente."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9705094",
            "texto": "Artículo 15.- Pronunciamiento del Consejo de Ministros para la Sustentabilidad. La propuesta de decreto supremo que establezca metas y otras obligaciones asociadas deberá ser sometida al pronunciamiento del Consejo de Ministros para la Sustentabilidad, de conformidad a lo establecido en los artículo 71 y siguientes de la ley Nº19.300."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9705095",
            "texto": "Artículo 16.- Recurso de reclamación. Sin perjuicio de los recursos administrativos que procedan, los decretos supremos que establezcan metas y otras obligaciones asociadas serán reclamables ante el Tribunal Ambiental respectivo, por cualquier persona que considere que no se ajustan a esta ley y que le causan perjuicio. El plazo para interponer el reclamo será de treinta días, contado desde la fecha de publicación del decreto en el Diario Oficial. Los recursos serán conocidos por el tribunal que en primer lugar se avoque a su consideración, excluyendo la competencia de los demás. La interposición del reclamo no suspenderá en caso alguno los efectos del acto impugnado."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9705096",
            "texto": "Artículo 17.- De la revisión de las metas y otras obligaciones asociadas. Las metas de recolección y valorización de residuos de los productos prioritarios, así como las demás obligaciones asociadas, deberán ser revisadas como máximo cada cinco años, de conformidad al procedimiento establecido en el reglamento."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9705097",
            "texto": "Artículo 18.- Interpretación administrativa. Corresponderá al Ministerio interpretar administrativamente las disposiciones contenidas en los decretos supremos que establezcan metas y otras obligaciones asociadas."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9705099",
            "texto": "Artículo 19.- Sistemas de gestión. Las obligaciones establecidas en el marco de la responsabilidad extendida del productor deberán cumplirse a través de un sistema de gestión, individual o colectivo. Los decretos supremos que establezcan metas y otras obligaciones asociadas podrán restringir la aplicación de uno u otro sistema, a fin de evitar distorsiones de mercado que pongan en riesgo la efectividad de la responsabilidad extendida del productor, o afecten la libre competencia en los términos establecidos en el decreto con fuerza de ley Nº 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fijó el texto refundido, coordinado y sistematizado del decreto ley Nº 211, de 1973, oyendo previamente al organismo público competente."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9705100",
            "texto": "Artículo 20.- Sistemas colectivos de gestión. Los productores que asuman el cumplimiento de sus obligaciones de manera colectiva, deberán hacerlo mediante la constitución o incorporación a una persona jurídica que no distribuya utilidades entre sus asociados, la que será responsable ante la autoridad. Dicha persona jurídica tendrá como fin exclusivo la gestión de los residuos de los productos prioritarios, y en ningún caso se entenderá como organización de interés público para los efectos de la ley Nº 20.500. Asimismo, deberá estar integrada exclusivamente por productores, salvo que el respectivo decreto supremo permita la integración de distribuidores u otros actores relevantes. En caso de incumplimiento de las obligaciones establecidas en el marco de la responsabilidad extendida del productor, cada productor responderá ante el sistema colectivo que integre, en proporción a las metas que le apliquen. Sin perjuicio de la normativa aplicable a la persona jurídica que se constituya, los estatutos deberán garantizar la incorporación de todo productor del respectivo producto prioritario, en función de criterios objetivos, y la participación equitativa de productores, que aseguren acceso a la información y respeto a la libre competencia, y podrán establecer una remuneración para sus directores. Los productores deberán financiar los costos en que incurra la referida persona jurídica en el cumplimiento de su función, en base a criterios objetivos, tales como la cantidad de productos comercializados en el país y la composición o diseño de tales productos, de conformidad a lo dispuesto en el decreto supremo que establezca las metas y otras obligaciones asociadas de cada producto prioritario. En caso de extinción de la persona jurídica, sus bienes pasarán a otro sistema colectivo de gestión o a los productores asociados, según sus estatutos."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9705101",
            "texto": "Artículo 21.- Sistemas individuales de gestión. Los productores que asuman el cumplimiento de sus obligaciones de manera individual podrán contratar directamente con gestores autorizados y registrados."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9705102",
            "texto": "Artículo 22.- Obligaciones de los sistemas de gestión. Todo sistema de gestión deberá: a) Constituir y mantener vigente fianza, seguro u otra garantía para asegurar el cumplimiento de la obligación a que se refiere el artículo 9º, letra c), según lo dispuesto en el decreto supremo que establezca las metas y otras obligaciones asociadas a cada producto prioritario, sólo tratándose de un sistema colectivo de gestión. b) Celebrar los convenios necesarios con gestores registrados y autorizados, municipalidades y,o asociaciones municipales con personalidad jurídica en los términos establecidos en los artículos 24 y 25. c) Entregar al Ministerio los informes de avance o finales, a través del Registro de Emisiones y Transferencias de Contaminantes, sobre el cumplimiento de las metas y otras obligaciones asociadas, en los términos establecidos en el respectivo decreto supremo. La Superintendencia podrá requerir que los informes sean certificados por un auditor externo. El informe final de cumplimiento deberá contener, al menos, la cantidad de productos prioritarios comercializados por los productores que integran el sistema en el país en el período inmediatamente anterior; una descripción de las actividades realizadas; el costo de la gestión de residuos, en el caso de un sistema individual, y la tarifa correspondiente al costo de la gestión de residuos y su fórmula de cálculo, en el caso de un sistema colectivo; y el cumplimiento de las metas de recolección y valorización, así como de las obligaciones asociadas, si corresponde. d) Proporcionar al Ministerio o a la Superintendencia toda información adicional que le sea requerida por éstos, referida al cumplimiento de las obligaciones establecidas en el marco de la responsabilidad extendida del productor."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9705103",
            "texto": "Artículo 23.- Permiso municipal para la utilización de bienes nacionales de uso público. Sin perjuicio de la celebración de un convenio de acuerdo al artículo 25, los sistemas de gestión autorizados podrán solicitar a la municipalidad respectiva un permiso no precario para utilizar veredas, plazas, parques y otros bienes nacionales de uso público para el establecimiento y,u operación de instalaciones de recepción y almacenamiento. Los antecedentes para solicitar el permiso, los derechos aplicables y las condiciones de operación serán establecidos mediante ordenanza municipal, sin perjuicio de la autorización sanitaria referida en el artículo 35, en relación al manejo y disposición de residuos peligrosos. La municipalidad otorgará fundadamente el permiso si se comprueba que su ejercicio no perjudica el uso principal de los bienes y se ajusta a lo dispuesto en los respectivos decretos supremos, ordenanzas municipales e instrumentos de planificación territorial. El plazo del permiso no podrá ser inferior a cinco años. El establecimiento, operación y mantención de las instalaciones de recepción y almacenamiento será de responsabilidad del productor o de su sistema de gestión."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9705104",
            "texto": "Artículo 24.- Convenios con gestores. Los sistemas de gestión sólo podrán contratar con gestores autorizados y registrados. Para tal efecto, los sistemas colectivos de gestión deberán realizar una licitación abierta, esto es, un procedimiento concursal, mediante el cual el respectivo sistema de gestión realiza un llamado público a través de su sitio electrónico, convocando a los interesados para que, con sujeción a las bases fijadas, formulen propuestas para un servicio de manejo de residuos. Las bases de licitación deberán ser entregadas de manera gratuita a los recicladores de base que manifiesten interés en participar. Los servicios de recolección y tratamiento serán licitados por separado. En el caso de la recolección, los contratos deberán tener una duración máxima de cinco años. Los sistemas colectivos de gestión deberán contar con un informe del Tribunal de Defensa de la Libre Competencia que declare que en dichas bases no existen reglas que impidan, restrinjan o entorpezcan la libre competencia. Las licitaciones se ajustarán a los términos que establezca el citado informe. Los sistemas colectivos de gestión, cuando así lo requieran, deberán solicitar al Ministerio que se les exceptúe de realizar una licitación abierta por razones fundadas, como ausencia o inadmisibilidad de interesados en ella; casos de emergencia, urgencia o imprevisto; circunstancias o características del convenio que así lo requieran y cuando se trate de la contratación de recicladores de base. Lo establecido en los incisos anteriores no se aplicará cuando los gestores sean municipalidades o asociaciones de municipalidades con personalidad jurídica, caso en el cual se regirán por lo dispuesto en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9705105",
            "texto": "Artículo 25.- Convenios con municipalidades. Los sistemas de gestión podrán celebrar convenios con las municipalidades o asociaciones de municipalidades con personalidad jurídica, destinados a la separación en origen, a la recolección selectiva, al establecimiento y,u operación de instalaciones de recepción y almacenamiento de residuos de productos prioritarios, o a la ejecución de otras acciones que faciliten la implementación de esta ley en sus comunas. Las municipalidades o asociaciones de municipalidades podrán ejecutar dichos convenios directamente o a través de terceros, caso en el que deberán someterse a lo prescrito en el artículo 24, sin perjuicio de la ley Nº 19.886, de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios. Las diferencias que se presenten a propósito de los convenios señalados en el inciso precedente podrán someterse al conocimiento de un juez árbitro que tendrá el carácter de arbitrador de conformidad a lo establecido en el Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9705106",
            "texto": "Artículo 26.- Autorización de los sistemas de gestión. Los sistemas de gestión serán autorizados por el Ministerio, para lo cual deberán presentar, a través del Registro de Emisiones y Transferencias de Contaminantes, un plan de gestión que contenga, al menos, lo siguiente: a) La identificación del o los productores, de su o sus representantes e información de contacto. b) La identificación de la persona jurídica, copia de sus estatutos e identificación de los asociados, en el caso de un sistema colectivo de gestión. c) Las reglas y procedimientos, en el caso de un sistema colectivo de gestión, para la incorporación de nuevos asociados y funcionamiento del sistema, que garanticen el respeto a las normas para la defensa de la libre competencia. Para garantizar el cumplimiento de lo anterior, será necesario acompañar un informe del Tribunal de Defensa de la Libre Competencia que declare que en las reglas y procedimientos, para la incorporación de nuevos asociados y funcionamiento del sistema colectivo de gestión, no existen hechos, actos o convenciones que puedan impedir, restringir o entorpecer la libre competencia. d) La estimación anual de los productos prioritarios a ser comercializados en el país, promedio de su vida útil y estimación de los residuos a generar en igual período. e) La estrategia para lograr el cumplimiento de las metas y demás obligaciones asociadas en todo el territorio nacional. f) El mecanismo de financiamiento de las operaciones de gestión y copia de la garantía constituida, si corresponde. g) Los procedimientos de licitación, en el caso de un sistema colectivo de gestión. h) Los mecanismos de seguimiento y control de funcionamiento de los servicios contratados para el manejo de residuos. i) Los procedimientos para la recolección y entrega de información al Ministerio. j) Los sistemas de verificación de cumplimiento del plan. Dicho plan tendrá por objeto dar cumplimiento a las obligaciones establecidas en esta ley y tendrá una vigencia de cinco años. El Ministerio autorizará aquellos planes que garanticen de forma razonable su eficacia para alcanzar dicho objeto. El reglamento respectivo de la presente ley establecerá el procedimiento, los requisitos y criterios para la autorización de los sistemas de gestión, así como los requisitos de idoneidad de los auditores externos. Los sistemas que sean autorizados serán incorporados por el Ministerio en el registro a que se refiere el artículo 37."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9705107",
            "texto": "Artículo 27.- Renovación de la autorización. La solicitud de renovación de la autorización del sistema de gestión deberá presentarse ante el Ministerio, a través del Registro de Emisiones y Transferencias de Contaminantes, con al menos seis meses de antelación al vencimiento del respectivo plan de gestión. En lo demás se regirá por lo dispuesto en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9705108",
            "texto": "Artículo 28.- Actualización del plan de gestión. Toda modificación del plan de gestión deberá ser informada al Ministerio, a través del Registro de Emisiones y Transferencias de Contaminantes, en el plazo de tres días hábiles. Las modificaciones significativas que recaigan sobre los contenidos referidos en las letras b), c), e), f) y g) del artículo 26 requerirán la autorización del Ministerio, en los términos establecidos en el reglamento."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9705110",
            "texto": "Artículo 29.- Educación ambiental. El Ministerio diseñará e implementará programas de educación ambiental, formal e informal, destinados a transmitir conocimientos y crear conciencia en la comunidad sobre la prevención en la generación de residuos y su valorización, con pertinencia al territorio donde se aplique el programa, cuando corresponda. Los recicladores de base y otro tipo de gestores, así como los productores de productos prioritarios, podrán colaborar en la implementación de tales programas."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9705111",
            "texto": "Artículo 30.- Municipalidades. A fin de colaborar con el adecuado cumplimiento del objeto de esta ley, las municipalidades: a) Podrán, de manera individual o asociada, celebrar convenios con sistemas de gestión. b) Podrán celebrar convenios con recicladores de base. c) Se pronunciarán fundadamente sobre las solicitudes de los sistemas de gestión respecto a permisos para el establecimiento y,u operación de instalaciones de recepción y almacenamiento en los bienes nacionales de uso público bajo su administración, de acuerdo a lo dispuesto en el artículo 23, y en conformidad a lo señalado en el artículo 65, letra c), de la ley orgánica constitucional de Municipalidades, si correspondiere. d) Deberán incorporar en sus ordenanzas municipales la obligación de separar los residuos en origen y fomentar el reciclaje, cuando así lo determine el decreto supremo que establezca metas y otras obligaciones asociadas. e) Promoverán la educación ambiental de la población sobre la prevención en la generación de residuos y su valorización. f) Podrán diseñar e implementar estrategias de comunicación y sensibilización. g) Podrán diseñar e implementar medidas de prevención en la generación de residuos. La función privativa de aseo y ornato de las municipalidades no podrá ser invocada para impedir el manejo de los residuos de productos prioritarios por parte de los sistemas de gestión."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9705112",
            "texto": "Artículo 31.- Del fondo para el reciclaje. El Ministerio contará con un fondo destinado a financiar proyectos, programas y acciones para prevenir la generación de residuos y fomentar su reutilización, reciclaje y otro tipo de valorización, ejecutados por municipalidades o asociaciones de éstas. Este fondo estará integrado por: a) Los recursos que el Estado reciba por concepto de asistencia técnica o cooperación internacional. b) Las donaciones, herencias y legados que reciba, las que estarán exentas del trámite de insinuación prescrito en el artículo 1401 del Código Civil y de toda contribución o impuesto. c) Las transferencias que conforme a su presupuesto realicen los gobiernos regionales. d) Los recursos que para este objeto consulte anualmente la ley de Presupuestos del Sector Público. e) Los recursos que le asignen otras leyes. f) En general, cualquier otro aporte proveniente de entidades públicas o privadas, nacionales o extranjeras, a cualquier título. El reglamento deberá contener, a lo menos, las siguientes materias: a) Criterios de evaluación y selección de los proyectos, programas y acciones, entre ellos, la inclusión de los recicladores de base, la localización o disponibilidad presupuestaria de los municipios y la celebración o ejecución de convenios con sistemas de gestión. b) Derechos y obligaciones de los proponentes seleccionados. c) Entrega de los recursos y procedimientos de control."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9705113",
            "texto": "Artículo 32.- Recicladores de base. Los recicladores de base registrados en conformidad al artículo 37 podrán participar de la gestión de residuos para el cumplimiento de las metas. Para registrarse, deberán estar debidamente certificados en el marco del Sistema Nacional de Certificación de Competencias Laborales establecido en la ley Nº 20.267."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9705114",
            "texto": "Artículo 33.- De las obligaciones de los distribuidores y comercializadores. Los decretos supremos que establezcan metas y otras obligaciones asociadas podrán disponer que los distribuidores o comercializadores de productos prioritarios cuyas instalaciones tengan una determinada superficie, estarán obligados a: 1.- Convenir con un sistema de gestión el establecimiento y operación de una instalación de recepción y almacenamiento, de acuerdo a lo dispuesto en el decreto supremo. La operación de dicha instalación será de cargo del sistema de gestión. 2.- Aceptar sin costo la entrega de los residuos de productos prioritarios que comercialice de parte de los consumidores. La obligación de aceptar la entrega no podrá supeditarse a la venta de un nuevo producto. 3.- Entregar a título gratuito, al respectivo sistema de gestión, todos aquellos residuos recibidos de los consumidores. Las instalaciones de recepción y almacenamiento destinadas a tal efecto no requerirán de una autorización sanitaria adicional a la del mismo establecimiento. Asimismo, se prohíbe a todo distribuidor y comercializador la enajenación de productos prioritarios cuyo productor no se encuentre adscrito a un sistema de gestión, cuando esté en riesgo la salubridad pública o la conservación del patrimonio ambiental."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9705115",
            "texto": "Artículo 34.- De las obligaciones de los consumidores. Todo consumidor estará obligado a entregar el residuo de un producto prioritario al respectivo sistema de gestión, bajo las condiciones básicas establecidas por éstos e informadas a todos los involucrados. Sin perjuicio de lo anterior, los consumidores industriales podrán valorizar, por sí mismos o a través de gestores autorizados y registrados, los residuos de productos prioritarios que generen. En este caso, deberán informar al Ministerio, a través del Registro de Emisiones y Transferencias de Contaminantes, sobre la valorización efectuada. Los consumidores industriales que generen una cantidad de residuos superior a la señalada en el decreto supremo que establezca las metas y otras obligaciones asociadas y no den cumplimiento a lo dispuesto en los incisos anteriores serán sancionados en conformidad a la presente ley."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9705116",
            "texto": "Artículo 35.- Autorización Sanitaria. Un reglamento establecerá la regulación específica de un procedimiento simplificado, los plazos, las condiciones y los requisitos para la autorización sanitaria de las labores de recolección y las instalaciones de recepción y almacenamiento de residuos, peligrosos y no peligrosos, de productos prioritarios, desarrolladas por un gestor autorizado y registrado acorde a la presente ley. Las instalaciones de pretratamiento de residuos no peligrosos se someterán a lo dispuesto en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9705117",
            "texto": "Artículo 36.- Permiso de Edificación. La Ordenanza General de Urbanismo y Construcciones regulará un procedimiento simplificado para la obtención de permisos de edificación respecto de aquellas instalaciones de recepción y almacenamiento de residuos de productos prioritarios sujetos a la presente ley, que lo requieran."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9705119",
            "texto": "Artículo 37.- Registro. El Registro de Emisiones y Transferencia de Contaminantes, a que se refiere el artículo 70, letra p), de la ley Nº 19.300, contendrá y permitirá gestionar información sobre: a) Los productores de productos prioritarios. b) Los sistemas de gestión autorizados y sus integrantes. c) Los distribuidores o comercializadores de productos prioritarios, cuando corresponda. d) Las instalaciones de recepción y almacenamiento. e) Los gestores autorizados, incluyendo a las municipalidades y asociaciones de municipalidades que tuvieren convenios vigentes con un sistema de gestión, relativos al manejo de residuos de productos prioritarios, y a los recicladores de base, de conformidad con el artículo 32. f) El cumplimiento de metas de recolección y valorización. g) Toda otra información que establezca el respectivo reglamento. El reglamento establecerá el contenido y funcionamiento del Registro, el que deberá asegurar la confidencialidad comercial e industrial. El Ministerio procurará que la información contenida en el registro sea difundida en un lenguaje de fácil comprensión a través de su sitio electrónico."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9705121",
            "texto": "Artículo 38.- Fiscalización y seguimiento. Corresponderá a la Superintendencia la fiscalización del cumplimiento de las metas de recolección y valorización de residuos de cada producto prioritario y de las obligaciones asociadas, contenidas en el decreto respectivo, como asimismo, del funcionamiento del sistema de gestión, el cumplimiento de los deberes de información y otras obligaciones establecidas en la presente ley. Cuando el Ministerio cuente con antecedentes que permitan presumir una infracción, deberá remitirlos a la Superintendencia y solicitar el inicio de un procedimiento sancionatorio. Con el fin de verificar el cumplimiento de las obligaciones establecidas en esta ley, la Superintendencia podrá requerir información a gestores de residuos, a sistemas de gestión, a distribuidores o comercializadores, al Ministerio de Salud, al Servicio Nacional de Aduanas, al Servicio de Impuestos Internos, a municipalidades, entre otros."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9705122",
            "texto": "Artículo 39.- Infracciones. Corresponderá a la Superintendencia sancionar las siguientes infracciones, de conformidad a lo establecido en el Párrafo 3º del Título III de su ley orgánica. Constituirán infracciones gravísimas: a) No inscribirse en el registro establecido en el artículo 37. b) No contar con un sistema de gestión autorizado. c) Celebrar convenios con gestores en contravención a lo dispuesto en el artículo 24. d) Entregar información falsa a la Superintendencia o al Ministerio. e) No entregar el informe final de cumplimiento de la meta de recolección y valorización de residuos de productos prioritarios, dentro del plazo establecido en el decreto respectivo. f) Entregar residuos de productos prioritarios a gestores no registrados ante el Ministerio. Constituirán infracciones graves: a) No cumplir con las metas de recolección y valorización de residuos de productos prioritarios. b) No contar con la fianza, seguro u otra garantía, según lo dispuesto en el artículo 22, letra a). c) No declarar información conforme al artículo 6º. d) No cumplir con lo dispuesto en el artículo 8º. e) No cumplir con las obligaciones asociadas establecidas en el decreto supremo que establezca metas de recolección y valorización de residuos de productos prioritarios. f) No cumplir con el requerimiento de información efectuado por la Superintendencia. g) No renovar la autorización del sistema de gestión. h) Efectuar cambios al plan de gestión sin previa autorización, cuando ésta sea requerida en conformidad al artículo 28. i) No entregar los informes de avance de cumplimiento de las metas de recolección y valorización de residuos de productos prioritarios, dentro del plazo establecido en el decreto respectivo. j) No declarar oportunamente, a través del Registro de Emisiones y Transferencias de Contaminantes, la información exigida por la presente ley. k) No cumplir con las obligaciones establecidas en el artículo 33. l) No cumplir con lo dispuesto en el inciso tercero del artículo 34. Constituirán infracciones leves: a) No proporcionar al Ministerio información adicional requerida. b) No informar las modificaciones del plan de gestión en los plazos establecidos por la ley, en los casos que no requiera de autorización expresa. c) No cumplir con la obligación de informar establecida en el artículo 11. d) No cumplir con la obligación de informar establecida en el artículo segundo transitorio."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9705123",
            "texto": "Artículo 40.- Sanciones. Las infracciones a esta ley podrán ser objeto de las siguientes sanciones: a) Amonestación por escrito. b) Multa de hasta diez mil unidades tributarias anuales. La sanción que corresponda aplicar a cada infracción se determinará, según su gravedad, dentro de los siguientes rangos: a) Las infracciones gravísimas podrán ser objeto de multa de hasta diez mil unidades tributarias anuales. b) Las infracciones graves podrán ser objeto de multa de hasta cinco mil unidades tributarias anuales. c) Las infracciones leves podrán ser objeto de amonestación por escrito o multa de hasta mil unidades tributarias anuales."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9705124",
            "texto": "Artículo 41.- Circunstancias para la determinación de la sanción. Para la determinación de las sanciones específicas que en cada caso corresponda aplicar, se considerarán las siguientes circunstancias: a) Beneficio económico del infractor. b) Conducta del infractor. c) Capacidad económica del infractor, excepto en el caso del sistema de gestión colectivo."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9705125",
            "texto": "Artículo 42.- Recursos. En contra de la resolución de la Superintendencia que aplique una sanción, procederán los recursos a que se refiere el Párrafo 4º del Título III de su ley orgánica."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9705126",
            "texto": "Artículo 43.- Responsabilidad civil. Sin perjuicio de las sanciones administrativas establecidas en la ley, el que cause daños ocasionados por el manejo de residuos peligrosos responderá civilmente de manera objetiva por ellos."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9705127",
            "texto": "Artículo 44.- Responsabilidad penal por tráfico de residuos peligrosos. El que exporte, importe o maneje residuos peligrosos, prohibidos o sin contar con las autorizaciones para ello será sancionado con la pena de presidio menor en su grado mínimo a medio. Si además la actividad ha generado algún tipo de impacto ambiental se aplicará la pena aumentada en un grado."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9705129",
            "texto": "Artículo 45.- Agrégase en la letra h) del artículo 105 del decreto con fuerza de ley Nº 458, de 1975, del Ministerio de Vivienda y Urbanismo, que aprueba la ley General de Urbanismo y Construcciones, a continuación de la palabra \"sanitarios\", la siguiente frase: \", de reciclaje o separación de residuos en origen\"."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9705130",
            "texto": "Artículo 46.- Modificaciones a la ley sobre Bases Generales del Medio Ambiente. Modifícase la ley Nº19.300, sobre Bases Generales del Medio Ambiente, en el siguiente sentido: a) Agrégase el siguiente párrafo 6° bis, a continuación del artículo 48 bis: \"Párrafo 6° bis De la certificación, rotulación y etiquetado Artículo 48 ter.- Corresponderá al Ministerio del Medio Ambiente otorgar certificados, rótulos o etiquetas a personas naturales o jurídicas públicas o privadas, respecto de tecnologías, procesos, productos, bienes, servicios o actividades, que sean voluntariamente solicitados y cumplan con los criterios de sustentabilidad y contribución a la protección del patrimonio ambiental del país, de acuerdo a los requisitos que establezca el reglamento. Asimismo, el reglamento deberá determinar el procedimiento al cual se sujetará el otorgamiento de los certificados, rótulos y etiquetas. El Ministerio podrá encomendar a entidades técnicas la verificación del cumplimiento de los requisitos que señale el reglamento. La acreditación, autorización y control de dichas entidades se regirá por lo dispuesto en el reglamento a que hace referencia el artículo 3º, letra c), de la Ley Orgánica de la Superintendencia del Medio Ambiente. Dicha Superintendencia será la encargada de fiscalizar el debido cumplimiento de las disposiciones de que trata este artículo. La infracción de esta normativa será sancionada de conformidad a lo dispuesto en el Título III de la ley orgánica de la Superintendencia del Medio Ambiente, encontrándose ésta facultada, además, para revocar el certificado, rótulo o etiqueta como sanción. Sin perjuicio de lo anterior, la falsificación o utilización maliciosa de los certificados, rótulos o etiquetas será sancionada según lo establecido en los artículos 193, 194 y 196, según corresponda, del Código Penal.\". b) Introdúcese la siguiente letra t bis) al artículo 70: \"t bis) Otorgar certificados, rótulos o etiquetas a personas naturales o jurídicas públicas o privadas, respecto de tecnologías, procesos, productos, bienes, servicios o actividades, que cumplan con los criterios de sustentabilidad y contribución a la protección del patrimonio ambiental del país, en conformidad a la ley.\"."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9705132",
            "texto": "Artículo primero.- Certificación de recicladores de base. Durante los primeros cinco años de vigencia de esta ley, los recicladores de base podrán registrarse sin contar con la certificación exigida en el artículo 32. Transcurrido dicho plazo sin haber acreditado este requisito ante el Ministerio, caducará su inscripción. El Ministerio impulsará la creación de un proyecto de competencias laborales destinado a que los recicladores de base adquieran las aptitudes, conocimientos y destrezas necesarias para gestionar los residuos de acuerdo a la normativa vigente y permitirles obtener la certificación exigida en el artículo 32."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9705133",
            "texto": "Artículo segundo.- Obligación de informar. Mientras no entren en vigencia los decretos supremos que establezcan las metas y otras obligaciones asociadas de cada producto prioritario, el Ministerio podrá requerir a los productores de productos prioritarios señalados en el artículo 10, informar anualmente, a través del Registro de Emisiones y Transferencias de Contaminantes, lo siguiente: a) Cantidad de productos prioritarios comercializados en el país durante el año inmediatamente anterior. b) Actividades de recolección, valorización y eliminación realizadas en igual período, y su costo. c) Cantidad de residuos recolectados, valorizados y eliminados en dicho lapso. d) Indicación de si la gestión para las actividades de recolección y valorización es individual o colectiva. Dicha información deberá ser entregada por primera vez en un plazo máximo de doce meses contado desde la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9705134",
            "texto": "Artículo tercero.- Plazo para dictar reglamentos. Los reglamentos referidos en esta ley deberán dictarse o actualizarse, según corresponda, dentro del plazo de un año contado desde la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20920",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9705135",
            "texto": "Artículo cuarto.- Gasto fiscal. El mayor gasto fiscal que represente la aplicación esta ley durante el año presupuestario de su entrada en vigencia, se financiará con cargo a la partida presupuestaria del Ministerio del Medio Ambiente. No obstante, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos. En los años siguientes se financiará con cargo a los recursos que se establezcan en las respectivas leyes de presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20920"
    ],
    "resumenes": [
        "La presente ley tiene por objetivo incorporar la valorización de los residuos como un elemento primordial en la gestión de los residuos sólidos e introducir en la regulación existente en la materia, un instrumento económico que busca generar mecanismos que permitan aumentar los niveles de reciclaje de los residuos que actualmente se disponen en rellenos sanitarios o son depositados en vertederos ilegales.\n\nSe establece algunos instrumentos de gestión ambiental en materia de residuos, destacando entre ellos la REP, (Responsabilidad Extendida del Productor) la que se traduce en que el fabricante o importador deberá hacerse cargo del producto una vez terminada su vida útil, debiendo cumplir metas de reciclaje establecidas por el Ministerio del Medio Ambiente. La REP, implica que los productores de productos prioritarios deben cumplir con ciertas obligaciones tales como registrarse, organizar y financiar la gestión de residuo, cumplir metas de recolección y valorización a través de alguno de los sistemas de gestión y asegurar que el tratamiento de los residuos recolectados se realice por gestores autorizados. \n\nAsimismo, la ley establece los siguientes principios: “El que contamina paga”, “Gradualidad”, “Inclusión”, “Jerarquía en el manejo de residuos”, “Libre competencia”, “Participativo”, “Precautorio”, “Preventivo”, “Responsabilidad del generador de un residuo” “Transparencia y publicidad” y el de “Trazabilidad”. Establece definiciones legales sobre los temas tratados en la ley.\n\nEntrega competencias a la Superintendencia de Medio Ambiente para la fiscalización del cumplimiento de las metas de recolección y valoración de residuos de cada producto prioritario y de las obligaciones asociadas. Las sanciones van desde amonestación escrita y multa de hasta 10.000 unidades tributarias anuales y se fijarán de acuerdo al beneficio económico que el infractor haya obtenido, la conducta y su capacidad económica, con excepción en el caso del sistema de gestión colectivo.\n\nLa ley introduce modificaciones a las siguientes leyes General de Urbanismo y Construcciones y la de bases generales del medio ambiente."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Gestión de residuos"
    ],
    "nombres_uso_comun": []
}