{
    "idNorma": "1090828",
    "titulo": "adapta normas laborales al rubro del turismo",
    "encabezado": " LEY NÚM. 20.918   ADAPTA NORMAS LABORALES AL RUBRO DEL TURISMO        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Código del Trabajo",
        "Ministerio del Trabajo y Previsión Social",
        "Turismo",
        "Jornada de Trabajo",
        "Jornada de Trabajo en Domingo y Festivos",
        "Feriados",
        "Feriado Irrenunciable",
        "Propina en Restaurantes"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20918",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9704214",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2003, del Ministerio del Trabajo y Previsión Social: 1) Intercálase, a continuación del artículo 34, el siguiente artículo 34 bis: \"Artículo 34 bis.- Sin perjuicio de lo dispuesto en el artículo precedente, los trabajadores de restaurantes que atiendan directamente al público podrán pactar la interrupción de la jornada diaria por más de media y hasta por cuatro horas, en tanto la suma de las horas efectivamente trabajadas no sobrepase los límites semanales y diarios señalados en los artículos 22 y 28. Cada trabajador podrá optar por permanecer en el lugar de trabajo, pero el empleador no podrá requerir de su parte, en este lapso, la prestación de servicios de ninguna naturaleza; la infracción de esta obligación será sancionada con una multa de 60 unidades tributarias mensuales. Las referidas horas de interrupción no serán imputables a la jornada diaria, pero su exceso sobre media hora deberá remunerarse de común acuerdo entre las partes en el pacto referido, sin que pueda acordarse un monto inferior al valor por hora correspondiente a uno y medio ingreso mínimo mensual en base a una jornada de cuarenta y cinco horas semanales. En caso que el período de colación fuere imputable a la jornada de trabajo, no corresponderá remunerar conforme a esta disposición el tiempo que ya estuviese imputado a la jornada. El empleador deberá costear el transporte de ida y regreso del trabajador a otro lugar, dentro del radio urbano respectivo, durante las horas de interrupción. El pacto deberá incluir a todos los trabajadores que atienden público y constar por escrito. El empleador deberá remitir a la Dirección del Trabajo copia del respectivo pacto. Se podrá incorporar en el pacto a trabajadores de los establecimientos señalados que, sin atender directamente al público, sean de difícil reemplazo, en atención a su condición técnica, profesional o a su experiencia en una determinada especialidad y a las características de la prestación de sus servicios. Al efecto, el empleador deberá remitir a la Dirección del Trabajo copia del respectivo pacto y de los antecedentes que acrediten las circunstancias señaladas en este inciso. El pacto deberá ser acordado con la o las organizaciones sindicales a las que pertenezcan los trabajadores involucrados y podrá extenderse hasta por seis meses, renovables de común acuerdo. En caso de no existir aquellas, el acuerdo deberá celebrarse en forma colectiva con dichos trabajadores, ante un ministro de fe. Para aplicar estos pactos a los trabajadores de la empresa sin afiliación sindical, se requerirá de su consentimiento expreso, manifestado por escrito. La distribución de la jornada pactada conforme al presente artículo no será compatible con aquella señalada en el artículo 27. Durante las interrupciones de la jornada de trabajo a que se refieren los incisos precedentes, el trabajador se encontrará bajo la cobertura del seguro a que se refiere el Título III del Libro II.\". 2) Agrégase en el artículo 36 el siguiente inciso segundo: \"En el caso de los trabajadores de hoteles, restaurantes, pubs, bares, discotecas y similares, las labores realizadas en el día anterior a un día de descanso deberán finalizar, a más tardar, a las 00:00 horas. En casos justificados, se podrá traspasar dicho límite hasta en tres horas, las que deberán pagarse con un recargo del cien por ciento sobre el valor de la hora ordinaria correspondiente al sueldo convenido. Con todo, el trabajador deberá tener un descanso no inferior a treinta y tres horas continuas, a partir del término de los servicios en la jornada que antecede a un día de descanso.\". 3) Modifícase el artículo 38 de la siguiente forma: i) Intercálase, a continuación del inciso cuarto, el siguiente inciso quinto, nuevo, pasando sus actuales incisos quinto a séptimo, a ser sexto a octavo, respectivamente: \"En el caso de los trabajadores de casinos de juego, hoteles, pubs, discotecas, restaurantes, clubes, bares y similares, y de los operadores de turismo, la distribución de la jornada ordinaria semanal deberá sujetarse a lo dispuesto en los incisos tercero y cuarto, salvo que las partes acuerden distribuir la jornada semanal de tal forma que el trabajador cuente con, a lo menos, veintinueve domingos de descanso en el lapso de un año o, alternativamente, con quince domingos de descanso en el lapso de seis meses. La distribución de los días domingos deberá ser acordada por escrito en el contrato de trabajo o en un anexo del mismo y no podrá considerar la prestación de servicios por más de tres domingos en forma consecutiva. Si a la fecha de terminación del contrato, el trabajador no hubiere hecho uso de los descansos en día domingo a que tiene derecho conforme la proporción que establece este inciso, el empleador deberá pagar dichos días en el respectivo finiquito. Este pago deberá efectuarse con el recargo contemplado en el inciso tercero del artículo 32 y no podrá ser imputado al pago del feriado proporcional, en su caso.\". ii) Reemplázase en su inciso quinto, que ha pasado a ser sexto, la expresión \"tercero y cuarto\" por \"tercero, cuarto y quinto\". 4) Agréganse, en el artículo 64, los siguientes incisos segundo, tercero y cuarto: \"Los trabajadores tendrán derecho a percibir todas aquellas sumas que por concepto de propinas entreguen los clientes de dichos establecimientos, sea en forma directa y en dinero en efectivo al trabajador, como también a través de los medios de pago aceptados por el empleador, tales como tarjetas de crédito, de débito, cheques u otros títulos de crédito. El empleador no podrá disponer de ellas, deberá entregarlas íntegramente a los trabajadores y no podrá efectuar descuentos de ninguna naturaleza sobre las mismas. Tampoco podrá distribuir las propinas, facultad que sólo recae en los trabajadores que las reciben del cliente, las que se entenderán de su propiedad. Tratándose de pagos con tarjetas de crédito u otros títulos de crédito, el empleador deberá liquidar y enterar dichas sumas en la fecha en que acuerde con sus trabajadores, plazo que no podrá exceder de siete días hábiles desde que se recibieron del cliente. En estos casos, el empleador deberá entregar al trabajador copia del vale o comprobante en que conste la cantidad total pagada y el valor del servicio o producto adquirido. Tratándose de eventos especiales organizados por el empleador y que sean pagados con posterioridad a su celebración, este plazo se extenderá hasta la fecha de pago de la respectiva factura, cuando la propina esté incorporada a ella. Si las propinas no son pagadas en efectivo, los plazos contenidos en el inciso anterior podrán extenderse excepcionalmente cuando, producto del aislamiento geográfico de la zona en que se encuentre el establecimiento, unido ello a la falta de medios electrónicos de pago, no sea posible entregar las propinas en el tiempo establecido.\"."
        },
        {
            "tituloNorma": "Ley 20918",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9704215",
            "texto": "Artículo 2°.- Modifícase el artículo 2º de la ley N°19.973, de la siguiente forma: 1) En el inciso primero: i) Intercálase, a continuación de la expresión \"cabarets,\", la frase \"locales comerciales en los aeródromos civiles públicos y aeropuertos,\". ii) Agrégase, a continuación del punto aparte, que pasa a ser seguido, la siguiente oración: \"Las tiendas de conveniencia asociadas a establecimientos de venta de combustibles podrán atender público en la medida que coexista la actividad de venta directa de los productos que allí se ofrecen, con la elaboración y venta de alimentos preparados, que pueden ser consumidos por el cliente en el propio local.\". 2) Intercálase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero: \"Los trabajadores que, conforme a lo dispuesto en el inciso anterior, se encuentran exceptuados de los descansos allí señalados, tendrán derecho a los mismos, a lo menos, una vez cada dos años respecto de un mismo empleador, pudiendo pactar con este la rotación del personal necesario para este fin.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20918"
    ],
    "resumenes": [
        "La presente ley modifica el Código del Trabajo y la Ley 19.973, en cuanto a feriados irrenunciables, con el objeto de adaptar la legislación laboral al rubro del turismo.\nEl turismo es una de las industrias de más rápido crecimiento en los últimos tiempos, contribuyendo de manera sustancial a la economía mundial, sin perjuicio del rol que cumple en relación a progreso socioeconómico de la población, mediante la creación de gran cantidad de empleos, empresas, emprendimientos e infraestructura, generando empleos e ingresos a su respecto y es un motor económico, además, ser uno de los principales promotores de la conservación del medio ambiente, del patrimonio histórico y de la identidad cultural de las comunidades; elementos que constituyen su materia prima y fundamentan su enorme atractivo. \nEl principal elemento que se modifica dice relación con la jornada de trabajo y sus descansos, por cuanto ciertas actividades, por su naturaleza, requieren proceder a su cierre en distintos horarios.\nEn virtud de lo anterior, la presente ley:\n1°.- Permite la discontinuidad de la jornada diaria, pues autoriza a los trabajadores de este sector a pactar por escrito la interrupción de la jornada diaria por más de media y hasta por cuatro horas, sin que esas horas de interrupción formen parte de la jornada, siempre que el trabajador no permanezca en el lugar de trabajo. \n2°.- Se innova respecto del horario de término de labores antes de un feriado o descanso semanal, pues actualmente ellas deben terminar, a más tardar a las 00:00 hrs. del día anterior; el proyecto propone en cambio que, tratándose de restaurantes y discotheques, se pueda pactar por escrito para superar esa hora bajo la condición de que se asegure un descanso continuo posterior de 33 horas, y que las horas sobre las 00:00 del día de descanso, se paguen con recargo de un 100%.\n3°.- En materia de descanso dominical, se permite que las partes puedan acordar por escrito alternativas para el ejercicio de ese derecho, pudiendo el trabajador, en primer término, optar por veintinueve domingos de descanso cada año calendario, o por quince por semestre; o bien, pactando que el descanso recaiga en domingo al menos una vez al mes, debiéndose pagar otro domingo al mes con un recargo del 100% de la remuneración ordinaria. \n4°.- En lo relativo a los ingresos por concepto de propinas, se estable que toda recepción de propinas, por medios de pago que no sean en efectivo (tarjetas de débito y crédito, cheques), debe liquidarse y pagarse por el empleador, dentro del mes respectivo y sin descuento alguno que afecte su monto original.\n5°.- Finalmente, en lo relativo al derecho a descanso en feriados irrenunciables, (regulados en la ley N°19.973), se establece que tengan derecho a uno de tales feriados, a lo menos una vez cada dos años. Finalmente se incorpora a este régimen a los trabajadores del comercio de los aeropuertos, dado que los servicios comerciales que prestan, adquieren especial importancia para turistas extranjeros en días festivos.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Trabajadores del turismo"
    ],
    "nombres_uso_comun": []
}