{
    "idNorma": "1091690",
    "titulo": "crea bonificación para el repoblamiento y cultivo de algas",
    "encabezado": " LEY NÚM. 20.925   CREA BONIFICACIÓN PARA EL REPOBLAMIENTO Y CULTIVO DE ALGAS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Algas Marinas",
        "Cultivo de Algas Marinas",
        "Bonificaciones"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9709571",
            "texto": "\"Artículo 1°.- Ámbito de aplicación. A las disposiciones de esta ley se someterá la bonificación para actividades de repoblamiento y cultivo de algas, destinada a beneficiar a los pescadores artesanales, organizaciones de pescadores artesanales y demás empresas de menor tamaño que califiquen como micro o pequeñas empresas, según lo dispuesto en la ley N°20.416, y que cumplan con los requisitos señalados en el artículo 4°. Dichas actividades deberán ser realizadas en conformidad con las disposiciones de la ley N°18.892, General de Pesca y Acuicultura, los reglamentos respectivos y los requisitos y condiciones establecidos para acceder a tal beneficio."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9709572",
            "texto": "Artículo 2°.- Definiciones. Para los efectos de esta ley se entenderá por: a) Cultivo: actividad que tiene por objeto la producción de recursos hidrobiológicos organizada por el hombre. b) Micro y Pequeñas Empresas: aquellas que tengan esta calidad de acuerdo a lo establecido en la ley N°20.416, que fija normas especiales para las empresas de menor tamaño. c) Ley de Pesca: ley N°18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N°430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción. d) Ministerio: Ministerio de Economía, Fomento y Turismo. e) Repoblamiento: conjunto de acciones que tienen por objeto incrementar o recuperar la población de una determinada especie hidrobiológica, por medios artificiales o naturales, dentro de su rango de distribución geográfica. f) Subsecretaría: Subsecretaría de Pesca y Acuicultura."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9709573",
            "texto": "Artículo 3°.- Objetivo de la ley. Esta ley tiene por objetivo aumentar la biomasa disponible de recursos algales de importancia ecológica y económica existentes en el territorio nacional mediante el establecimiento de un sistema de bonificación para los pescadores artesanales, organizaciones de pescadores artesanales y demás micro y pequeñas empresas que realicen actividades de recuperación de la cobertura algal en las zonas de intervención. La bonificación estará destinada a quienes ejecuten proyectos que tengan un impacto positivo en el repoblamiento o cultivo exclusivamente de macroalgas marinas nativas. Antes de la postulación, una resolución de la Subsecretaría, previo informe técnico, determinará el listado de especies hidrobiológicas que califican en esta categoría. Se excluyen de este beneficio las actividades que se realicen con especies exóticas, o con aquellas que resulten de procedimientos con organismos genéticamente modificados, aun cuando hayan sido expresamente autorizadas conforme a la normativa vigente."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9709574",
            "texto": "Artículo 4°.- Beneficiarios. Podrán ser beneficiarios de esta bonificación quienes califiquen como pescadores artesanales, organizaciones de pescadores artesanales, o micro o pequeña empresa, de conformidad con la ley N°20.416, y que tengan alguna de las siguientes calidades: a) Titular de un área de manejo y explotación de recursos bentónicos de conformidad con la ley de Pesca, que tenga dentro de su plan de manejo autorizada la actividad de repoblamiento o de cultivo, en ambos casos sobre algas. b) Titular de una concesión de acuicultura o que ejerza algún derecho sobre la concesión que lo habilite para ejercer la actividad, de conformidad con la ley de Pesca, y que tenga el cultivo de algas dentro de su proyecto técnico. c) Organización de pescadores artesanales cuyos integrantes se encuentren incorporados en las nóminas de participantes en un plan de manejo de recursos bentónicos establecido de conformidad con el artículo 9° bis de la ley de Pesca, y que cuenten con al menos un permiso de escasa importancia o similar en el sector solicitado, otorgado por la autoridad marítima para cumplir con acciones de cultivo o repoblamiento en el área marítima objeto del plan de manejo. Un reglamento dictado por el Ministerio de Economía, Fomento y Turismo, que además llevará la firma del Ministro de Hacienda, fijará los segmentos de beneficiarios conforme a los cuales se establecerán, en los programas o concursos, los montos diferenciados de bonificación a los que accederá cada uno de ellos y establecerá los requisitos y condiciones bajo los cuales la Subsecretaría podrá excluir, en casos calificados, con informe fundado del Fondo de Administración Pesquero (FAP), la exigencia de instrumentos de garantía de anticipo a que alude el inciso final del artículo 13. No podrán ser beneficiarias de esta bonificación las empresas de menor tamaño relacionadas entre sí, o a través de sus miembros o socios, cuando corresponda, en los términos del artículo 81 bis de la ley de Pesca. Esta prohibición no se aplicará tratándose de los pescadores artesanales, miembros o socios integrantes de una organización de pescadores artesanales."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9709575",
            "texto": "Artículo 5°.- De los procedimientos para acceder a la bonificación. La bonificación se obtendrá habiendo postulado en forma previa a un programa o a un concurso público conforme a los artículos siguientes. En ningún caso se financiará más de cinco veces: a) El repoblamiento del mismo sector del área sometida a un plan de manejo. b) El repoblamiento y,o cultivo del mismo sector de un área de manejo y explotación de recursos bentónicos. c) El cultivo en una concesión de acuicultura."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9709576",
            "texto": "Artículo 6°.- Programas y concursos de bonificación. La Subsecretaría deberá elaborar anualmente programas y,o concursos de bonificación de actividades de repoblamiento o de cultivo de algas, para lo cual deberá efectuar un llamado que se publicará en un diario de circulación nacional o en la o las regiones a las que esté dirigido y en su sitio electrónico, en el que se indique al menos lo siguiente: a) Objetivos del programa o concurso. b) Período de vigencia del llamado. c) Tipo de actividades por bonificar y especies incluidas. d) Superficie máxima de los proyectos. e) Plazo de ejecución de los proyectos. f) Ámbito territorial en que sea aplicable el programa. g) Segmento de beneficiarios que podrán acceder al programa o concurso y porcentaje de bonificación correspondiente a cada uno de ellos. h) Número de proyectos que serán bonificados y monto del presupuesto asignado al programa. i) Monto máximo de bonificación por superficie por región. j) Monto de financiamiento. k) El tipo de instrumento de garantía de anticipo, cuando corresponda, para efectos de lo dispuesto en el inciso final del artículo 13 de la presente ley. Con todo, la caución siempre deberá ser pagadera a la vista y tener el carácter de irrevocable durante el período exigido para su vigencia. Las bases no podrán establecer requisitos distintos de los anteriores respecto de un instrumento de garantía en particular. Sin perjuicio de lo anterior, y de conformidad a lo que establezca el reglamento de esta ley, la Subsecretaría podrá excluir la exigencia del instrumento de garantía en un determinado llamado, debiendo ponderar y atender el riesgo involucrado y la naturaleza o calidad de los eventuales beneficiarios, en los casos y con las condiciones indicadas en el inciso segundo del artículo 4°. La Subsecretaría publicará en su sitio electrónico la resolución mediante la cual se seleccionarán y aprobarán los proyectos que se bonificarán y sus beneficiarios. El reglamento establecerá los requisitos, criterios y factores que servirán para calcular el puntaje que obtendrá cada postulante y sus ponderaciones, conformándose una nómina jerarquizada hasta la distribución total de los recursos asignados al programa."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9709577",
            "texto": "Artículo 7°.- Del certificado de bonificación. Los titulares de proyectos que hayan obtenido el derecho a acceder a la bonificación, sea en virtud de un programa o de un concurso, recibirán de la Subsecretaría un certificado que dé cuenta de esta circunstancia, así como de la actividad, superficie y montos por los que procederá la bonificación. El certificado indicará que la bonificación se hará efectiva en el momento en que se aprueben los resultados por el impacto positivo que ha sido acreditado y contendrá las menciones que el reglamento señale. Los adjudicatarios de la bonificación podrán ceder o constituir garantías sobre el derecho a percibir la misma, mediante el endoso del certificado que emita la Subsecretaría, en el cual conste la adjudicación. Las bonificaciones a que hace referencia esta ley no serán compatibles con otras que, para estos mismos fines, pueda otorgar otra institución pública, pero lo serán con aquellas otorgadas por otras instituciones públicas o privadas tendientes a suplementar el monto no cubierto."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9709578",
            "texto": "Artículo 8°.- Certificación de la ejecución del proyecto técnico y de sus resultados. Deberá acreditarse la ejecución del proyecto en terreno y los resultados obtenidos que deban considerarse para la calificación técnica que sea procedente. La acreditación se realizará mediante el informe emitido por un certificador inscrito en el registro a que se refiere el artículo 15. El costo de la certificación podrá ser considerado dentro de los montos por bonificar, pero sujeto a los montos máximos que se establezcan por la Subsecretaría, con cargo al presupuesto del programa o concurso."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9709579",
            "texto": "Artículo 9°.- Indicadores. Los indicadores de los impactos positivos en el aumento de la cobertura algal y de las condiciones para el desarrollo sustentable de la actividad económica en las zonas de intervención serán establecidos mediante resolución del Ministerio, previa recomendación de los grupos técnicos de asesores expertos e informe técnico de la Subsecretaría."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9709580",
            "texto": "Artículo 10.- Grupos técnicos de asesores expertos. Por resolución del Ministerio se designará a los integrantes de uno o más grupos técnicos de asesores expertos que deberán recomendar los indicadores que den cuenta de los impactos. Cada grupo de expertos podrá estar abocado a grupos de especies y,o a áreas geográficas específicas. Cada grupo de expertos estará compuesto por cinco profesionales, que cumplan los siguientes requisitos: a) Estar en posesión de un título profesional de a lo menos ocho semestres de duración y especialidad en ciencias del mar, u otra carrera de ciencias con especialización en materias ambientales, económicas o recursos naturales. b) Contar con experiencia acreditable en materias relacionadas con los objetivos de esta ley. c) Acreditar que no existe conflicto de intereses con su función en el ámbito de este grupo. La designación se extenderá hasta el término del cometido respectivo."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9709581",
            "texto": "Artículo 11.- Calificación del proyecto técnico ejecutado. Sobre la base de los resultados entregados por el certificador, conforme a los indicadores establecidos, la Subsecretaría deberá efectuar la calificación técnica del proyecto ejecutado. En caso de inconsistencias o vacíos en la información entregada, la Subsecretaría podrá solicitar aclaraciones o inspecciones complementarias en terreno por un certificador distinto del que acreditó los resultados. Serán causales de rechazo de un proyecto técnico para acceder a esta bonificación: a) La pérdida de la calidad de beneficiario de conformidad al artículo 4° de la presente ley. b) Solicitar una bonificación por sobre el límite establecido en la resolución de aprobación del proyecto, en conformidad con el artículo 5°. c) No dar cumplimiento, total o parcial, a lo comprometido en el programa respectivo o en el proyecto técnico presentado al concurso respectivo, salvo los casos de fuerza mayor debidamente acreditados. d) Haber presentado antecedentes falsos al certificador. e) La constatación de inconsistencias técnicas en proyectos previamente aprobados, entre la ejecución del proyecto técnico presentado y los resultados obtenidos contenidos en el certificado emitido por el certificador. f) No haber requerido el pago de la bonificación solicitada en el plazo de dieciocho meses, contado desde la resolución que así lo habilita, por no haber acreditado la ejecución del proyecto en terreno."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9709582",
            "texto": "Artículo 12.- Pago de la bonificación. Una vez aprobados por resolución de la Subsecretaría los resultados del proyecto técnico ejecutado, y constatados sus impactos positivos conforme a esta ley, el beneficiario o su cesionario deberá solicitar el pago de la bonificación a la Tesorería General de la República, lo que se entiende sin perjuicio de lo dispuesto en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9709583",
            "texto": "Artículo 13.- Bonificación al primer ciclo productivo. No obstante lo dispuesto en los artículos anteriores, tratándose del primer ciclo productivo objeto de la bonificación de que trata la presente ley, el beneficiario podrá solicitar el pago del beneficio una vez aprobada por resolución de la Subsecretaría la ejecución del proyecto técnico respectivo, y constatado por el certificador el inicio de las actividades de siembra para el repoblamiento y,o cultivo en los términos que determine el reglamento. En caso de haber solicitado el pago anticipado, de acuerdo al inciso anterior, la Subsecretaría deberá dictar una resolución en la que se autorice el pago en los términos antes indicados, debiendo constar en el expediente administrativo respectivo que el beneficiario ha constituido, cuando corresponda, un instrumento de garantía suficiente en favor del Fisco por el anticipo recibido, en los términos indicados en el artículo 6°, letra k), de la presente ley."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9709584",
            "texto": "Artículo 14.- Sanciones. El beneficiario que obtuviere fraudulentamente la bonificación que establece esta ley, proporcionando información falsa o manifiestamente errónea, así como el certificador que haya tenido participación en su obtención, serán sancionados de conformidad con lo dispuesto en el artículo 470, número 8, del Código Penal. El beneficiario condenado por el delito a que se refiere el inciso anterior quedará inhabilitado para acceder a nuevas bonificaciones durante diez años contados desde la fecha de la sentencia ejecutoriada que así lo establezca. De igual modo, el certificador que hubiere tenido participación en la falsedad de la información o en el manifiesto error en que se fundó la percepción ilegal del beneficio, quedará inhabilitado para participar en futuros procesos del sistema de bonificación que regula esta ley, por el plazo de diez años contado desde la resolución judicial que así lo establezca."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9709585",
            "texto": "Artículo 15.- Del registro de los certificadores. La Subsecretaría llevará un registro de los certificadores, que acreditarán: a) Los resultados en terreno del proyecto técnico aprobado en un programa o en un concurso para acceder a la bonificación, en base a los indicadores a que hace referencia el artículo 9°. b) La circunstancia que las especies con las que se efectuará el repoblamiento o el cultivo que habilitan a obtener esta bonificación, no corresponden a organismos genéticamente modificados. c) Las demás señaladas en esta ley. Los certificadores podrán ser personas naturales o jurídicas. El reglamento establecerá los procedimientos de inscripción y eliminación, las inhabilidades y demás requisitos técnicos que permitan velar por la calidad, confiabilidad e idoneidad en el ejercicio de sus funciones, así como las metodologías y procedimientos conforme a los cuales efectuarán sus labores de certificación. La Subsecretaría eliminará del registro a los certificadores que acrediten hechos falsos, con el solo mérito de la resolución judicial que así lo establezca. Los certificadores que no cumplan con las metodologías o procedimientos establecidos en el reglamento para efectuar sus labores serán suspendidos por el plazo de hasta cinco años, dependiendo de la gravedad. Esta medida podrá ser reclamada ante el Ministerio en el plazo de diez días contado desde su notificación."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9709586",
            "texto": "Artículo 16.- Financiamiento de la asistencia técnica. El Fondo de Fomento de la Pesca Artesanal y el Fondo de Administración Pesquera, o los que los reemplacen, deberán prever dentro de sus líneas de financiamiento, la asistencia técnica que se pueda requerir para la elaboración de los proyectos técnicos que los postulantes a estos fondos deban presentar en los programas o concursos a que se refiere esta ley. En ningún caso la asistencia técnica será obligatoria para la presentación de proyectos técnicos que permitan acceder a la bonificación que establece esta ley. En los casos en que la asesoría técnica sea financiada con los fondos indicados o con otros estatales, deberá así indicarse en los proyectos técnicos respectivos. La Subsecretaría publicará en su sitio electrónico la lista de las personas naturales o jurídicas que han prestado asesoría técnica en la presentación y ejecución de proyectos que han accedido a la bonificación, que han sido rechazados y los que han acreditado resultados positivos conforme a los indicadores a que se refiere el artículo 9°. La resolución que rechace un proyecto técnico deberá señalar, cuando sea procedente, el incumplimiento de los requisitos técnicos previstos para la aprobación y que sean de responsabilidad de la asesoría técnica."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9709587",
            "texto": "Artículo 17.- De la publicidad. El resultado de los programas y concursos será publicado en el sitio electrónico de la Subsecretaría, indicándose el monto de recursos destinados por programa y concurso, número de beneficiarios, cobertura espacial del repoblamiento o cultivo y el pago de los proyectos que hayan acreditado el cumplimiento de los objetivos de la ley, conforme a los indicadores correspondientes. Asimismo, se dejará constancia de los casos en que no ha sido posible obtener resultados positivos por catástrofes naturales o cambio en las condiciones ambientales."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9709588",
            "texto": "Artículo 18.- Financiamiento de la bonificación. La ley de Presupuestos del Sector Público deberá fijar el monto de los recursos destinados al otorgamiento de la bonificación de que trata esta ley."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9709589",
            "texto": "Artículo 19.- Agrégase en el artículo 173 de la ley N°18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción, la siguiente letra k): \"k) Proyectos y programas de fomento y desarrollo al cultivo y repoblamiento de algas dirigidos a titulares de concesiones de acuicultura que cuenten con el cultivo de algas dentro de su proyecto técnico aprobado por la Subsecretaría de Pesca y Acuicultura y que califiquen como micro o pequeña empresa, de conformidad con la ley N°20.416, y que tengan vinculación con la acuicultura o la pesca artesanal.\"."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9709591",
            "texto": "Artículo primero.- Esta ley tendrá una vigencia de diez años, contados desde la fecha de su publicación."
        },
        {
            "tituloNorma": "Ley 20925",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9709592",
            "texto": "Artículo segundo.- El mayor gasto fiscal que irrogue la aplicación de esta ley durante el año presupuestario de su entrada en vigencia se financiará con cargo al presupuesto del Ministerio de Economía, Fomento y Turismo y, en lo que faltare, con cargo a los recursos de la partida presupuestaria Tesoro Público, de la ley de Presupuestos del Sector Público. Para los años posteriores, el mayor gasto se financiará con cargo a los recursos que se contemplen en las respectivas leyes de presupuestos del sector público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20925"
    ],
    "resumenes": [
        "La presente ley tiene por objetivo aumentar la biomasa disponible de recursos algales de importancia ecológica y económica existentes en el territorio nacional mediante el sistema de bonificación para los pescadores artesanales y micro y pequeñas empresas que realicen actividades de recuperación de dicha cobertura en las zonas de intervención..\nLa bonificación estará destinada a quienes ejecuten proyectos que tengan un impacto positivo en el redoblamiento o cultivo exclusivamente de microalgas marinas nativas.\nTiene vigencia esta norma por diez años, hasta 17 de junio del 2026.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Repoblamiento y cultivo de algas"
    ],
    "nombres_uso_comun": []
}