{
    "idNorma": "1091913",
    "titulo": "establece normas para el acceso de la población con discapacidad auditiva a información proporcionada a través de concesionarias de radiodifusión televisiva de libre recepción y permisionarias de servicios limitados de televisión",
    "encabezado": " LEY NÚM. 20.927  ESTABLECE NORMAS PARA EL ACCESO DE LA POBLACIÓN CON DISCAPACIDAD AUDITIVA A INFORMACIÓN PROPORCIONADA A TRAVÉS DE CONCESIONARIAS DE RADIODIFUSIÓN TELEVISIVA DE LIBRE RECEPCIÓN Y PERMISIONARIAS DE SERVICIOS LIMITADOS DE TELEVISIÓN       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en moción del exdiputado señor Iván Moreira Barros; de los diputados señores Pedro Browne Urrejola, Gustavo Hasbún Selume, Alberto Robles Pantoja, David Sandoval Plaza y señora Alejandra Sepúlveda Órbenes, y de los exdiputados señora Mónica Zalaquett Said y señores Juan Carlos Latorre Carmona, Carlos Montes Cisternas y Manuel Rojas Molina,       Proyecto de ley:",
    "materias": [
        "Discapacidad Auditiva",
        "Lenguaje de Señas",
        "Oficina Nacional de Emergencia"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20927",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9711429",
            "texto": "\"Artículo único.- Sustitúyese el artículo 25 de la ley N°20.422 por el que sigue: \"Artículo 25.- Los concesionarios de servicios de radiodifusión televisiva de libre recepción y los permisionarios de servicios limitados de televisión deberán aplicar mecanismos de comunicación audiovisual que posibiliten a las personas en situación de discapacidad auditiva el acceso a su programación en los casos que corresponda, según lo determine el reglamento que al efecto se dictará a través de los Ministerios de Desarrollo Social, de Transportes y Telecomunicaciones y Secretaría General de Gobierno. Las campañas de servicio público financiadas con fondos públicos, la propaganda electoral, los debates presidenciales, las cadenas nacionales, los informativos de la Oficina Nacional de Emergencia del Ministerio del Interior y Seguridad Pública y los bloques noticiosos transmitidos por situaciones de emergencia o calamidad pública que se difundan a través de medios televisivos o audiovisuales deberán ser transmitidos o emitidos subtitulados y en lenguaje de señas, en las formas, modalidades y condiciones que establezca el reglamento indicado en el inciso precedente.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20927"
    ],
    "resumenes": [
        "La presente ley modifica a la Ley 20.422 sobre igualdad de oportunidades e inclusión social de personas con discapacidad, con el objeto de establecer que los concesionarios de radiodifusión televisiva deberán incorporar mecanismos que posibiliten a las personas con discapacidad auditiva el acceso a la programación que señale el reglamento. Asimismo, en campañas de servicio público, propaganda electoral, debates presidenciales, cadenas nacionales, informativos de ONEMI y los informativos de emergencia o calamidad pública deberán ser transmitidos subtitulados y en lenguaje de señas."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Acceso de personas sordas a información de emergencia"
    ],
    "nombres_uso_comun": []
}