{
    "idNorma": "1091980",
    "titulo": "reajusta el monto del ingreso mínimo mensual, así como de la asignación familiar y maternal y del subsidio familiar",
    "encabezado": " LEY NÚM. 20.935  REAJUSTA EL MONTO DEL INGRESO MÍNIMO MENSUAL, ASÍ COMO DE LA ASIGNACIÓN FAMILIAR Y MATERNAL Y DEL SUBSIDIO FAMILIAR       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Ingreso Mínimo Mensual",
        "Salario Mínimo",
        "Sistema Único de Prestaciones Familiares",
        "Asignación Familiar",
        "Asignación Maternal",
        "Reajuste de Remuneraciones",
        "Subsidio de Cesantía",
        "Subsidio Familiar"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20935",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9712031",
            "texto": "\"Artículo 1°.- Elévase, a contar del 1 de julio de 2016, de $250.000 a $257.500 el monto del ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad. A partir del 1 de enero de 2017, dicho monto será de $264.000. El monto del ingreso mínimo mensual a que se refiere el inciso anterior será, a contar del 1 de julio de 2017 de $270.000, y a contar del 1 de enero de 2018 tendrá un valor de $276.000. Elévase, a contar del 1 de julio de 2016, de $186.631 a $192.230 el monto del ingreso mínimo mensual para los trabajadores mayores de 65 años de edad y para los trabajadores menores de 18 años de edad. Este ingreso mínimo ascenderá a $197.082, a contar del 1 de enero de 2017. El monto del ingreso mínimo mensual a que se refiere el inciso anterior será, a contar del 1 de julio de 2017, de $201.561, y a contar del 1 de enero de 2018 tendrá un valor de $206.041. Elévase, a contar del 1 de julio de 2016, el monto del ingreso mínimo mensual que se emplea para fines no remuneracionales, de $161.265 a $166.103. Este ingreso mínimo ascenderá a $170.296 a contar del 1 de enero de 2017. El monto del ingreso mínimo mensual a que se refiere el inciso anterior será, a contar del 1 de julio de 2017, de $174.166, y a contar del 1 de enero de 2018 tendrá un valor de $178.037."
        },
        {
            "tituloNorma": "Ley 20935",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9712032",
            "texto": "Artículo 2º.- Reemplázase el artículo 1º de la ley Nº18.987 por el siguiente: \"Artículo 1º.- La asignación familiar y maternal del Sistema Único de Prestaciones Familiares, regulada por el decreto con fuerza de ley Nº150, de 1982, del Ministerio del Trabajo y Previsión Social, tendrá para los años que se señalan los siguientes valores, según el ingreso mensual del beneficiario: 1.- A contar del 1 de julio de 2016: a) De $10.577 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $270.196. b) De $6.491 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $270.196 y no exceda los $394.651. c) De $2.052 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $394.651 y no exceda los $615.521. d) Las personas que tengan acreditadas o que acrediten cargas familiares y cuyo ingreso mensual sea superior a $615.521 no tendrán derecho a las asignaciones aludidas en este artículo. 2.- A contar del 1 de enero de 2017: a) De $10.844 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $277.016. b) De $6.655 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $277.016 y no exceda los $404.613. c) De $2.104 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $404.613 y no exceda los $631.058. d) Las personas que tengan acreditadas o que acrediten cargas familiares y cuyo ingreso mensual sea superior a $631.058 no tendrán derecho a las asignaciones aludidas en este artículo. 3.- A contar del 1 de julio de 2017: a) De $11.091 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $283.312. b) De $6.806 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $283.312 y no exceda los $413.808. c) De $2.151 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $413.808 y no exceda los $645.400. d) Las personas que tengan acreditadas o que acrediten cargas familiares y cuyo ingreso mensual sea superior a $645.400 no tendrán derecho a las asignaciones aludidas en este artículo. 4.- A contar del 1 de enero de 2018: a) De $11.337 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $289.608. b) De $6.957 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $289.608 y no exceda los $423.004. c) De $2.199 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $423.004 y no exceda los $659.743. d) Las personas que tengan acreditadas o que acrediten cargas familiares y cuyo ingreso mensual sea superior a $659.743 no tendrán derecho a las asignaciones aludidas en este artículo. Sin perjuicio de lo dispuesto en el inciso anterior, mantendrán plena vigencia los contratos, convenios y otros instrumentos que establezcan beneficios para estos trabajadores. Dichos afiliados y sus respectivos causantes mantendrán su calidad de tales para los demás efectos que en derecho correspondan. Los beneficiarios contemplados en el artículo 2º, letra f), del citado decreto con fuerza de ley Nº150, y los que se encuentren en goce de subsidio de cesantía, se entenderán comprendidos en el grupo de beneficiarios indicados en cada una de las letras a) del inciso primero.\"."
        },
        {
            "tituloNorma": "Ley 20935",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9712033",
            "texto": "Artículo 3º.- Fíjase el subsidio familiar establecido en el artículo 1º de la ley Nº18.020, en los valores que a continuación se indican para los años que se señalan en la tabla siguiente: FECHA VALOR SUBSIDIO FAMILIAR A CONTAR DEL 1 DE JULIO DE 2016 $10.577 A CONTAR DEL 1 DE ENERO DE 2017 $10.844 A CONTAR DEL 1 DE JULIO DE 2017 $11.091 A CONTAR DEL 1 DE ENERO DE 2018 $11.337"
        },
        {
            "tituloNorma": "Ley 20935",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9712034",
            "texto": "Artículo 4º.- El mayor gasto que represente la aplicación de esta ley en el año 2016 se financiará con cargo a los recursos del Tesoro Público. En los años 2017 y 2018 los recursos serán provistos en las respectivas leyes de presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20935"
    ],
    "resumenes": [
        "La presente ley incrementa a contar del 01 de julio de 2016 el monto del ingreso mínimo mensual que será de $257.500 para los trabajadores de 18 años de edad y hasta 65 años. Por su parte, para los trabajadores mayores de 65 años de edad y para los trabajadores menores de 18 años, el ingreso mínimo será de 192.230.- Asimismo, se eleva a contar de la misma fecha, el monto del ingreso mínimo mensual que se emplea para fines no remuneracionales a la suma de $166.103. \nModifica además, la asignación familiar y maternal del Subsidio Único de Prestaciones Familiares, cuyo monto es diferenciado dependiendo de la remuneración beneficiario, y cuyo rango va desde los $ 10.577, para los trabajadores cuyo ingreso mensual no exceda de $ 270.196 y sin derecho para los trabajadores que tengan una remuneración que exceda los $ 615.521.-\nPor otra parte, fija el monto del subsidio familiar para personas de escasos recursos en la suma de $ 10.577.- \nFinalmente la ley establece los montos de los mismos beneficios para los años 2017 y 2018."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ingreso mínimo 2016, 2017 y 2018"
    ],
    "nombres_uso_comun": []
}