{
    "idNorma": "1092269",
    "titulo": "facilita la aplicación efectiva de las penas establecidas para los delitos de robo, hurto y receptación y mejora la persecución penal en dichos delitos",
    "encabezado": " LEY NÚM. 20.931  FACILITA LA APLICACIÓN EFECTIVA DE LAS PENAS ESTABLECIDAS PARA LOS DELITOS DE ROBO, HURTO  Y RECEPTACIÓN Y MEJORA LA PERSECUCIÓN PENAL EN DICHOS DELITOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Crímenes",
        "Código Procesal Penal",
        "Delitos contra la propiedad",
        "Delito de hurto",
        "Delito de receptación",
        "Delito de robo",
        "Delitos",
        "Delitos de connotación social",
        "Penas",
        "Persecusión penal",
        "Penas sustitutivas de libertad",
        "Crímenes",
        "Código Procesal Penal",
        "Delitos contra la propiedad",
        "Delito de hurto",
        "Delito de receptación",
        "Delito de robo",
        "Delitos",
        "Delitos de connotación social",
        "Penas",
        "Persecusión penal",
        "Penas sustitutivas de libertad"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9713178",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el Código Penal: 1) Incorpórase, en el número 2º del artículo 261, antes de la expresión \"cuando aquella o éstos\", lo siguiente: \"carabineros, funcionarios de la Policía de Investigaciones o de Gendarmería de Chile\", seguida de una coma. 2) Reemplázase el artículo 433 por el que sigue: \"Artículo 433. El culpable de robo con violencia o intimidación en las personas, sea que la violencia o la intimidación tenga lugar antes del robo para facilitar su ejecución, en el acto de cometerlo o después de cometido para favorecer su impunidad, será castigado: 1°. Con presidio mayor en su grado máximo a presidio perpetuo calificado cuando, con motivo u ocasión del robo, se cometiere, además, homicidio o violación. 2°. Con presidio mayor en su grado máximo a presidio perpetuo cuando, con motivo u ocasión del robo, se cometiere alguna de las lesiones comprendidas en los artículos 395, 396 y 397, número 1°. 3°. Con presidio mayor en su grado medio a máximo cuando se cometieren lesiones de las que trata el número 2° del artículo 397 o cuando las víctimas fueren retenidas bajo rescate o por un lapso mayor a aquel que resulte necesario para la comisión del delito.\". 3) Agréganse los siguientes artículos 449 y 449 bis, nuevos: \"Art. 449. Para determinar la pena de los delitos comprendidos en los Párrafos 1 a 4 bis, con excepción de aquellos contemplados en los artículos 448, inciso primero, y 448 quinquies, y del artículo 456 bis A, no se considerará lo establecido en los artículos 65 a 69 y se aplicarán las reglas que a continuación se señalan: 1ª. Dentro del límite del grado o grados señalados por la ley como pena al delito, el tribunal determinará la cuantía de la pena en atención al número y entidad de las circunstancias atenuantes y agravantes concurrentes, así como a la mayor o menor extensión del mal causado, fundamentándolo en su sentencia. 2ª. Tratándose de condenados reincidentes en los términos de las circunstancias agravantes de los numerales 15 y 16 del artículo 12, el tribunal deberá, para los efectos de lo señalado en la regla anterior, excluir el grado mínimo de la pena si ésta es compuesta, o el mínimum si consta de un solo grado. Art. 449 bis. Será circunstancia agravante de los delitos contemplados en los Párrafos 1, 2, 3, 4 y 4 bis de este Título, y del descrito en el artículo 456 bis A, el hecho de que el imputado haya actuado formando parte de una agrupación u organización de dos o más personas destinada a cometer dichos hechos punibles, siempre que ésta o aquélla no constituyere una asociación ilícita de que trata el Párrafo 10 del Título VI del Libro Segundo.\". 4) Suprímese la circunstancia 3ª del artículo 456 bis. 5) Añádese, en el artículo 456 bis A, el siguiente inciso final: \"Si el valor de lo receptado excediere de cuatrocientas unidades tributarias mensuales, se impondrá el grado máximo de la pena o el máximun de la pena que corresponda en cada caso.\". 6) Incorpórase, en el artículo 496, un número 3°, nuevo, del siguiente tenor: \"3º. El que impidiere el ejercicio de las funciones fiscalizadoras de los inspectores municipales.\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9713179",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en el Código Procesal Penal: 1) Introdúcense las siguientes enmiendas en el artículo 83: a) En la letra c): i) Reemplázase su párrafo primero por el siguiente: \"c) Resguardar el sitio del suceso. Deberán preservar siempre todos los lugares donde se hubiere cometido un delito o se encontraren señales o evidencias de su perpetración, fueren éstos abiertos o cerrados, públicos o privados. Para el cumplimiento de este deber, procederán a su inmediata clausura o aislamiento, impedirán el acceso a toda persona ajena a la investigación y evitarán que se alteren, modifiquen o borren de cualquier forma los rastros o vestigios del hecho, o que se remuevan o trasladen los instrumentos usados para llevarlo a cabo.\". ii) Agréganse, en su párrafo cuarto, las siguientes oraciones finales: \"Asimismo, el personal policial realizará siempre las diligencias señaladas en la presente letra cuando reciba denuncias conforme a lo señalado en la letra e) de este artículo y dará cuenta al fiscal que corresponda inmediatamente después de realizarlas. Lo anterior tendrá lugar sólo respecto de los delitos que determine el Ministerio Público a través de las instrucciones generales a que se refiere el artículo 87. En dichas instrucciones podrá limitarse esta facultad cuando se tratare de denuncias relativas a hechos lejanos en el tiempo.\". b) Sustitúyese la letra d) por la siguiente: \"d) Identificar a los testigos y consignar las declaraciones que éstos prestaren voluntariamente, en los casos de delitos flagrantes, en que se esté resguardando el sitio del suceso, o cuando se haya recibido una denuncia en los términos de la letra b) de este artículo. Fuera de los casos anteriores, los funcionarios policiales deberán consignar siempre las declaraciones que voluntariamente presten testigos sobre la comisión de un delito o de sus partícipes o sobre cualquier otro antecedente que resulte útil para el esclarecimiento de un delito y la determinación de sus autores y partícipes, debiendo comunicar o remitir a la brevedad dicha información al Ministerio Público, todo lo anterior de acuerdo con las instrucciones generales que dicte el Fiscal Nacional según lo dispuesto en el artículo 87.\". 2) Modifí"
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9713180",
            "texto": "Artículo 3°.- Introdúcense las siguientes modificaciones en el Código de Justicia Militar: 1) Modifícase el artículo 416 bis en el siguiente sentido: a) Reemplázase en el numeral 1° la frase \"presidio mayor en su grado medio\" por \"presidio mayor en su grado medio a máximo\". b) Suprímese en el numeral 2° la frase \"presidio menor en su grado máximo a\". c) Elimínase en el numeral 4° la expresión \", o multa de seis a once unidades tributarias mensuales\". 2) Reemplázase el artículo 416 ter por el siguiente: \"Artículo 416 ter.- Cuando la víctima de los delitos establecidos en los artículos 395 y 396 del Código Penal sea un carabinero en el ejercicio de sus funciones, se aplicarán las penas que siguen: 1° Con presidio mayor en su grado máximo, cuando fuere víctima del delito establecido en el artículo 395. 2° Con presidio mayor en su grado medio, cuando fuere víctima del delito establecido en el inciso primero del artículo 396. 3° Con presidio menor en su grado máximo, cuando lo fuere del delito establecido en el inciso segundo del artículo 396.\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9713181",
            "texto": "Artículo 4°.- Introdúcense las siguientes modificaciones en el decreto ley N°2.460, de 1979, ley orgánica de la Policía de Investigaciones de Chile: 1) Modifícase el artículo 17 bis en el siguiente sentido: a) Intercálase en el numeral 1°, a continuación de la dicción \"grado medio\", la expresión \"a máximo\". b) Elimínase en el numeral 2° la frase \"presidio menor en su grado máximo a\". c) Elimínase en el numeral 4° la frase \", o multa de seis a once unidades tributarias mensuales\". 2) Reemplázase el artículo 17 ter por el siguiente: \"Artículo 17 ter.- Cuando la víctima de los delitos establecidos en los artículos 395 y 396 del Código Penal sea un funcionario de la Policía de Investigaciones en el ejercicio de sus funciones, se aplicarán las penas que siguen: 1° Con presidio mayor en su grado máximo, cuando fuere víctima del delito establecido en el artículo 395. 2° Con presidio mayor en su grado medio, cuando fuere víctima del delito consignado en el inciso primero del artículo 396. 3° Con presidio menor en su grado máximo, cuando lo fuere del delito establecido en el inciso segundo del artículo 396.\". 3) Derógase el artículo 29."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9713182",
            "texto": "Artículo 5°.- Introdúcense las siguientes modificaciones en el decreto ley N°2.859, de 1979, ley orgánica de Gendarmería de Chile: 1) Modifícase el artículo 15 B en el siguiente sentido: a) Reemplázase en el número 1 la frase \"presidio mayor en su grado medio\" por \"presidio mayor en su grado medio a máximo\". b) Suprímese en el número 2 la frase \"presidio menor en su grado máximo a\". c) Elimínase en el número 4 la expresión \", o multa de seis a once unidades tributarias mensuales\". 2) Reemplázase el artículo 15 C por el siguiente: \"Artículo 15 C.- Cuando la víctima de los delitos establecidos en los artículos 395 y 396 del Código Penal sea un miembro de Gendarmería de Chile en el ejercicio de sus funciones, se aplicarán las penas que siguen: 1° Con presidio mayor en su grado máximo, cuando fuere víctima del delito establecido en el artículo 395. 2° Con presidio mayor en su grado medio, cuando fuere víctima del delito establecido en el inciso primero del artículo 396. 3° Con presidio menor en su grado máximo, cuando lo fuere del delito establecido en el inciso segundo del artículo 396.\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9713183",
            "texto": "Artículo 6°.- Introdúcense las siguientes modificaciones en la ley N°18.216, que establece penas sustitutivas a las penas privativas o restrictivas de libertad: 1) Agrégase en el artículo 1° el siguiente inciso final: \"Igualmente, si una misma sentencia impusiere a la persona dos o más penas privativas de libertad, se sumará su duración, y el total que así resulte se considerará como la pena impuesta a efectos de su eventual sustitución y para la aplicación de la pena mixta del artículo 33.\". 2) Intercálase el siguiente artículo 2° bis: \"Artículo 2° bis.- Las penas del artículo 1° y el régimen del artículo 33 sólo serán aplicables por los delitos previstos en los artículos 433, 436 inciso primero, 440, 443, 443 bis y 448 bis del Código Penal, a aquellos condenados respecto de quienes se tome la muestra biológica para la obtención de la huella genética, de acuerdo a las previsiones de la ley N°19.970, sin perjuicio del cumplimiento de los requisitos que, para cada una de las penas sustitutivas o para el régimen intensivo del artículo 33, establecen esta ley y su reglamento. Para el cumplimiento de lo dispuesto en el inciso anterior, el tribunal deberá ordenar la diligencia señalada en la respectiva sentencia. En aquellos casos en que el condenado, debidamente notificado, no compareciere para tales efectos, el tribunal podrá revocar la pena sustitutiva y ordenar que se cumpla la pena efectiva.\". 3) Modifícase la letra b) del artículo 8°, del modo que sigue: a) Sustitúyese la expresión final \", y\" por un punto seguido (.). b) Agrégase la siguiente oración final: \"Respecto de los delitos comprendidos en los Párrafos 1 a 4 bis del Título IX del Libro Segundo y en el artículo 456 bis A, todos del Código Penal, con excepción de aquellos contemplados en los artículos 438; 448, inciso primero, y 448 quinquies de ese cuerpo legal, no será procedente la aplicación de esta pena sustitutiva si dentro de los diez o cinco años anteriores, según corresponda, a la comisión del nuevo crimen o simple delito, le hubiere sido impuesta al condenado una reclusión parcial, y\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9713184",
            "texto": "Artículo 7°.- Modifícase el inciso tercero del artículo 3° del decreto ley N°321, de 1925, que establece la libertad condicional para los penados, de la forma siguiente: 1) Reemplázase la conjunción \"y\", después del número \"367\" por una coma. 2) Intercálase, después de la coma que sigue al vocablo \"quáter\", la expresión \"436 y 440,\". 3) Intercálase, después de la expresión \"Código Penal,\", la frase \"homicidio de miembros de las Policías y Gendarmería de Chile, en ejercicio de sus funciones\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9713185",
            "texto": "Artículo 8°.- Incorpórase en la letra a) del artículo 17 de la ley N°19.970, que crea el Sistema Nacional de Registros de ADN, a continuación de la expresión \"440,\", lo siguiente: \"443, 443 bis, 448 bis,\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9713186",
            "texto": "Artículo 9°.- Agrégase el siguiente inciso cuarto en el artículo 168 de la ley N°18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº1, de 2007, del Ministerio de Transportes y Telecomunicaciones y del Ministerio de Justicia: \"En todo caso, para hacer efectivos los seguros de daños a terceros o propios, el interesado deberá informar el siniestro mediante declaración jurada simple presentada ante la respectiva compañía aseguradora, y no se requerirá de otros actos o documentos expedidos por la autoridad policial, tales como constancias o denuncias.\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9713187",
            "texto": "Artículo 10.- Reemplázase en el inciso tercero del artículo 8° de la ley N°18.287, que establece Procedimiento ante los Juzgados de Policía Local, la expresión \"y, en casos calificados, que el tribunal determinará por resolución fundada, por un Carabinero.\" por un punto seguido, y añádese las siguientes oraciones: \"En casos calificados, que el tribunal determinará por resolución fundada, y tratándose sólo de la primera notificación, podrá tal diligencia ser practicada por un carabinero. Sin perjuicio de lo anterior, en aquellos lugares en que no sea posible otra forma de notificación como consecuencia de la insuficiencia o inexistencia de medios, podrá el tribunal encargar que cualquier notificación sea efectuada por un carabinero, en la forma señalada previamente.\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9713188",
            "texto": "Artículo 11.- El Ministerio Público, Carabineros de Chile, la Policía de Investigaciones de Chile, Gendarmería de Chile y el Poder Judicial deberán intercambiar, de conformidad con el artículo 20 de la ley N°19.628, los datos personales de imputados y condenados, con el objeto de servir de elemento de apoyo a la labor investigativa en las diversas etapas del proceso penal y de colaboración para una eficaz y eficiente toma de decisiones de los tribunales de justicia, de sustento a las políticas de reinserción y en la atención, custodia y asistencia de detenidos, sujetos a prisión preventiva y condenados en recintos penitenciarios. El funcionamiento de este banco de datos se regirá por un decreto supremo del Ministerio de Justicia, que llevará la firma del Ministro del Interior y Seguridad Pública, el que podrá determinar otras instituciones u órganos de los señalados en el artículo 1º de la ley orgánica constitucional de Bases Generales de la Administración del Estado, con excepción de aquellos que gocen de autonomía constitucional, para que dentro de la esfera de su competencia, integren el mismo. Corresponderá al Ministerio Público la administración del banco de datos que se forme y que se configurará con los datos señalados en el inciso anterior, el que deberá mantener unificado y actualizado y podrá ser consultado o requerido por los organismos referidos en dicho inciso, dentro de la esfera de su competencia, garantizando la interoperatividad de los bancos antes referidos."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9713189",
            "texto": "Artículo 12.- En cumplimiento de las funciones de resguardo del orden y la seguridad pública, y sin perjuicio de lo señalado en el artículo 85 del Código Procesal Penal, los funcionarios policiales indicados en el artículo 83 del mismo Código podrán verificar la identidad de cualquier persona mayor de 18 años en vías públicas, en otros lugares públicos y en lugares privados de acceso al público, por cualquier medio de identificación, tal como cédula de identidad, licencia de conducir, pasaporte o tarjeta estudiantil o utilizando, el funcionario policial o la persona requerida, cualquier dispositivo tecnológico idóneo para tal efecto, debiendo siempre otorgarse las facilidades necesarias para su adecuado cumplimiento. En caso de duda respecto de si la persona es mayor o menor de 18 años, se entenderá siempre que es menor de edad. Carabineros de Chile, en el marco de sus labores de supervigilancia de las normas de la ley N° 18.290, del Tránsito, podrá realizar controles preventivos de los ocupantes de un vehículo motorizado y no motorizado, tales como autos, motocicletas, triciclos y ciclos. En el ejercicio de esta facultad, los funcionarios policiales podrán realizar registros al interior de los maleteros o portaequipajes del respectivo vehículo motorizado o de tracción animal, o a contenedores o mochilas que sirvan para el transporte de mercancía. El procedimiento descrito anteriormente deberá limitarse al tiempo estrictamente necesario para los fines antes señalados. En ningún caso podrá extenderse más allá de una hora. No obstante lo anterior, en aquellos casos en que no fuere posible verificar la identidad de la persona en el mismo lugar en que se encontrare, el funcionario policial deberá poner término de manera inmediata al procedimiento. Si la persona se negare a acreditar su identidad, ocultare su verdadera identidad o proporcionare una identidad falsa, se sancionará según lo dispuesto en el número 5 del artículo 496 del Código Penal en relación con el artículo 134 del Código Procesal Penal. Con igual pena se sancionará a aquel que impida u obstaculice la realización del registro a que alude el inciso segundo. Con todo, ante dicho impedimento u obstaculización, el funcionario policial estará facultado para efectuar compulsivamente el registro mediante el empleo de los medios necesarios y racionales para dicho fin. En caso de que la persona sometida a este trámite mantuviere una o más órdenes de detención pendientes, la policía procederá a su detención, de conformidad a lo establecido en el artículo 129 del Código Procesal Penal. En el ejercicio de esta facultad, los funcionarios policiales deberán exhibir su placa y señalar su nombre, grado y dotación, respetando siempre la igualdad de trato y la no discriminación arbitraria. Constituirá una falta administrativa ejercer las atribuciones señaladas en este artículo de manera abusiva o aplicando un trato denigrante a la persona a quien se verifica la identidad. Lo anterior tendrá lugar, sin perjuicio de la responsabilidad penal que procediere. Las Policías deberán elaborar un procedimiento estandarizado de reclamo destinado a aquellas personas que estimen haber sido objeto de un ejercicio abusivo o denigratorio de la facultad señalada en el presente artículo. Las Policías informarán trimestralmente al Ministerio del Interior y Seguridad Pública sobre los antecedentes que les sean requeridos por este último, para conocer la aplicación práctica que ha tenido esta facultad. El Ministerio del Interior y Seguridad Pública, a su vez, publicará en su página web la estadística trimestral de la aplicación de la misma.\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 12 BIS",
            "idParte": "10426625",
            "texto": "Artículo 12 bis.- En caso de que la persona sometida al procedimiento señalado en el artículo anterior no pueda acreditar encontrarse en situación migratoria regular, según lo establecido en la ley N° 21.325, el funcionario policial deberá registrar y trasladar al individuo para ponerlo a disposición de la Policía de Investigaciones de Chile dentro del más breve plazo para corroborar su situación migratoria e iniciar los procedimientos que correspondan de conformidad a la ley. Si al momento de ser puesto a disposición de la autoridad migratoria el sujeto sometido a control mantiene pendientes notificaciones relacionadas con procedimientos de expulsión u otros de la ley N° 21.325, se procederá a su notificación inmediata, y se dejará constancia de la debida recepción mediante firma del extranjero. El funcionario policial deberá considerar como documentos válidos para acreditar la situación migratoria regular de la persona extranjera, su cédula de identidad vigente, el certificado otorgado por el Servicio Nacional de Migraciones en el que conste que la persona extranjera realizó una solicitud de otorgamiento, cambio o prórroga de un permiso de residencia, o la resolución expedida por la autoridad migratoria en la que conste el otorgamiento de un permiso de residencia. Se entenderá que la cédula de identidad mantiene su vigencia en aquellos casos en que el extranjero cuente con un certificado de residencia en trámite vigente o hasta que la autoridad migratoria resuelva la respectiva solicitud, conforme lo establece el artículo 43 de la ley N° 21.325. Este procedimiento deberá realizarse de conformidad con las restricciones señaladas en el artículo anterior, y con respeto del principio de proporcionalidad e igualdad de trato. Se aplicarán las disposiciones de este artículo para el ejercicio de las atribuciones sobre control de identidad y registro en las áreas de las zonas fronterizas, otorgadas a las Fuerzas Armadas de forma transitoria, mientras se encuentre vigente el decreto que las faculta para ello."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9713190",
            "texto": "Artículo 13.- Las personas naturales o jurídicas que desarrollen actividades de comercio o reparación de objetos nuevos o usados deberán llevar un registro documental e información sobre su adquisición y procedencia a efecto de acreditar su dominio, posesión o legítima tenencia. Además, deberán cumplir con esta obligación quienes administren o tengan a su custodia recintos destinados al bodegaje o almacenamiento. Tratándose de bienes usados será obligatorio llevar un libro de actas de procedencia en que se anotarán el nombre y los apellidos del vendedor o empeñante, su firma, número de su cédula de identidad y su impresión digito pulgar derecha, junto con una declaración por la que asegure ser dueño de los objetos que venda o empeñe, sin perjuicio de las demás formalidades que determine el reglamento correspondiente. La documentación y acta descritas en los incisos anteriores serán exhibidas a petición del funcionario policial que las solicite, quien además estará facultado para cotejar dichos registros con los objetos que se encuentren en el lugar destinado a su comercio, reparación, bodegaje o almacenamiento. Los funcionarios policiales podrán exigir los documentos señalados en los incisos precedentes, a efectos de acreditar el dominio, posesión o legítima tenencia de las especies. Ante la imposibilidad de acreditar dicho dominio, posesión o legítima tenencia, según corresponda, por carecer de los mencionados documentos o por negarse a su exhibición, los funcionarios policiales procederán a dar aviso inmediato al Ministerio Público. En este último caso, el fiscal podrá solicitar al juez de garantía autorización para incautar dichas especies. Sin perjuicio de lo anterior, las especies deberán devolverse al comerciante cuando lo solicitare, sin perjuicio de tomarse registro fotográfico de las mismas. Las especies incautadas deberán permanecer en poder del Ministerio Público conforme lo dispone el artículo 188 del Código Procesal Penal. Las policías deberán llevar un registro de todas las fiscalizaciones que realicen conforme a este artículo, individualizando a la persona natural o jurídica fiscalizada, la actividad que realiza, el lugar donde ejerce dicha actividad, los documentos que fueron solicitados, las especies en relación a las cuales se solicitaron esos documentos, la hora y día en que se efectuó la diligencia y si se acreditó o no el dominio o posesión de las especies y de qué manera."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9713191",
            "texto": "Artículo 14.- Sustitúyese el artículo 64 de la ley N°19.640, orgánica constitucional del Ministerio Público, por el que sigue: \"Artículo 64.- Los fiscales deberán abstenerse de emitir opiniones y dar a conocer antecedentes de investigaciones a su cargo a terceros ajenos a la investigación, fuera de los casos previstos en la ley o en las instrucciones impartidas por el Fiscal Nacional.\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9713192",
            "texto": "Artículo 15.- Agréganse, en el artículo 12 ter de la ley N°19.665, que reforma el Código Orgánico de Tribunales, a continuación del inciso sexto, los siguientes incisos séptimo a undécimo, nuevos, pasando el actual inciso séptimo a ser duodécimo: \"Con el fin de garantizar el trabajo coordinado de los actores involucrados, el Fiscal Nacional del Ministerio Público, el General Director de Carabineros de Chile y el Director General de la Policía de Investigaciones de Chile deberán remitir conjuntamente a la Comisión, en el mes de octubre de cada año, un diagnóstico de la gestión institucional y una propuesta de objetivos comunes a partir de los cuales deberán realizar sus planes de trabajo, con el objeto de mejorar el funcionamiento del sistema. La Comisión, considerando los diagnósticos y resultados obtenidos a partir de la gestión conjunta a que se refiere el inciso anterior, y conforme al análisis que por su propia competencia le corresponde desarrollar, en el mes de marzo de cada año elaborará una propuesta de Plan Anual de Capacitación Interinstitucional para el Poder Judicial, el Ministerio Público, la Defensoría Penal Pública, Carabineros de Chile y la Policía de Investigaciones de Chile, cuyo cumplimiento será informado a la Comisión de manera semestral. Con el fin de analizar la evolución del sistema procesal penal, efectuar las mejoras que corresponda y hacer más eficaz la persecución penal, el Fiscal Nacional del Ministerio Público, el General Director de Carabineros de Chile y el Director General de la Policía de Investigaciones de Chile deberán remitir a la Comisión y al Consejo Nacional de Seguridad Pública, con anterioridad a las reuniones periódicas que celebre la Comisión y el Consejo en los meses de mayo y octubre de cada año, un diagnóstico respecto del cumplimiento de sus fines institucionales en relación con la persecución penal. De acuerdo a la información de que cada institución disponga, el diagnóstico contendrá, a lo menos, estadísticas sobre el número de denuncias recibidas por categorías de principales delitos, condenas, archivos provisionales, decisiones de no perseverar, formalizaciones, detenciones efectuadas, órdenes de detención pendientes, suspensiones condicionales del procedimiento, procedimientos abreviados, sobreseimientos, resoluciones que decreten la prisión preventiva, imputados en prisión preventiva e imputados con órdenes de detención pendiente por incumplimiento de medidas cautelares. Estas estadísticas contendrán la información adicional que permita una mejor comprensión de los datos proporcionados, indicando de qué forma éstos dan cuenta del cumplimiento de los fines institucionales de los organismos informantes. En todo caso, la Comisión y el Consejo Nacional de Seguridad Pública podrán requerir mayor información o antecedentes para una mejor comprensión de los datos proporcionados.\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9713193",
            "texto": "Artículo 16.- Introdúcense las siguientes modificaciones en la ley Nº20.393, que establece la responsabilidad penal de las personas jurídicas en los delitos de lavado de activos, financiamiento del terrorismo y delitos de cohecho que indica: 1) Reemplázase, en el inciso primero del artículo 1º, la expresión \"artículos 250 y 251 bis\", por \"artículos 250, 251 bis y 456 bis A\". 2) Incorpórase, en el artículo 15, un inciso tercero del siguiente tenor: \"Tratándose del delito contemplado en el artículo 456 bis A del Código Penal, le serán aplicables las penas previstas en esta ley para los simples delitos, de conformidad a lo dispuesto en el artículo anterior. En caso de reincidencia configurada en los términos del artículo 7º, se podrá imponer, además, la pena de disolución de la persona jurídica, regulada en el artículo 9º.\"."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9713195",
            "texto": "Artículo primero.- Hasta el 31 de enero de 2020, los proyectos de inversión relativos a la ampliación y,o construcción de establecimientos penitenciarios en las regiones de Valparaíso, del Bío-Bío y Metropolitana se llevarán a cabo por Gendarmería de Chile, de conformidad a lo dispuesto en la letra i), del artículo 3° del decreto ley N°2.859, de 1979, del Ministerio de Justicia, que fija la ley orgánica de Gendarmería de Chile, o mediante contrato adjudicado por cotización privada, sujetándose a las reglas que a continuación se indican: 1° No les será aplicable lo dispuesto en el artículo 10 del decreto N°75, de 2004, del Ministerio de Obras Públicas, que contiene el Reglamento para Contratos de Obras Públicas. Las obras deberán llevarse a cabo por personas incorporadas en el Registro General de Contratistas a que se refiere el Título II del precitado decreto. Con todo, si por las características de la obra no hubiere contratistas registrados disponibles, se podrá prescindir de dicha exigencia, aplicándose en este caso el procedimiento que establezca al efecto el Ministerio de Obras Públicas. 2° Tratándose de las exigencias asociadas al Sistema de Evaluación de Impacto Ambiental contemplado en la ley N°19.300, sobre Bases Generales del Medio Ambiente, éstas deberán materializarse en un plazo no superior a tres meses. Transcurrido este plazo, se prescindirá de dicho pronunciamiento, entendiéndose aprobado el proyecto de inversión en los términos propuestos por Gendarmería de Chile. 3° Respecto de los actos administrativos que aprueben los respectivos contratos, se aplicará el plazo contemplado en el inciso tercero del artículo 111 del decreto con fuerza de ley N°850, de 1997, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado de la ley Nº15.840, de 1964, y del decreto con fuerza de ley Nº206, de 1960. 4° Los proyectos de inversión relativos a la ampliación y,o construcción de establecimientos penitenciarios, así como los relativos a su administración, que se lleven a cabo de conformidad con esta disposición, incluirán como objetivos para una efectiva protección de la sociedad contra el delito y la reducción de la reincidencia, el fomento en las personas condenadas a una pena o medida privativa de libertad del respeto de sí mismas, la voluntad de vivir conforme a la ley, de mantenerse con el producto de su trabajo y el desarrollo de su sentido de la responsabilidad. Para lograr estos objetivos, los proyectos contemplarán el empleo del máximo de espacios, infraestructura y medios de todo tipo destinados a su tratamiento, que incluyan desarrollo físico, fortalecimiento de principios morales y cívicos, instrucción y formación técnica y,o profesional, métodos de asistencia social individual y asesoramiento laboral para la futura reintegración a sus familias y reinserción en la comunidad, de conformidad con las necesidades individuales de cada recluso. Para ello se tendrá en cuenta su pasado social y delictivo, su capacidad y aptitud física y mental, su temperamento personal, la duración de su pena y sus perspectivas después de la liberación. En todo lo no previsto en la presente disposición transitoria se aplicará la normativa general respectiva. Con el objeto de dar cuenta del avance y estado de las obras que se realicen de conformidad al presente artículo, el Ministerio de Justicia y Derechos Humanos informará trimestralmente a las Comisiones de Constitución, Legislación, Justicia y Reglamento y de Hacienda de cada una de las Cámaras del Congreso Nacional y constituirá una mesa técnica con el Ministerio de Hacienda y los demás organismos involucrados."
        },
        {
            "tituloNorma": "Ley 20931",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9713196",
            "texto": "Artículo segundo.- El mayor gasto que irrogue el artículo 11 de esta ley, en su primer año presupuestario de aplicación, se financiará con los recursos consultados en la Partida del Ministerio Público y, en lo que faltare, con recursos provenientes de la Partida 50 Tesoro Público. Para los años siguientes, será financiado en las respectivas leyes de presupuestos.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20931"
    ],
    "resumenes": [
        "La presente ley tiene por objeto facilitar la aplicación efectiva de las penas establecidas para los delitos de robo, hurto y receptación y mejorar la persecución penal de dichos delitos. Esta ley, es modificatoria del Código Penal, Código Procesal Penal, Código de Justicia Militar, ley 18216 sobre penas sustitutivas a las privativas o restrictivas de libertad, DL 321 de 1925, norma matriz del beneficio de libertad condicional, ley 18290 del Tránsito cuyo texto refundido, coordinado y sistematizado del DFL N°1, del 2007 del Ministerio de Transportes entre otras.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Agenda corta anti delincuencia"
    ],
    "nombres_uso_comun": []
}