{
    "idNorma": "1094093",
    "titulo": "perfecciona el sistema de defensa de la libre competencia",
    "encabezado": " LEY NÚM. 20.945  PERFECCIONA EL SISTEMA DE DEFENSA DE LA LIBRE COMPETENCIA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de Ley:",
    "materias": [
        "Libre Competencia",
        "Ministerio de Economía, Fomento y Reconstrucción",
        "Defensa de la Libre Competencia",
        "Fiscalía Nacional Económica (CHILE)",
        "Tribunal de Defensa de la Libre Competencia"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20945",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9725298",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el decreto ley Nº211, de 1973, que fija normas para la defensa de la libre competencia, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N°1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción: 1. Modifícase el inciso segundo del artículo 3º en el siguiente sentido: a) Reemplázase la letra a) por la siguiente: \"a) Los acuerdos o prácticas concertadas que involucren a competidores entre sí, y que consistan en fijar precios de venta o de compra, limitar la producción, asignarse zonas o cuotas de mercado o afectar el resultado de procesos de licitación, así como los acuerdos o prácticas concertadas que, confiriéndoles poder de mercado a los competidores, consistan en determinar condiciones de comercialización o excluir a actuales o potenciales competidores.\". b) Agrégase la siguiente letra d): \"d) La participación simultánea de una persona en cargos ejecutivos relevantes o de director en dos o más empresas competidoras entre sí, siempre que el grupo empresarial al que pertenezca cada una de las referidas empresas tenga ingresos anuales por ventas, servicios y otras actividades del giro que excedan las cien mil unidades de fomento en el último año calendario. Con todo, sólo se materializará esta infracción si transcurridos noventa días corridos, contados desde el término del año calendario en que fue superado el referido umbral, se mantuviere la participación simultánea en tales cargos.\". 2. Agrégase el siguiente artículo 3° bis: \"Artículo 3° bis.- Podrán también aplicarse las medidas del artículo 26, así como aquellas medidas preventivas, correctivas o prohibitivas que resulten necesarias, a quienes: a) Infrinjan el deber de notificación que establece el artículo 48. b) Contravengan el deber de no perfeccionar una operación de concentración notificada a la Fiscalía Nacional Económica y que se encuentre suspendida de acuerdo con lo establecido en el artículo 49. c) Incumplan las medidas con que se haya aprobado una operación de concentración, al tenor de lo dispuesto en los artículos 31 bis, 54 o 57, según sea el caso. d) Perfeccionen una operación de concentración en contra de lo dispuesto en la resolución o sentencia que haya prohibido dicha operación, de conformidad a lo establecido en los artículos 31 bis o 57, según corresponda. e) Notifiquen una operación de concentración, de conformidad al Título IV, entregando información falsa.\". 3. Introdúcese el siguiente artículo 4° bis: \"Artículo 4° bis.- La adquisición, por parte de una empresa o de alguna entidad integrante de su grupo empresarial, de participación, directa o indirecta, en más del 10% del capital de una empresa competidora, considerando tanto sus participaciones propias como aquellas administradas por cuenta de terceros, deberá ser informada a la Fiscalía Nacional Económica a más tardar sesenta días después de su perfeccionamiento. El Fiscal Nacional Económico podrá instruir investigación respecto de dichos actos con el objeto de comprobar infracciones al artículo 3º. La obligación de informar establecida en el inciso anterior sólo se aplicará en el evento que la empresa adquirente, o su grupo empresarial, según corresponda, y la empresa cuya participación se adquiere tengan, cada una por separado, ingresos anuales por ventas, servicios y otras actividades del giro que excedan las cien mil unidades de fomento en el último año calendario. En caso que se infrinja la obligación de informar establecida en este artículo, podrán aplicarse las medidas del artículo 26, así como aquellas medidas preventivas, correctivas o prohibitivas que resulten necesarias.\". 4. Introdúcense en el artículo 6º las siguientes modificaciones: a) Reemplázanse los incisos octavo, noveno y décimo por los siguientes: \"Los integrantes del Tribunal tendrán dedicación exclusiva en el desempeño de su cargo durante el período para el cual fueron nombrados. En consecuencia, no podrán prestar servicios de ningún tipo a personas naturales o jurídicas, o ejercer en cualquier forma aquellas actividades propias del título o calidad profesional que poseen. Los ministros suplentes no tendrán dedicación exclusiva. Sin embargo, el desempeño de su cargo es incompatible con la condición de asesor o prestador de servicios profesionales en materias que digan relación con la libre competencia a personas naturales o jurídicas sometidas a la jurisdicción del Tribunal. Se considerará que asesora o presta servicios profesionales si percibe cualquier clase de remuneración, honorario o regalía de parte de personas naturales o jurídicas que asesoran o prestan servicios profesionales en dichas materias. No obstante lo dispuesto en los incisos anteriores, el desempeño como integrante del Tribunal será compatible con los cargos docentes, hasta por doce horas semanales.\". b) Suprímese el inciso undécimo. 5. Modifícase el artículo 11 en el siguiente sentido: a) Intercálase, en la letra a) del inciso segundo, a continuación de la palabra \"cónyuge\", la expresión \", conviviente civil\". b) Reemplázase en el inciso segundo la letra b) por la siguiente: \"b) Haya asesorado o prestado servicios profesionales a personas naturales o jurídicas que tengan la calidad de parte o interviniente en la causa, durante los dos años anteriores a la fecha de ingreso de aquélla o durante la investigación por parte de la Fiscalía Nacional Económica que la haya originado.\". c) En el inciso tercero: i. Reemplázase la frase \"octavo, noveno y décimo\" por \"octavo y noveno\". ii. Reemplázase la expresión \"la existencia de\" por las palabras \"haber tenido\". iii. Intercálase, entre la palabra \"coordinadas\" y el punto aparte, la siguiente frase: \"dentro de los dos años anteriores a la fecha en que le corresponda conocer del asunto\". d) Reemplázase el inciso cuarto por el siguiente: \"Asimismo, será causal de recusación que el ministro haya asesorado o prestado servicios profesionales a personas naturales o jurídicas que hayan tenido, en los dos años anteriores a la fecha de ingreso de la causa en cuestión, la calidad de contraparte de las personas a que se refiere la letra b) del inciso segundo de este artículo, en algún proceso judicial o de negociación comercial, que pueda afectar la imparcialidad del ministro.\". 6. Reemplázase en el inciso primero del artículo 11 bis la frase \"las incompatibilidades establecidas en el artículo 6°\" por \"lo establecido en los incisos octavo y noveno del artículo 6°\". 7. Sustitúyese la letra e) del artículo 12 por la siguiente: \"e) No cumplir lo dispuesto en los incisos octavo y noveno del artículo 6°.\". 8. Modifícase el artículo 18 en el siguiente sentido: a) Sustitúyese el numeral 2) por el siguiente: \"2) Conocer, a solicitud de quienes sean parte o tengan interés legítimo en los hechos, actos o contratos existentes o por celebrarse distintos de las operaciones de concentración a las que se refiere el Título IV, o del Fiscal Nacional Económico, los asuntos de carácter no contencioso que puedan infringir las disposiciones de esta ley, para lo cual podrá fijar las condiciones que deberán ser cumplidas en tales hechos, actos o contratos;\". b) Intercálase en el numeral 4), entre la palabra \"competitivas\" y el punto y coma, las siguientes oraciones, precedidas de un punto seguido: \"En todo caso, el ministro receptor de la propuesta deberá manifestar su parecer sobre ésta. La respuesta será publicada en el sitio electrónico institucional del Tribunal, de la Fiscalía y del Ministerio de que se trate\", y elimínase la conjunción final \"y\". c) Intercálanse los siguientes numerales 5) y 6), pasando el actual numeral 5) a ser 7): \"5) Substanciar, a solicitud exclusiva del notificante de una operación de concentración, el procedimiento de revisión especial de operaciones de concentración, cuando éstas hubieren sido prohibidas por el Fiscal Nacional Económico conforme a lo establecido en el artículo 57; 6) Dictar, de conformidad a la ley, los autos acordados que sean necesarios para una adecuada administración de justicia; y\". 9. Modifícase el artículo 20 del siguiente modo: a) Reemplázase, en su inciso quinto, la frase \"medidas que se determinen para prevenir, corregir o sancionar\" por \"multas que se impongan para sancionar\". b) Sustitúyese, en el inciso sexto, la frase \"medidas que se determinen para prevenir, corregir o sancionar\" por \"multas que se impongan para sancionar\". 10. Intercálase, en el artículo 21, el siguiente inciso segundo nuevo, pasando el actual segundo a ser inciso tercero, y así sucesivamente: \"Se podrá notificar a las filiales o agencias constituidas en Chile de una empresa extranjera, los requerimientos o demandas que se deduzcan en su contra por infracciones de esta ley, y carecerá de valor cualquier limitación estatutaria de dicha filial o agencia.\". 11. Reemplázase el inciso quinto del artículo 22 por los siguientes incisos quinto y sexto, nuevos, pasando el actual inciso sexto a ser séptimo, y así sucesivamente: \"Se podrá decretar un término probatorio extraordinario para rendir prueba fuera de la Región Metropolitana de Santiago, cuando el Tribunal de Defensa de la Libre Competencia declare que existe motivo fundado para ello. Estas diligencias podrán ser conducidas a través del juez de letras correspondiente, quien garantizará su fidelidad y rápida expedición por cualquier medio idóneo.\". 12. Introdúcense, en el artículo 26, las siguientes modificaciones: a) En la letra c): i. Reemplázase la frase \"a veinte mil unidades tributarias anuales y, en el caso de sancionar una conducta prevista en la letra a) del artículo 3°, hasta por una suma equivalente a treinta mil unidades tributarias anuales.\" por la siguiente: \"al treinta por ciento de las ventas del infractor correspondientes a la línea de productos o servicios asociada a la infracción durante el período por el cual ésta se haya extendido o hasta el doble del beneficio económico reportado por la infracción.\". ii. Agrégase, antes de la expresión \"Las multas podrán\", la siguiente oración: \"En el evento de que no sea posible determinar las ventas ni el beneficio económico obtenido por el infractor, el Tribunal podrá aplicar multas hasta por una suma equivalente a sesenta mil unidades tributarias anuales.\". iii. Sustitúyese la expresión \"Ley de Mercado de Valores\" por \"ley N°18.045, de Mercado de Valores\". iv. Reemplázase su párrafo segundo por el siguiente: \"Para la determinación de las multas se considerarán, entre otras, las siguientes circunstancias: el beneficio económico obtenido con motivo de la infracción, en caso que lo hubiese; la gravedad de la conducta, el efecto disuasivo, la calidad de reincidente por haber sido condenado previamente por infracciones anticompetitivas durante los últimos diez años, la capacidad económica del infractor y la colaboración que éste haya prestado a la Fiscalía antes o durante la investigación;\". b) Agréganse las siguientes letras d) y e): \"d) En el caso de las conductas previstas en la letra a) del artículo 3°, podrá imponer, además, la prohibición de contratar a cualquier título con órganos de la administración centralizada o descentralizada del Estado, con organismos autónomos o con instituciones, organismos, empresas o servicios en los que el Estado efectúe aportes, con el Congreso Nacional y el Poder Judicial, así como la prohibición de adjudicarse cualquier concesión otorgada por el Estado, hasta por el plazo de cinco años contado desde que la sentencia definitiva quede ejecutoriada; e) En el caso de la conducta prevista en la letra a) del artículo 3° bis, podrá aplicar una multa a beneficio fiscal de hasta veinte unidades tributarias anuales por cada día de retardo contado desde el perfeccionamiento de la operación de concentración.\". c) Agrégase el siguiente inciso final: \"La aplicación de las sanciones previstas en este artículo será compatible con aquellas de carácter penal establecidas en la presente ley y con la determinación de la indemnización de perjuicios que prevé el artículo 30.\". 13. Reemplázase el artículo 30 por el siguiente: \"Artículo 30°.- La acción de indemnización de perjuicios a que haya lugar con motivo de la dictación por el Tribunal de Defensa de la Libre Competencia de una sentencia definitiva ejecutoriada, se interpondrá ante ese mismo Tribunal y se tramitará de acuerdo al procedimiento sumario establecido en el Título XI del Libro Tercero del Código de Procedimiento Civil. Las resoluciones pronunciadas en este procedimiento, salvo la sentencia definitiva, sólo serán susceptibles del recurso de reposición, al que podrá darse tramitación incidental o ser resuelto de plano. Sólo será susceptible de recurso de reclamación, para ante la Corte Suprema, la sentencia definitiva. Al resolver sobre la acción de indemnización de perjuicios, el Tribunal de Defensa de la Libre Competencia fundará su fallo en los hechos establecidos en su sentencia que sirvan de antecedente a la demanda. El Tribunal apreciará la prueba de acuerdo a las reglas de la sana crítica. La indemnización de perjuicios comprenderá todos los daños causados durante el período en que se haya extendido la infracción. La acción de indemnización de perjuicios derivados de los acuerdos sancionados en el Título V de la presente ley se sustanciará conforme a lo establecido en este artículo, y respecto de ellos no podrán interponerse acciones civiles en el procedimiento penal.\". 14. Reemplázase en el inciso primero del artículo 31 la expresión \"números 2) y 3)\" por \"números 2), 3) y 4)\". 15. Agrégase el siguiente artículo 31 bis: \"Artículo 31° bis.- El ejercicio de la atribución contemplada en el número 5) del artículo 18 se someterá al procedimiento indicado en los incisos siguientes. Interpuesto el recurso que establece el inciso final del artículo 57, el Tribunal de Defensa de la Libre Competencia ordenará al Fiscal Nacional Económico remitir el expediente en que obre la investigación en que se hubiere pronunciado la resolución recurrida, y citará a una audiencia pública en la que podrán intervenir la parte recurrente, el Fiscal Nacional Económico y quienes hubieren aportado antecedentes a la investigación en virtud de lo establecido en el inciso segundo del artículo 55. La audiencia pública se realizará dentro del plazo de sesenta días, contado desde la recepción del expediente. En base a los antecedentes que obren en el expediente de investigación, a lo que expongan los intervinientes en la audiencia de la que trata el inciso anterior y a los demás antecedentes que recabe de oficio o a petición de parte, el Tribunal dictará una sentencia confirmando o revocando la resolución recurrida. Dicha sentencia deberá ser dictada por el Tribunal dentro del plazo de sesenta días, contado desde que se haya realizado la referida audiencia. En el caso que la sentencia revoque la resolución recurrida, el Tribunal, en la misma sentencia, podrá aprobar la operación de concentración en forma pura y simple o sujeta a las últimas medidas ofrecidas por el notificante de conformidad con lo dispuesto en el inciso tercero del artículo 53. Adicionalmente, podrá el Tribunal aprobar la operación bajo la condición de que se dé cumplimiento a otras medidas que considere adecuadas y suficientes. En contra de la sentencia que pronuncie el Tribunal en virtud de lo establecido en este artículo no procederá recurso alguno, a menos que aquella hubiere condicionado la aprobación de la operación al cumplimiento de medidas distintas de las contempladas en la última propuesta realizada por las partes de conformidad a lo establecido en el inciso tercero del artículo 53. En este último caso, tanto las partes como el Fiscal Nacional Económico podrán deducir el recurso de reclamación a que se refiere el artículo 27.\". 16. Modifícase el artículo 32 en el siguiente sentido: a) Intercálase en el inciso primero, entre el vocablo \"Competencia\" y la expresión \", no acarrearán\", la frase \", o de acuerdo con las resoluciones de la Fiscalía Nacional Económica para el caso de las operaciones de concentración\". b) Reemplázase su inciso segundo por el siguiente: \"En todo caso, ni los ministros que concurrieren a la decisión, ni el Fiscal Nacional Económico, según correspondiere, se entenderán inhabilitados para los nuevos pronunciamientos que eventualmente tuvieren lugar.\". 17. Introdúcense las siguientes modificaciones en el artículo 39: a) En la letra a): i. Sustitúyese en su párrafo final el punto y coma por un punto aparte. ii. Agrégase el siguiente párrafo final: \"En todos los demás casos, los afectados tendrán acceso al expediente de la investigación que se siga en su contra, sin perjuicio de aquellas piezas declaradas reservadas o confidenciales, de conformidad a lo dispuesto en esta letra y en el artículo 42;\". b) Suprímese en el párrafo primero de la letra b) la frase \"Exceptúanse las investigaciones criminales y causas de esa naturaleza.\". c) Reemplázase la letra d) por la siguiente: \"d) Velar por el cumplimiento de sus propias resoluciones en las materias a que se refiere el Título IV de esta ley, así como de los fallos y decisiones que dicten el Tribunal de Defensa de la Libre Competencia o los tribunales de justicia en las materias a que se refiere esta ley;\". d) En la letra h): i. En su párrafo final reemplázase el punto y coma por un punto aparte. ii. Agréganse los siguientes párrafos cuarto y quinto: \"Quienes, con el fin de dificultar, desviar o eludir el ejercicio de las atribuciones de la Fiscalía Nacional Económica, oculten información que les haya sido solicitada por la Fiscalía o le proporcionen información falsa, incurrirán en la pena de presidio menor en sus grados mínimo a medio. Para la aplicación de dichas penas, el Fiscal Nacional Económico remitirá los antecedentes respectivos al Ministerio Público. Esta comunicación tendrá el carácter de denuncia para los efectos del artículo 53 del Código Procesal Penal. Quienes estén obligados a dar respuesta a las solicitudes de información efectuadas por el Fiscal Nacional Económico e injustificadamente no respondan o respondan sólo parcialmente, serán sancionados con una multa a beneficio fiscal de hasta dos unidades tributarias anuales por cada día de atraso, de conformidad con el procedimiento establecido en el artículo 39 ter, sin perjuicio de lo dispuesto en el inciso primero del artículo 42;\". e) En la letra j): i. Intercálase, a continuación de la expresión \"por escrito\", la siguiente frase: \"o por cualquier medio que garantice la fidelidad de la declaración, ratificada al término de la misma por quien la prestó\". ii. Reemplázase el punto y coma por un punto aparte. iii. Agrégase el siguiente párrafo final: \"Quienes injustificadamente no comparezcan a declarar, habiendo sido previamente citados en conformidad a esta letra, serán sancionados con una multa a beneficio fiscal de una unidad tributaria mensual a una unidad tributaria anual, de conformidad con el procedimiento establecido en el artículo 39 ter, sin perjuicio de lo dispuesto en el inciso primero del artículo 42;\". f) En la letra n): i. Agrégase en su párrafo primero entre las expresiones \"Ministro de la Corte de Apelaciones\" y \"que corresponda\", los vocablos \"de Santiago\". ii. Intercálase un párrafo séptimo, nuevo, pasando los actuales séptimo y octavo a ser octavo y noveno, respectivamente: \"Acogido a tramitación el reclamo, se citará a la audiencia respectiva para el quinto día hábil. A la audiencia deberán comparecer los afectados y la Fiscalía Nacional Económica, debidamente representados, con todos los antecedentes o medios de prueba con los que cuenten para fundar sus respectivas posiciones. El reclamo deberá ser interpuesto dentro del plazo de diez días corridos, desde que aparezca o se acredite que quien deba reclamar tuvo o debió tener conocimiento del vicio o defecto que funda el reclamo. Los afectados deberán reclamar en un único acto de todos los incumplimientos relativos a una misma diligencia investigativa o actuación. Como medida para mejor resolver, el Ministro de Corte de Apelaciones podrá decretar, de oficio o a petición de parte, todas las medidas que estime convenientes. De la decisión del Ministro podrá apelarse para ante la Corte de Apelaciones de Santiago, dentro de quinto día. La apelación se conocerá con preferencia a otros asuntos, sin que proceda la suspensión de la vista de la causa por la causal del N° 5 del artículo 165 del Código de Procedimiento Civil. En contra de la sentencia que resuelva la apelación no procederá recurso alguno.\". iii. Sustitúyese en el párrafo séptimo, que pasa a ser octavo, la expresión \"el Tribunal\" por \"los tribunales\". g) En la letra ñ): i. Intercálase en su párrafo segundo, entre la oración \"partes comparecientes al acuerdo\" y el punto seguido, la frase siguiente: \", así como el parecer de quienes tengan interés legítimo. Se presumirá que tienen interés legítimo el Servicio Nacional del Consumidor y las asociaciones de consumidores establecidas en la ley N°19.496\". ii. Reemplázase en su párrafo segundo la expresión \", y\" por un punto y coma. h) Intercálanse las siguientes letras o), p), q), r) y s), nuevas, pasando la actual letra o) a ser letra t): \"o) Fijar los umbrales y recibir las notificaciones a que se refiere el artículo 48, sometiéndolas al procedimiento contemplado en el Título IV de esta ley; p) Realizar estudios sobre la evolución competitiva de los mercados, en cuyo caso podrá ejercer las facultades contempladas en las letras f), g), h), j), k), l) y m) de este artículo y efectuar recomendaciones a órganos del Estado y agentes económicos. En el ejercicio de las facultades contempladas en las letras h) y j) de este artículo, las personas naturales y los representantes de personas jurídicas a los que el Fiscal Nacional Económico pudiere irrogar perjuicio a sus intereses, podrán solicitar al Tribunal de Defensa de la Libre Competencia dejar sin efecto total o parcialmente el respectivo requerimiento en la forma establecida en los párrafos segundo y tercero de la letra h); q) Proponer fundadamente al Presidente de la República, a través del ministro de Estado que corresponda, la modificación o derogación de los preceptos legales o reglamentarios que estime contrarios a la libre competencia, como también la dictación de preceptos legales o reglamentarios cuando sean necesarios para fomentar la competencia o regular el ejercicio de determinadas actividades económicas que se presten en condiciones no competitivas. Este tipo de proposiciones tendrán siempre como antecedente una investigación o un estudio sobre la evolución competitiva de los mercados; r) Interponer querella criminal por los delitos establecidos en el artículo 62 y en el inciso sexto del artículo 39 bis; s) Dictar instrucciones a las que habrá de sujetarse el ejercicio de las atribuciones y el cumplimiento de los deberes acerca de los que trata este artículo, y\". 18. Modifícase el artículo 39 bis en el siguiente sentido: a) Reemplázase su inciso primero por el siguiente: \"Artículo 39° bis.- El que intervenga en alguna de las conductas previstas en la letra a) del artículo 3° podrá ser eximido de la disolución contemplada en la letra b) del artículo 26 y obtener una exención o reducción de la multa a que se refiere la letra c) de dicho artículo, en su caso, cuando aporte a la Fiscalía Nacional Económica antecedentes que conduzcan a la acreditación de dicha conducta y a la determinación de los responsables.\". b) Reemplázase en el inciso segundo la expresión \"el ejecutor de\" por \"quien intervenga en\". c) Sustitúyese el número 2 por el siguiente: \"2.- Abstenerse de divulgar la solicitud de estos beneficios hasta que la Fiscalía haya formulado el requerimiento u ordene archivar los antecedentes de la solicitud, salvo que la Fiscalía autorice expresamente su divulgación, y\". d) Sustitúyese en su inciso tercero la frase \"Para acceder a la exención de la multa, además de cumplir los requisitos señalados en el inciso anterior, el ejecutor de\" por \"Para acceder a la exención de la disolución o multa, en su caso, además de cumplir los requisitos señalados en el inciso anterior, quien intervenga en\". e) Reemplázase el inciso cuarto por el siguiente: \"Para acceder a una reducción de la multa, además de cumplir los requisitos señalados en el inciso segundo, quien intervenga en la conducta deberá aportar antecedentes adicionales a los presentados por el primero que haya acompañado antecedentes a la Fiscalía en virtud de este artículo. En todo caso, la rebaja de la multa que solicite el Fiscal en su requerimiento se limitará exclusivamente al segundo que haya aportado antecedentes y no podrá ser superior al 50% de la multa que de otro modo habría sido solicitada.\". f) Reemplázase el inciso quinto por el siguiente: \"En su requerimiento el Fiscal individualizará a cada interviniente en la conducta que haya cumplido con los requisitos para acceder a cualquiera de los beneficios a que se refiere el inciso primero. Si el Tribunal diere por acreditada la conducta, no podrá aplicar la disolución o multa a quien haya sido individualizado como beneficiario de una exención, como tampoco una multa mayor a la solicitada por el Fiscal a quien haya sido individualizado como acreedor de una reducción de la misma, salvo que se acredite durante el proceso que dicho acreedor fue el organizador de la conducta ilícita coaccionando a los demás a participar en ella.\". g) Sustitúyese, en el inciso sexto, la frase \"conforme a lo establecido en el artículo 210 del Código Penal\", por la siguiente: \"con la pena de presidio menor en su grado máximo\". h) Agréganse los siguientes incisos séptimo, octavo y noveno: \"Las investigaciones de los hechos constitutivos de dicho delito sólo serán iniciadas por querella formulada por la Fiscalía Nacional Económica, sin que sea aplicable, para estos efectos, lo dispuesto en el artículo 166 del Código Procesal Penal. La solicitud de los beneficios contemplados en el presente artículo constituirá un hecho o información esencial para los efectos de lo establecido en el inciso segundo del artículo 10 de la ley Nº18.045, de Mercado de Valores, respecto de aquellas entidades que están inscritas en el Registro de Valores al que se refiere la misma ley. Tanto la existencia de la referida solicitud como su contenido constituirán hechos o antecedentes reservados, en los términos del inciso tercero del mismo artículo. En ningún caso este régimen de exenciones o reducciones podrá extenderse a la indemnización de los perjuicios que tuviere lugar.\". 19. Agrégase el siguiente artículo 39 ter: \"Artículo 39° ter.- Para efectos de aplicar la multa establecida en las letras h) y j) del artículo 39 y determinar su monto, o en su caso, desestimar su aplicación, el Fiscal Nacional Económico solicitará al Tribunal citar al infractor a una audiencia que se realizará el quinto día posterior a su notificación. En esa audiencia el infractor podrá exponer sus descargos y, con el mérito de la solicitud de la Fiscalía y de los descargos presentados por el infractor o en su rebeldía, el Tribunal acogerá o rechazará la solicitud del Fiscal Nacional Económico y, de ser procedente, fijará el monto de la multa en la misma audiencia. Contra la resolución del Tribunal sólo procederá el recurso de reposición, el que deberá ser interpuesto en el acto. En cuanto a la ejecución de estas resoluciones se estará a lo dispuesto en el artículo 28. La inasistencia injustificada del infractor válidamente citado no afectará a la validez de la audiencia ni lo resuelto en ella. La circunstancia de haber concurrido a la decisión en el marco de este procedimiento no será causal de inhabilidad de los ministros del Tribunal de Defensa de la Libre Competencia para conocer de un eventual proceso.\". 20. Modifícase el artículo 42 en el siguiente sentido: a) Reemplázanse en su inciso segundo las palabras \"de el\" por el vocablo \"del\". b) Sustitúyese en el inciso tercero la expresión \"a), g), h) y n) del artículo 39\" por \"a), g), h), n), o), p) y q) del artículo 39\". 21. Agrégase el siguiente Título IV: \"TÍTULO IV De las Operaciones de Concentración Artículo 46°.- Se sujetarán a las normas establecidas en este Título las operaciones de concentración que le sean notificadas a la Fiscalía Nacional Económica, según lo prescrito en los artículos siguientes. Artículo 47°.- Se entenderá por operación de concentración todo hecho, acto o convención, o conjunto de ellos, que tenga por efecto que dos o más agentes económicos que no formen parte de un mismo grupo empresarial y que sean previamente independientes entre sí, cesen en su independencia en cualquier ámbito de sus actividades mediante alguna de las siguientes vías: a) Fusionándose, cualquiera que sea la forma de organización societaria de las entidades que se fusionan o de la entidad resultante de la fusión. b) Adquiriendo, uno o más de ellos, directa o indirectamente, derechos que le permitan, en forma individual o conjunta, influir decisivamente en la administración de otro. c) Asociándose bajo cualquier modalidad para conformar un agente económico independiente, distinto de ellos, que desempeñe sus funciones de forma permanente. d) Adquiriendo, uno o más de ellos, el control sobre los activos de otro a cualquier título. Para los efectos de lo dispuesto en este Título, se entenderá por agente económico toda entidad, o parte de ella, cualquiera que sea su forma de organización jurídica o aun cuando carezca de ella, que ofrezca o demande bienes o servicios. Se considerará asimismo como un agente económico el conjunto de activos tangibles o intangibles, o ambos, que permitan ofrecer o demandar bienes o servicios. Artículo 48°.- Deberán notificarse a la Fiscalía Nacional Económica, en forma previa a su perfeccionamiento, las operaciones de concentración que produzcan efectos en Chile y que cumplan con los siguientes requisitos copulativos: a) Que la suma de las ventas en Chile de los agentes económicos que proyectan concentrarse haya alcanzado, durante el ejercicio anterior a aquel en que se verifique la notificación, montos iguales o superiores al umbral establecido mediante resolución dictada por el Fiscal Nacional Económico. b) Que en Chile, por separado, al menos dos de los agentes económicos que proyectan concentrarse hayan generado ventas, durante el ejercicio anterior a aquel en que se verifique la notificación, por montos iguales o superiores al umbral establecido mediante resolución dictada por el Fiscal Nacional Económico. Para los efectos de lo dispuesto en este artículo, las ventas se calcularán de la siguiente manera: i. Tratándose de las hipótesis contempladas en las letras a) y c) del artículo 47, se sumarán las ventas en Chile de los agentes económicos que se fusionan o que se asocian, y las de sus respectivos grupos empresariales. ii. Tratándose de la hipótesis contemplada en la letra b) del artículo 47, se sumarán las ventas en Chile del agente económico que adquiere la influencia decisiva, las de todo su grupo empresarial y las del o de los agentes económicos adquiridos. iii. Tratándose de la hipótesis contemplada en la letra d) del artículo 47, se sumarán las ventas en Chile del o de los agentes económicos adquirentes, las de sus respectivos grupos empresariales, y aquellas generadas con los activos adquiridos. Para efectos de lo establecido en este artículo, se deducirán de las ventas los impuestos, las ventas que hayan tenido lugar entre agentes de un mismo grupo empresarial, aquellas que no provengan de la explotación del giro habitual del o de los agentes económicos considerados, y las demás que señale la resolución del Fiscal Nacional Económico, en la forma que en ella se determinen. Estarán obligados a practicar la notificación de la que trata este artículo, conjuntamente, los agentes económicos que hayan tomado parte en la operación de concentración. Los terceros que no hayan tomado parte en la operación de concentración no podrán practicar la notificación. A la notificación deberán acompañarse los antecedentes necesarios para identificar la operación de que se trata y a los agentes económicos que toman parte en la misma y su grupo empresarial; los antecedentes que permitan evaluar preliminarmente los eventuales riesgos que la operación notificada pudiere significar para la libre competencia; la declaración de las partes en la que indiquen que, de buena fe, pretenden llevar a cabo la operación que se notifica, y los demás antecedentes que detalle el reglamento dictado por el Ministerio de Economía, Fomento y Turismo. Quienes notifiquen la operación deberán poner en conocimiento de la Fiscalía Nacional Económica los hechos, actos o convenciones que modifiquen en cualquier forma los antecedentes, estimaciones, proyecciones o conclusiones que hubieren proporcionado, tan pronto como tales hechos, actos o convenciones lleguen a su conocimiento. En caso que la modificación que los notificantes pongan en conocimiento de la Fiscalía Nacional Económica resulte significativa, el Fiscal Nacional Económico dictará una resolución declarando lo anterior, a partir de la cual los plazos del procedimiento comenzarán a contabilizarse como si se tratare de una nueva notificación. El reglamento podrá contemplar un mecanismo de notificación simplificada, que requiera del notificante acompañar una menor cantidad de antecedentes para ciertas operaciones o categorías de operaciones de concentración. Las operaciones de concentración que no igualen o superen los umbrales referidos en las letras a) y b) de este artículo podrán ser notificadas en forma voluntaria por los agentes económicos que proyectan concentrarse. Las notificaciones voluntarias se sujetarán a las mismas reglas que las obligatorias, en la medida que la operación no se haya perfeccionado al momento de la notificación. Cuando las operaciones de concentración a que se refiere el inciso anterior no le sean notificadas voluntariamente al Fiscal Nacional Económico, éste podrá, dentro del plazo de un año, contado desde el perfeccionamiento de la operación, instruir las investigaciones que estime procedentes de conformidad con la letra a) del artículo 39. En caso que se adecuen los umbrales referidos en las letras a) y b) del presente artículo, los nuevos umbrales que se establezcan entrarán en vigencia una vez transcurridos noventa días desde la fecha de su publicación en el Diario Oficial. Artículo 49°.- Los agentes económicos que proyecten concentrarse no podrán perfeccionar las operaciones de concentración que hubieren notificado a la Fiscalía Nacional Económica, las que se entenderán suspendidas desde el acto de su notificación hasta que se encuentre firme la resolución o sentencia que ponga término definitivo al procedimiento correspondiente. Artículo 50°.- Recibida la notificación de una operación de concentración, la Fiscalía Nacional Económica tomará conocimiento de ésta y procederá a evaluarla en conformidad al siguiente procedimiento. Notificada una operación de concentración de acuerdo con lo establecido en el artículo 48, el Fiscal Nacional Económico contará con diez días para determinar si se trata de una notificación completa, entendiéndose por tal aquella que cumpla con todos los requisitos establecidos en esta ley y su reglamento. Tratándose de una notificación completa, el Fiscal Nacional Económico ordenará el inicio de la investigación y comunicará la resolución al notificante. Si el Fiscal no hubiere efectuado dicha comunicación dentro del plazo establecido en el inciso anterior, la investigación se entenderá iniciada, de pleno derecho, el día siguiente al vencimiento del plazo. Tratándose de una notificación incompleta, el Fiscal Nacional Económico comunicará dicha circunstancia al notificante dentro del plazo establecido en el inciso segundo. La comunicación identificará los errores u omisiones de la notificación. El notificante contará con diez días para subsanar los errores u omisiones identificados por el Fiscal en su comunicación. Si el notificante no subsanare los errores u omisiones dentro del plazo establecido, la notificación se tendrá por no presentada. Si los errores u omisiones fueren subsanados dentro de plazo, se considerará como una nueva notificación para los efectos de lo dispuesto en este artículo. Artículo 51°.- La resolución que ordene el inicio de la investigación será publicada resguardando la información confidencial de los notificantes. Artículo 52°.- En el curso de las investigaciones iniciadas en conformidad con el artículo anterior, el Fiscal Nacional Económico podrá ejercer las facultades que le confieren las letras f), g), h), j), k), l) y m) del artículo 39. Artículo 53°.- El notificante podrá siempre solicitar al Fiscal Nacional Económico que le suministre información respecto del curso de la investigación, y tendrá derecho a que le informe, antes de que dicte alguna de las resoluciones contempladas en los artículos 54 o 57, de los riesgos que la operación notificada pueda producir para la libre competencia basado en los antecedentes de la investigación. El notificante siempre tendrá derecho a ser oído, y podrá manifestar al Fiscal Nacional Económico su opinión respecto de la operación de concentración notificada, de los antecedentes aportados por terceros a la investigación, de la investigación misma y de la información que le hubiere sido suministrada de conformidad al inciso anterior. El notificante podrá proponer las diligencias investigativas que estime pertinentes. Asimismo, para efectos de lo establecido en la letra b) del artículo 54 y en la letra b) del artículo 57, el notificante tendrá siempre derecho a ofrecer al Fiscal Nacional Económico las medidas que estime aptas para mitigar aquellos riesgos que la operación notificada pudiere producir para la libre competencia. Las medidas deberán ser ofrecidas por escrito y no constituirán, en caso alguno, un reconocimiento de la existencia de los riesgos que a través de ellas se pretende mitigar. Con el fin de determinar si las medidas ofrecidas por los notificantes se hacen cargo de resolver los riesgos para la competencia derivados de la operación de concentración, así como sus posibles efectos sobre el mercado, el Fiscal Nacional Económico podrá ponerlas en conocimiento de terceros interesados. Artículo 54°.- Dentro de los treinta días siguientes a la fecha en que se haya iniciado la investigación a que alude el artículo 50, el Fiscal Nacional Económico deberá: a) Aprobar la operación notificada en forma pura y simple, si es que llegare a la convicción que la operación no resulta apta para reducir sustancialmente la competencia; b) Aprobar la operación notificada, a condición de que se dé cumplimiento a las medidas ofrecidas por el notificante, si es que llegare a la convicción de que, sujetándose la operación a tales medidas, no resulta apta para reducir sustancialmente la competencia, o c) Extender la investigación hasta por un máximo de noventa días adicionales, mediante resolución fundada, cuando estime que la operación notificada, de perfeccionarse en forma pura y simple o sujeta a las medidas ofrecidas por el notificante, en su caso, puede reducir sustancialmente la competencia. Cumplido el plazo establecido sin que el Fiscal Nacional Económico hubiere tomado alguna de las tres decisiones señaladas, se entenderá que ha aprobado la operación de que se trata. La autorización se considerará en los términos ofrecidos por el notificante, incluyendo las medidas que éste hubiere propuesto. Artículo 55°.- Las resoluciones dictadas en conformidad a lo establecido en el artículo anterior serán comunicadas al notificante dentro del mismo plazo establecido para su dictación. Adicionalmente, la Fiscalía Nacional Económica publicará la resolución o una versión pública de la misma en el sitio electrónico institucional. Tratándose de la resolución contemplada en la letra c) del artículo anterior, la Fiscalía Nacional Económica deberá comunicar el hecho de su dictación y acompañar su texto o la versión pública del mismo, a las autoridades directamente concernidas y a los agentes económicos que puedan tener interés en la operación. Quienes recibieren tal comunicación, así como cualquier tercero interesado en la operación de concentración, incluyendo proveedores, competidores, clientes o consumidores, podrán aportar antecedentes a la investigación dentro de los veinte días siguientes a la publicación, en el sitio electrónico institucional, de la resolución que ordene su extensión. El expediente será público a partir de la publicación a que hace referencia el inciso anterior. Ello, sin perjuicio de que el Fiscal Nacional Económico pueda disponer, de oficio o a petición del interesado, que ciertas piezas del expediente sean reservadas o confidenciales en conformidad a lo dispuesto en el párrafo tercero de la letra a) del artículo 39. Quienes soliciten la reserva o confidencialidad de los antecedentes presentados deberán acompañar versiones públicas de los mismos. Cuando el Fiscal Nacional Económico decrete de oficio la reserva o confidencialidad de los antecedentes, podrá requerir al aportante que acompañe versiones públicas de éstos. Artículo 56°.- Extendida la investigación en virtud de lo dispuesto en la letra c) del artículo 54, el Fiscal Nacional Económico podrá ejercer las facultades contempladas en el artículo 52. Artículo 57°.- Dentro del plazo establecido en la resolución que ordene extender la investigación, el Fiscal Nacional Económico deberá: a) Aprobar la operación notificada en forma pura y simple, si es que llegare a la convicción de que la operación no resulta apta para reducir sustancialmente la competencia; b) Aprobar la operación notificada, a condición de que se dé cumplimiento a las medidas ofrecidas por el notificante, si es que llegare a la convicción de que, sujetándose a tales medidas, la operación no resulta apta para reducir sustancialmente la competencia, o c) Prohibir la operación notificada, cuando concluya que la misma cuenta con aptitud para reducir sustancialmente la competencia. Cumplido el plazo establecido en la resolución que ordene extender la investigación sin que el Fiscal Nacional Económico hubiere tomado alguna de las tres decisiones señaladas, se entenderá que ha aprobado la operación de que se trata. La autorización se considerará en los términos ofrecidos por el notificante, incluyendo las medidas que éste hubiere propuesto. En contra de la resolución del Fiscal Nacional Económico que prohíba una operación, el notificante podrá promover ante el Tribunal de Defensa de la Libre Competencia, dentro del plazo de diez días, contado desde la notificación de la referida resolución, un recurso de revisión especial, que deberá ser fundado. Artículo 58°.- Mediante resolución fundada, el Fiscal Nacional Económico podrá ordenar el archivo de los antecedentes, poniendo término al procedimiento de que trata este Título, cualquiera que sea el estado en que se encuentre, cuando el notificante se hubiere desistido de su notificación o cuando la hubiere abandonado. Se entenderá desistida la notificación cuando el notificante lo comunique por escrito al Fiscal Nacional Económico. Se entenderá abandonada la notificación cuando en dos o más ocasiones, durante el curso de la investigación, el notificante no hubiere respondido en tiempo y forma a los requerimientos de información que hubiere hecho, conforme a la ley, el Fiscal Nacional Económico, o cuando en dos o más ocasiones él o sus representantes legales no hubieren concurrido a declarar, habiéndoseles citado de conformidad a la ley. Artículo 59°.- Los plazos de días establecidos en este Título serán de días hábiles, entendiéndose por tales todos aquellos que no sean sábados, domingos o festivos. Artículo 60°.- Los plazos establecidos en el inciso primero del artículo 54 y en el inciso primero del artículo 57 no se suspenderán, salvo en los casos contemplados en este artículo. De común acuerdo, el Fiscal Nacional Económico y el notificante podrán suspender hasta por una vez cada plazo referido en el inciso anterior. El primero de ellos podrá suspenderse hasta por treinta días y el segundo, hasta por sesenta días. Estos acuerdos de suspensión deberán constar por escrito. Asimismo, se suspenderán los plazos señalados en el inciso primero cuando el notificante ofrezca medidas, de acuerdo con lo establecido en el inciso tercero del artículo 53. El plazo contemplado en el inciso primero del artículo 54 o el establecido en el inciso primero del artículo 57 se suspenderá hasta por un máximo de diez o quince días, respectivamente. Artículo 61°.- Las comunicaciones, solicitudes y notificaciones efectuadas a los notificantes en el marco del procedimiento del presente Título podrán ser realizadas por correo electrónico o por cualquier otro medio electrónico idóneo. Asimismo, las comunicaciones, solicitudes y notificaciones en el marco del procedimiento del presente Título podrán realizarse por funcionarios de la Fiscalía Nacional Económica que hubieren sido designados para cumplir esta función por el Fiscal Nacional Económico en resolución dictada al efecto.\". 22. Agrégase el siguiente Título V: \"TÍTULO V De las Sanciones Penales Artículo 62°.- El que celebre u ordene celebrar, ejecute u organice un acuerdo que involucre a dos o más competidores entre sí, para fijar precios de venta o de compra de bienes o servicios en uno o más mercados; limitar su producción o provisión; dividir, asignar o repartir zonas o cuotas de mercado; o afectar el resultado de licitaciones realizadas por empresas públicas, privadas prestadoras de servicios públicos, u órganos públicos, será castigado con la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo. Asimismo, será castigado con inhabilitación absoluta temporal, en su grado máximo, para ejercer el cargo de director o gerente de una sociedad anónima abierta o sujeta a normas especiales, el cargo de director o gerente de empresas del Estado o en las que éste tenga participación, y el cargo de director o gerente de una asociación gremial o profesional. Para determinar las penas establecidas en los dos incisos anteriores, el tribunal no tomará en consideración lo dispuesto en los artículos 67 a 69 del Código Penal ni las reglas especiales de determinación de las penas establecidas en otras leyes y, en su lugar, aplicará lo siguiente: 1. Si no concurren circunstancias atenuantes ni agravantes en el hecho, el tribunal podrá recorrer toda la extensión de la pena señalada por la ley al aplicarla. 2. Tratándose de la pena establecida en el inciso primero, si concurren una o más circunstancias atenuantes y ninguna agravante, el tribunal impondrá la pena en su grado inferior. Si concurren una o más agravantes y ninguna atenuante, aplicará la pena en su grado superior. 3. Tratándose de la pena establecida en el inciso segundo, si concurren una o más circunstancias atenuantes y ninguna agravante, el tribunal impondrá la pena en su grado mínimo. Si concurren una o más agravantes y ninguna atenuante, la impondrá en su grado máximo. Para determinar en tales casos el mínimo y máximo de la pena, se dividirá por la mitad el período de su duración: la más alta de estas partes formará el máximo y la más baja el mínimo. 4. Si concurren circunstancias atenuantes y agravantes, se hará su compensación racional para la aplicación de la pena, graduando el valor de unas y otras, y también considerará la extensión del mal producido por el delito. 5. El tribunal no podrá imponer una pena que sea mayor o menor al marco fijado por la ley, salvo que procedan las circunstancias establecidas en los artículos 51 a 54 del Código Penal. Será aplicable lo previsto en la ley N°18.216, conforme a las reglas generales. Sin embargo, la ejecución de la respectiva pena sustitutiva quedará en suspenso por un año, tiempo durante el cual el condenado deberá cumplir en forma efectiva la pena privativa de libertad a la que fuere sancionado. Artículo 63°.- Estarán exentos de responsabilidad penal por el delito tipificado en el artículo 62 aquellas personas que primero hayan aportado a la Fiscalía Nacional Económica antecedentes de conformidad al artículo 39 bis. El requerimiento del Fiscal Nacional Económico individualizará a las personas exentas de responsabilidad penal y dicha calidad será así declarada por el Tribunal de Defensa de la Libre Competencia. Las personas indicadas en el inciso anterior deberán proporcionar al Ministerio Público y al tribunal competente los mismos antecedentes que previamente entregaron a la Fiscalía Nacional Económica, y deberán prestar declaración en calidad de testigo en la forma dispuesta por el artículo 191 del Código Procesal Penal, declaración que será incorporada al juicio oral de la manera prevista en el artículo 331 del mencionado Código. Si el testigo legalmente citado no compareciere sin justa causa o se negare a ratificar su declaración prestada ante la Fiscalía Nacional Económica, y así lo declarare el juez de garantía competente a petición del Ministerio Público, o incurriere en alguna de las conductas previstas en los artículos 206 o 269 bis del Código Penal, será privado de la exención de responsabilidad penal que establece este artículo. La sanción respectiva se acumulará materialmente a la que corresponda según lo dispuesto en el artículo 62. En contra de la resolución del juez de garantía que privare de la exención de responsabilidad penal procederá el recurso de apelación, que se concederá en ambos efectos. Se le rebajará en un grado la pena determinada, según lo que dispone el inciso tercero del artículo 62, a aquellas personas que hayan aportado a la Fiscalía Nacional Económica antecedentes adicionales de conformidad al inciso cuarto del artículo 39 bis. El requerimiento del Fiscal Nacional Económico individualizará a los beneficiarios de rebaja de la pena y dicha calidad será así declarada por el Tribunal de Defensa de la Libre Competencia. Respecto de las personas consignadas en el inciso anterior no se aplicará lo dispuesto en el inciso cuarto del artículo 62 cuando comparezcan ante el Ministerio Público y el tribunal competente y ratifiquen su declaración prestada ante la Fiscalía Nacional Económica, salvo que el requerimiento de esta última involucre únicamente a dos competidores entre sí y que uno de dichos competidores tenga la calidad de acreedor del beneficio de exención de multa declarada por el Tribunal de Defensa de la Libre Competencia, en los términos del artículo 39 bis. Artículo 64°.- Las investigaciones de los hechos señalados en el inciso primero del artículo 62 sólo se podrán iniciar por querella formulada por la Fiscalía Nacional Económica, la que podrá interponerla una vez que la existencia del acuerdo haya sido establecida por sentencia definitiva ejecutoriada del Tribunal de Defensa de la Libre Competencia, sin que sea admisible denuncia o cualquier otra querella. Para estos efectos, no se aplicará lo dispuesto en el artículo 166 del Código Procesal Penal. El Fiscal Nacional Económico deberá interponer querella en aquellos casos en que se tratare de hechos que comprometieren gravemente la libre competencia en los mercados. El Fiscal Nacional Económico deberá emitir una decisión fundada en caso que, habiéndose cumplido los requisitos establecidos en el inciso primero, decidiere no interponer querella por los hechos señalados en el inciso primero del artículo 62. La interposición de la querella o la decisión de no formularla deberá tener lugar a más tardar en el plazo de seis meses, contado desde que se encuentre ejecutoriada la sentencia definitiva pronunciada por el Tribunal de Defensa de la Libre Competencia. En su querella, la Fiscalía Nacional Económica informará la circunstancia de haber obtenido autorización judicial para realizar una o más de las medidas a que se refieren los numerales n.1 a n.4 de la letra n) del artículo 39, así como el hecho de haber realizado o no dichas diligencias. El Ministerio Público podrá solicitar al Tribunal de Defensa de la Libre Competencia el alzamiento de la confidencialidad o reserva de determinadas piezas de su expediente para su utilización en el proceso penal. Para los efectos de su incorporación al proceso penal, se entenderá que las copias de los registros, evidencias y demás antecedentes que hayan sido recabados por la Fiscalía Nacional Económica, a partir de diligencias realizadas con autorización judicial de un ministro de Corte de Apelaciones, cumplen con lo dispuesto por el artículo 9º del Código Procesal Penal. Artículo 65°.- La acción penal para la persecución del delito descrito en el artículo 62 prescribirá en el plazo de diez años, contado desde que se encuentre ejecutoriada la sentencia definitiva pronunciada por el Tribunal de Defensa de la Libre Competencia.\"."
        },
        {
            "tituloNorma": "Ley 20945",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9725299",
            "texto": "Artículo 2°.- Agréganse en el artículo 51 de la ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores, los siguientes incisos penúltimo y final: \"No obstante lo dispuesto en el artículo 30 del decreto con fuerza de ley N° 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 211, de 1973, y sin perjuicio de las acciones individuales que procedan, la acción de indemnización de perjuicios que se ejerza ante el Tribunal de Defensa de la Libre Competencia, con ocasión de infracciones a dicho cuerpo normativo, declaradas por una sentencia definitiva ejecutoriada, podrá tramitarse por el procedimiento establecido en este Párrafo cuando se vea afectado el interés colectivo o difuso de los consumidores. Las resoluciones que dicho tribunal dicte en este procedimiento, salvo la sentencia definitiva, sólo serán susceptibles del recurso de reposición, al que podrá darse tramitación incidental o ser resuelto de plano. Sólo serán susceptibles de recurso de reclamación en este caso, para ante la Corte Suprema, la sentencia definitiva y aquellas resoluciones que pongan término al procedimiento o hagan imposible su continuación. Para interponer la acción a que se refiere el inciso anterior, no será necesario que los legitimados activos señalados en el numeral 1 de este artículo se hayan hecho parte en el procedimiento que dio lugar a la sentencia condenatoria.\"."
        },
        {
            "tituloNorma": "Ley 20945",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9725300",
            "texto": "Artículo 3°.- Introdúcense las siguientes modificaciones en el artículo 6º del Código Orgánico de Tribunales: 1. Sustitúyese, en el numeral 9°, la expresión \", y\" por un punto y coma. 2. Reemplázase, en el numeral 10, el punto aparte por la expresión final \", y\". 3. Agrégase el siguiente numeral 11: \"11. Los sancionados en el artículo 62 del decreto con fuerza de ley Nº 1, del Ministerio de Economía, Fomento y Reconstrucción, de 2004, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 211, de 1973, cuando afectaren los mercados chilenos.\"."
        },
        {
            "tituloNorma": "Ley 20945",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9725302",
            "texto": "Artículo primero.- La presente ley entrará en vigencia una vez publicada en el Diario Oficial, salvo la modificación contemplada en el numeral 21 del artículo 1º que introduce el Título IV, De las Operaciones de Concentración, el cual, junto con el numeral 2, el literal c) del numeral 8 en cuanto agrega un número 5) en el artículo 18, el literal b) del numeral 12 en cuanto agrega una letra e) en el artículo 26, los numerales 15 y 16 y el literal c) del numeral 17, todos del artículo 1°, regirán a partir del primer día del sexto mes siguiente a la fecha en que se publique en el Diario Oficial la resolución que establezca los umbrales contemplados en las letras a) y b) del artículo 48 contenido en el numeral 21 del artículo 1°. Sin perjuicio de lo establecido en el inciso precedente, en el caso de operaciones de concentración sometidas a consideración del Tribunal de Defensa de la Libre Competencia o de la Corte Suprema, antes de la entrada en vigencia del Título IV, De las Operaciones de Concentración, y de las demás normas que digan relación con él referidas en el inciso anterior, dichos tribunales continuarán su tramitación y las resolverán de conformidad a las leyes vigentes al inicio del respectivo procedimiento. La modificación contemplada en la letra b) del número 1 del artículo 1°, que agrega una letra d) en el artículo 3°, entrará en vigencia transcurridos ciento ochenta días contados desde la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20945",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9725303",
            "texto": "Artículo segundo.- El Presidente de la República, dentro del plazo de noventa días, contado desde la fecha de publicación de la presente ley, mediante uno o más decretos expedidos a través del Ministerio de Economía, Fomento y Turismo, dictará la reglamentación aludida en el Título IV incorporado al decreto con fuerza de ley N° 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 211, de 1973. En el mismo plazo señalado en el inciso anterior deberá dictarse por el Fiscal Nacional Económico la resolución que establece los umbrales contemplados en las letras a) y b) del artículo 48 que la presente ley incorpora al referido cuerpo legal."
        },
        {
            "tituloNorma": "Ley 20945",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9725304",
            "texto": "Artículo tercero.- A quienes se encuentren desempeñando los cargos de integrante del Tribunal de Defensa de la Libre Competencia a la época de entrada en vigencia de esta ley, no les será aplicable lo dispuesto en el inciso octavo del artículo 6º."
        },
        {
            "tituloNorma": "Ley 20945",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9725305",
            "texto": "Artículo cuarto.- Las participaciones de una empresa o de alguna entidad integrante de su grupo empresarial en el capital de empresas competidoras a que alude el artículo 4° bis, existentes en el momento de la entrada en vigencia de esta ley, deberán ser informadas a la Fiscalía Nacional Económica dentro del plazo de ciento ochenta días, contado desde la publicación de la presente ley en el Diario Oficial. En caso que se infrinja la obligación de informar establecida en este artículo, podrán aplicarse las medidas del artículo 26 del decreto con fuerza de ley N° 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 211, de 1973, así como aquellas medidas preventivas, correctivas o prohibitivas que resulten necesarias. Las acciones para perseguir infracciones al artículo 3º del decreto con fuerza de ley N° 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 211, de 1973, prescribirán en el plazo de tres años, contado desde la fecha en que se informe a la Fiscalía Nacional Económica."
        },
        {
            "tituloNorma": "Ley 20945",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9725306",
            "texto": "Artículo quinto.- Las modificaciones introducidas mediante esta ley en el artículo 30 del decreto con fuerza de ley N° 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 211, de 1973, así como aquellas introducidas en el artículo 51 de ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores, no regirán respecto de las causas ya iniciadas a la fecha de publicación de la presente ley, las cuales continuarán radicadas en los tribunales competentes a la fecha de inicio de tales causas y proseguirán su sustanciación conforme a lo dispuesto por estos artículos a esa misma fecha, hasta dictarse la respectiva sentencia de término. Para estos efectos se entenderán como causas ya iniciadas aquellas en las cuales se hubiere notificado la demanda a lo menos a uno de los demandados antes de la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20945",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9725307",
            "texto": "Artículo sexto.- El mayor gasto fiscal que irrogue la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo al presupuesto de la Fiscalía Nacional Económica, y en lo que faltare, con cargo a los recursos de la partida presupuestaria Tesoro Público, de la ley de Presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20945"
    ],
    "resumenes": [
        "Esta ley tiene por objeto perfeccionar el sistema de defensa de la libre competencia, modificando el D.F.L N° 1 de 2004, del Ministerio de Economía Fomento y Reconstrucción, que fija el Texto Refundido Coordinado y Sistematizado del D.L N° 211, de 1973, que fijó normas para la defensa de la libre competencia. \nDestacan, entre otras, las reformas en materia de colusión: aumento del monto máximo de las multas; prohibición para contratar a cualquier título con órganos de la Administración del Estado bajo ciertos supuestos; fortalecimiento de la delación compensada, criminalización de la colusión, control preventivo y obligatorio de fusiones u operaciones de concentración; como también, el establecimiento de nuevas facultades para la Fiscalía Nacional Económica."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Colusión de empresas"
    ],
    "nombres_uso_comun": []
}