{
    "idNorma": "1096337",
    "titulo": "permite la creación de consejos y planes comunales de seguridad pública",
    "encabezado": " LEY NÚM. 20.965  PERMITE LA CREACIÓN DE CONSEJOS Y PLANES COMUNALES DE SEGURIDAD PÚBLICA       Tengo a honra comunicar a V.E. que el Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Ministerio del Interior y Seguridad Pública",
        "Consejos Comunales de Seguridad",
        "Plan Comunal de Seguridad Pública",
        "Prevención del Delito",
        "Políticas Públicas",
        "\"Seguridad para Todos\""
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20965",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9744062",
            "texto": "\" Artículo 1.- Modifícase la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior, de la siguiente manera: 1) Reemplázase la letra j) de su artículo 4 por la siguiente: \"j) El desarrollo, implementación, evaluación, promoción, capacitación y apoyo de acciones de prevención social y situacional, la celebración de convenios con otras entidades públicas para la aplicación de planes de reinserción social y de asistencia a víctimas, así como también la adopción de medidas en el ámbito de la seguridad pública a nivel comunal, sin perjuicio de las funciones del Ministerio del Interior y Seguridad Pública y de las Fuerzas de Orden y Seguridad;\". 2) Modifícase su artículo 5 de la siguiente forma: a) Reemplázase en la letra j) la expresión \", y\" por un punto y coma. b) Agrégase, a continuación de la letra k) del inciso primero, la siguiente letra l), nueva, pasando la actual letra l) a ser m): \"l) Elaborar, aprobar, ejecutar y evaluar el plan comunal de seguridad pública. Para realizar dichas acciones, las municipalidades tendrán en consideración las observaciones efectuadas por el consejo comunal de seguridad pública y por cada uno de sus consejeros.\". 3) Modifícase su artículo 6 en el siguiente sentido: a) Elimínase, en la letra c), la conjunción \"y\", reemplazándose la coma que le antecede, por un punto y coma. b) En su letra d), sustitúyese el punto por la expresión \", y\". c) Agrégase la siguiente letra e): \"e) El plan comunal de seguridad pública.\". 4) Intercálase un artículo 16 bis, a continuación del artículo 16, del siguiente tenor: \"Artículo 16 bis.- Existirá un director de seguridad pública en todas aquellas comunas donde lo decida el concejo municipal, a proposición del alcalde. Para estos efectos, el alcalde estará facultado para crear dicho cargo y para proveerlo en el momento que decida, de acuerdo a la disponibilidad del presupuesto municipal. Para desempeñar este cargo se requerirá estar en posesión de un título profesional o técnico de nivel superior otorgado por un establecimiento de educación superior del Estado o reconocidos por éste. El director de seguridad pública será designado por el alcalde y podrá ser removido por éste, sin perjuicio que rijan a su respecto, además, las causales de cesación de funciones aplicables al personal municipal. Dicho director será el colaborador directo del alcalde en las tareas de coordinación y gestión de las funciones de la letra j) del artículo 4, en el seguimiento del plan comunal de seguridad pública, y ejercerá las funciones que le delegue el alcalde, siempre que estén vinculadas con la naturaleza de su función. La designación y remoción del director de seguridad pública deberá ser informada a la Subsecretaría de Prevención del Delito y a la intendencia respectiva. Ambos órganos deberán llevar una nómina actualizada de los directores de seguridad pública a niveles nacional y regional, según corresponda.\". 5) Intercálase en el inciso segundo del artículo 56, después de la coma que sigue a la palabra \"desarrollo\", la frase \"el plan comunal de seguridad pública,\". 6) Modifícase su artículo 63 de la siguiente forma: a) Intercálase en la letra j), a continuación de la expresión \"d)\" y antes del punto seguido, la frase \"y la presidencia del consejo comunal de seguridad pública\". b) Agrégase en la letra m), a continuación de la frase \"sociedad civil\" y antes del punto y coma, la frase \"y el consejo comunal de seguridad pública\". c) Incorpórase la siguiente letra p): \"p) Requerir de la Fiscalía del Ministerio Público y de las Fuerzas de Orden y Seguridad Pública, que ejerzan sus funciones en la comuna respectiva, los datos oficiales que éstas posean en sus sistemas de información, sobre los delitos que hubiesen afectado a la comuna durante el mes anterior, con el objetivo de dar cumplimiento a la función establecida en la letra j) del artículo 4 de la presente ley. El funcionario policial de más alto rango en la unidad policial requerida, o en quien éste delegue su función, deberá enviar dicha información al alcalde o al funcionario municipal que éste designe, a través del medio más expedito, dentro de los diez días hábiles siguientes a la solicitud, la cual en todo caso no podrá contener datos que permitan la singularización de personas determinadas.\". 7) Modifícase el artículo 65 en la siguiente forma: a) Incorpórase, en su inciso primero, la siguiente letra c), nueva, pasando la actual a ser d) y las siguientes letras a ser respectivamente las que corresponda según la ordenación alfabética correlativa: \"c) Aprobar el plan comunal de seguridad pública y sus actualizaciones;\". b) Intercálase, en el inciso segundo, a continuación de la referencia al \"artículo 60\", el siguiente texto: \", salvo en lo que se refiere a la no presentación del plan comunal de seguridad pública, en cuyo caso los concejales sólo podrán solicitar al Tribunal Electoral Regional la aplicación de alguna de las medidas disciplinarias dispuestas en las letras a), b) o c) del artículo 120 de la ley N° 18.883\". 8) Modifícase su artículo 67 de la siguiente manera: a) Reemplázase en el inciso primero la conjunción \"y\", luego de la palabra \"concejo\", por una coma. b) Agrégase en el inciso primero, a continuación de la palabra \"civil\", la frase \"y al consejo comunal de seguridad pública\". c) Intercálanse, en el inciso segundo, las siguientes letras c) y d), nuevas, pasando la actual c) a ser e), y las siguientes a adquirir la ordenación alfabética correlativa: \"c) La gestión anual del municipio respecto del plan comunal de seguridad pública vigente, dando cuenta especialmente del contenido y monitoreo del plan comunal de seguridad pública; d) La gestión anual del consejo comunal de seguridad pública, dando cuenta especialmente del porcentaje de asistencia de sus integrantes, entre otros;\". 9) Intercálase en la letra a) de su artículo 82, a continuación de la coma que sigue a la palabra \"modificaciones\", la frase \"el plan comunal de seguridad pública y sus actualizaciones\", seguida de una coma. 10) Intercálase, a continuación de su artículo 104 el siguiente Título: \"TÍTULO IV A DEL CONSEJO COMUNAL DE SEGURIDAD PÚBLICA Y EL PLAN COMUNAL DE SEGURIDAD PÚBLICA Artículo 104 A.- En cada comuna existirá un consejo comunal de seguridad pública. Éste será un órgano consultivo del alcalde en materia de seguridad pública comunal y será, además, una instancia de coordinación interinstitucional a nivel local. Artículo 104 B.- El consejo comunal de seguridad pública será presidido por el alcalde y lo integrarán, a lo menos, las siguientes personas: a) El intendente o, en subsidio, el gobernador y, en defecto del segundo, el funcionario que el primero designe. b) Dos concejales elegidos por el concejo municipal, en una votación única. c) El oficial o suboficial de Fila de Orden y Seguridad de Carabineros de Chile que ostente el más alto grado en la unidad policial territorial de mayor categoría con presencia en la comuna. En el caso de las comunas que tengan más de una comisaría, éste será designado por la prefectura correspondiente. d) El oficial policial de la Policía de Investigaciones de Chile que ostente la mayor jerarquía de la respectiva unidad o quien éste designe, o el oficial policial designado por el Jefe de la Prefectura correspondiente en aquellas comunas que no sean asiento de unidad policial. e) El fiscal adjunto de la fiscalía local correspondiente del Ministerio Público y en las comunas donde no tenga asiento una fiscalía local, el fiscal o abogado o asistente de fiscal que designe el respectivo fiscal regional. f) Dos representantes del consejo comunal de organizaciones de la sociedad civil, elegidos por éste. g) Un funcionario municipal que será designado por el alcalde como Secretario Ejecutivo del consejo. En los casos en que exista el director de seguridad pública, de acuerdo a lo dispuesto en el artículo 16 bis, el alcalde deberá designarlo siempre como Secretario Ejecutivo. h) Un representante de la repartición de Gendarmería de Chile que tenga a su cargo la vigilancia y orientación de las personas sujetas a penas sustitutivas a la reclusión domiciliadas en la comuna respectiva. i) Un representante de la repartición del Servicio Nacional de Menores que tenga a su cargo la vigilancia y orientación de menores infractores de ley domiciliados en la comuna respectiva. j) Un representante de la repartición del Servicio Nacional para la Prevención y Rehabilitación de Drogas y Alcohol que tenga injerencia dentro del territorio de la comuna respectiva. En aquellas comunas en cuyo territorio existan pasos fronterizos, puertos o aeropuertos, el consejo será integrado, además, por un representante del Servicio Nacional de Aduanas y uno del Servicio Agrícola y Ganadero, designados por los respectivos directores regionales. En aquellas comunas en que el porcentaje de ruralidad supere el 20% de la población, según los criterios establecidos por el Instituto Nacional de Estadísticas, el consejo será integrado, además, por un representante del Servicio Agrícola y Ganadero, designado en la forma señalada en el inciso anterior. En aquellas comunas catalogadas como área turística de conformidad a lo dispuesto en el artículo 5 de la ley N° 20.423, el consejo será integrado, además, por un representante del Servicio Nacional de Turismo, designado por el director regional de ese organismo. Asimismo, la asistencia y participación en el consejo a que se refiere este artículo de los funcionarios públicos y de los concejales mencionados en la letra b) no otorgará derecho a dieta, emolumento o remuneración de ningún tipo o naturaleza. Sin perjuicio de lo anterior, el consejo podrá invitar al juez de garantía con competencia sobre el territorio de la comuna correspondiente o a otras autoridades o funcionarios públicos o a representantes de organizaciones de la sociedad civil cuya opinión considere relevante para las materias que le corresponda abordar en una o más sesiones determinadas del consejo. La Secretaría Municipal asumirá dentro del consejo el rol de ministro de fe, debiendo en dicho contexto levantar acta de todas las sesiones del consejo en la forma señalada por la ley. El alcalde deberá informar a la Subsecretaría de Prevención del Delito y a la intendencia correspondiente, dentro de los diez días siguientes a su designación, el funcionario que asumirá la Secretaría Ejecutiva del consejo comunal de seguridad pública. La Subsecretaría de Prevención del Delito y la intendencia deberán llevar una nómina actualizada de las personas que ejercen dicha función. El quórum para sesionar será la mayoría de los miembros permanentes. Artículo 104 C.- En los casos de aquellas comunas cuyo número de habitantes no supere los 5.000, dos o más de ellas podrán constituir un consejo intercomunal de seguridad pública, o bien alguna de ellas participar del consejo comunal de una comuna colindante de mayor número de habitantes. Los consejos intercomunales estarán integrados de la siguiente forma: a) El presidente del consejo, que será uno de los alcaldes de las comunas participantes, elegido entre éstos. b) Los intendentes de las respectivas comunas que conforman el consejo, o el funcionario que éstos designen para representarlos. c) Los alcaldes de las demás comunas que conforman el consejo intercomunal. d) Dos concejales designados por cada uno de los concejos municipales correspondientes a las comunas participantes. e) Un funcionario municipal designado de común acuerdo por los alcaldes participantes como secretario ejecutivo del consejo. En los casos en que exista en alguna de las comunas participantes un director de seguridad pública, de acuerdo a lo dispuesto en el artículo 16 bis, deberá designarse a éste como Secretario Ejecutivo. Si dos o más comunas participantes tuviesen director de seguridad pública, podrá ser cualquiera de ellos. f) Un representante de cada una de las demás instituciones referidas en el artículo anterior, en la forma allí dispuesta. Actuará como ministro de fe del consejo intercomunal el secretario municipal de la comuna de mayor número de habitantes. En este caso, el plan comunal de seguridad pública deberá tener el mismo contenido que el señalado en el artículo 104 F, respecto de cada una de las comunas integrantes del consejo, además de señalar específicamente todas aquellas problemáticas que éstas compartan en materia de seguridad pública. Artículo 104 D.- La presidencia del consejo comunal de seguridad pública será indelegable, sin perjuicio de lo dispuesto en el inciso primero del artículo 62. En su calidad de presidente del consejo comunal de seguridad pública, el alcalde convocará a sesión ordinaria, como mínimo, una vez al mes y, en forma extraordinaria, cada vez que lo estime necesario. En cumplimiento de esta función, se deberá destinar cada semestre al menos una sesión del consejo para recoger la opinión de cada una de las instituciones que la integran acerca de las acciones concretas que las demás instituciones podrían realizar para mejorar la seguridad pública comunal y para dar cumplimiento a lo propuesto en el plan comunal de seguridad pública. Lo expresado en el inciso primero se aplicará a el o los alcaldes del consejo constituido en los casos señalados en el artículo anterior que no ejerzan la presidencia del mismo. Tratándose de las comunas de Juan Fernández e Isla de Pascua, territorios especiales según lo dispuesto en el artículo 126 bis de la Constitución Política de la República, las sesiones del consejo comunal de seguridad pública deberán celebrarse con la misma periodicidad indicada en el inciso segundo, pero únicamente con aquellas instituciones u organizaciones indicadas en el artículo 104 B que tengan asiento en la comuna. Sin perjuicio de lo anterior, el alcalde con acuerdo del consejo podrá requerir en casos calificados la presencia del resto de las instituciones u organizaciones, las cuales deberán concurrir cuando la disponibilidad presupuestaria y las condiciones climáticas y de traslado al momento de realizar el viaje lo permitan. En todo caso, las autoridades que no tengan asiento en dichas comunas deberán concurrir a tales consejos en al menos dos oportunidades durante el año, debiendo informar de ello al alcalde con al menos treinta días de anticipación. Dentro de los diez días hábiles siguientes de celebrada una sesión del consejo comunal de seguridad pública, el alcalde deberá informar, mediante correo electrónico, o por otro medio de comunicación idóneo, expedido a través del ministro de fe del consejo, a la Subsecretaría de Prevención del Delito del Ministerio del Interior y Seguridad Pública y a la intendencia respectiva, de la convocatoria y celebración de la misma, los temas tratados y los acuerdos adoptados, si los hubiere. Artículo 104 E.- El consejo comunal de seguridad pública tendrá las siguientes funciones: a) Efectuar, a petición del alcalde o del concejo municipal, el diagnóstico del estado de situación de la comuna en materia de seguridad pública, para cuyo fin podrá solicitar los antecedentes, datos o cualquier otra información global y pertinente a los organismos públicos o de la Administración del Estado con competencias en la materia, incluidas las Fuerzas de Orden y Seguridad Pública. En el ejercicio de la función referida en esta letra, el consejo deberá asesorar al alcalde en la priorización de las acciones que deberán realizarse en la comuna, según factores tales como la frecuencia o gravedad de ciertos delitos o problemáticas en materia de seguridad que existan en el territorio del respectivo municipio. b) Suministrar a través de sus integrantes los antecedentes e información necesarios de las instituciones que éstos representen y entregar opinión al alcalde para la elaboración del plan comunal de seguridad pública y su presentación al concejo municipal. c) Emitir opinión respecto de las ordenanzas que, de conformidad a los artículos 12 y 65, letra k), se dicten en materias de convivencia vecinal y seguridad pública comunal, para lo cual el alcalde deberá solicitar su pronunciamiento en el plazo que este último establezca, el que no podrá ser menor a treinta días. En caso que el consejo no se pronuncie respecto a estas ordenanzas, el alcalde citará a una sesión extraordinaria para que cumpla con dicha obligación dentro del plazo que éste determine, el que no podrá ser menor a quince días. Si el consejo nuevamente no se pronuncia en el plazo señalado, se continuará la tramitación de la ordenanza, prescindiendo de su opinión. d) Efectuar el seguimiento y monitoreo de las medidas contempladas en el plan comunal de seguridad pública. Siempre que el alcalde constate el incumplimiento reiterado e injustificado de alguno de los compromisos suscritos por los representantes de las instituciones del consejo en el marco del plan comunal de seguridad pública deberá oficiar de dicho incumplimiento al superior de su respectiva institución y a la Subsecretaría de Prevención del Delito. e) Dar su opinión y apoyo técnico al diseño, implementación, ejecución y evaluación de los proyectos y acciones que se desarrollen en el marco del plan comunal de seguridad pública. f) Constituirse en instancia de coordinación comunal, en materias de seguridad pública, de la municipalidad, el Ministerio del Interior y Seguridad Pública, las Fuerzas de Orden y Seguridad Pública y el Ministerio Público y demás miembros del consejo. g) Emitir opinión, a petición del alcalde, del concejo municipal o del consejo de organizaciones de la sociedad civil, sobre cualquier materia relativa a su competencia que se someta a su conocimiento. h) Realizar observaciones al plan comunal de seguridad pública que elabore el alcalde, previo a su presentación ante el concejo municipal. El consejo deberá pronunciarse especialmente sobre las metas, objetivos y medios de control de gestión que consten en el plan, y que deberán incorporar en el ejercicio de sus labores cada una de las instituciones participantes, en el ámbito de sus respectivas competencias. i) Proponer medidas, acciones, objetivos y mecanismos de control de gestión, en el ámbito de sus respectivas competencias, los que en todo caso deberán ser coherentes con las directrices generales de las respectivas instituciones. Sin perjuicio de lo anterior, los consejeros deberán comprometer acciones concretas que la institución a la cual representan pueda desplegar dentro del territorio comunal durante la vigencia del plan comunal de seguridad pública, y que puedan colaborar a mejorar la seguridad pública municipal. j) Cumplir las demás funciones determinadas por la ley. Artículo 104 F.- El plan comunal de seguridad pública será el instrumento de gestión que fijará las orientaciones y las medidas que la municipalidad y los órganos y organismos señalados en el artículo 104 B dispongan en materia de seguridad pública a nivel comunal, sin perjuicio de las funciones y facultades que la Constitución y la ley confieren al Ministerio del Interior y Seguridad Pública, a las Fuerzas de Orden y Seguridad Pública y al Ministerio Público. Este instrumento contendrá un diagnóstico de la situación de seguridad de cada comuna y establecerá objetivos, metas, acciones y mecanismos de control de gestión conforme a los compromisos que cada integrante del consejo comunal de seguridad pública realice, de acuerdo a su disponibilidad presupuestaria y en el ámbito de sus respectivas competencias. Asimismo, en los objetivos y metas de dicho instrumento deberá contemplarse la priorización de ciertos delitos o problemáticas en materia de seguridad que afecten a la comuna sobre la base de factores tales como la frecuencia o gravedad del delito, para lo cual deberá considerarse lo obrado por el respectivo consejo, en virtud de la función señalada en la letra a) del artículo precedente. Sin perjuicio de lo anterior, el plan comunal deberá considerar, a lo menos, las siguientes materias: a) Medidas de prevención de conductas infractoras por parte de niñas, niños y adolescentes. b) Medidas de prevención de deserción escolar y de reinserción de los escolares desertores. c) Prevención y rehabilitación del consumo de drogas. d) Fortalecimiento de la convivencia comunitaria. e) Mejoramiento urbano en barrios vulnerables. f) Prevención de la violencia intrafamiliar y violencia contra las mujeres. g) Proyectos específicos para prevenir los delitos de mayor relevancia y ocurrencia en la comuna. h) Otras materias de interés comunal en el área de la seguridad pública. Para lo dispuesto en el inciso anterior, el alcalde deberá considerar la opinión que expongan en las sesiones del consejo comunal de seguridad pública los representantes de los organismos públicos o privados que tengan competencia en la materia, en virtud de lo dispuesto en el inciso quinto del artículo 104 B. Las municipalidades, con el objeto de ejecutar los objetivos y metas relacionados con el plan comunal de seguridad pública, que sean de su competencia y que cuenten con el financiamiento respectivo, deberán llevar a cabo las acciones o medidas que correspondan en forma directa, o bien, a través de convenios celebrados con órganos públicos o privados, los que deberán adjuntarse al respectivo plan. Asimismo, los órganos públicos sólo quedarán obligados al cumplimiento de las metas u objetivos a los cuales se hayan comprometido expresamente en el mencionado plan o en un convenio celebrado en virtud de lo establecido en el inciso anterior, y siempre que dichas metas u objetivos se encuentren dentro de la esfera de sus respectivas atribuciones legales. Por su parte, respecto a las materias o problemáticas incorporadas en el plan comunal de seguridad pública que no sean de competencia de la municipalidad, de los órganos públicos participantes del consejo ni de ninguna otra entidad con la que se haya celebrado un convenio en virtud de lo establecido en el inciso sexto, la intendencia respectiva, al momento de recibir el plan comunal, procederá a derivarlo a las instituciones competentes para evaluar su ejecución. La Subsecretaría de Prevención del Delito, en tanto, deberá dictar orientaciones técnicas y elaborar un formato de plan comunal de seguridad pública. La vigencia de este último será de cuatro años, sin perjuicio de lo cual el alcalde, asesorado por el consejo comunal de seguridad pública, deberá actualizarlo anualmente. Las actualizaciones deberán contar con la aprobación del concejo municipal, de acuerdo a lo establecido en el artículo 82. En todo caso, los planes comunales de seguridad pública deberán ser consistentes y estar debidamente coordinados con los instrumentos emanados del Ministerio del Interior y Seguridad Pública en este ámbito, en particular, con el Plan Nacional de Seguridad Pública y Prevención de la Violencia y el Delito. Para los efectos señalados en el inciso anterior y de los artículos 13 y 16 de la ley N° 20.502, las municipalidades deberán remitir los respectivos planes comunales de seguridad pública, dentro de los diez días siguientes a su aprobación, a la Subsecretaría de Prevención del Delito del Ministerio del Interior y Seguridad Pública, al consejo regional de seguridad pública y al intendente. Asimismo, dentro del mismo plazo señalado en el inciso anterior, las municipalidades deberán difundir los planes referidos a través de la página web municipal o por cualquier otro medio que asegure su debido conocimiento por parte de la comunidad. 11) Intercálase en la letra d) del artículo 137, a continuación de la coma que sigue al término \"ambiente\", la expresión \"a la seguridad pública\", seguida de una coma. 12) Agrégase el siguiente artículo 7 transitorio: \"Artículo 7.- El alcalde deberá convocar a la primera sesión del consejo comunal de seguridad pública dentro del plazo de noventa días contado desde la publicación de la presente ley. Las obligaciones relativas al plan comunal de seguridad pública, en tanto, deberán cumplirse dentro de los ciento ochenta días siguientes a la total tramitación del acto administrativo que apruebe un convenio celebrado entre el municipio y la Subsecretaría de Prevención del Delito, el cual podrá generar transferencias de recursos para dicho plan, conforme a la disponibilidad presupuestaria de esta última institución. Deberá dejarse expresa constancia en este convenio que su aprobación traerá aparejado el cumplimiento de las obligaciones referidas en el presente inciso. Asimismo, los convenios referidos en el inciso anterior podrán transferir recursos, con el objeto de que el municipio disponga de una persona para que desempeñe las funciones establecidas en el artículo 16 bis, cuando no cuente con disponibilidad presupuestaria inmediata para proveerlo. Sin perjuicio de lo anterior, las municipalidades podrán someterse voluntariamente a las obligaciones relativas al plan comunal de seguridad pública antes de la celebración del convenio referido en el inciso segundo. Para esto, deberán dictar un decreto alcaldicio que así lo determine, debiendo el alcalde presentar el primer plan comunal de seguridad pública dentro de los ciento ochenta días siguientes a su dictación. Con todo, sólo se procederá a la suscripción de los convenios referidos en el inciso segundo, o a la incorporación voluntaria mediante decreto alcaldicio señalada en el inciso anterior, una vez que se publique la resolución de la Subsecretaría de Prevención del Delito que aprueba las orientaciones técnicas y el formato de plan comunal de seguridad pública a que hace referencia el artículo 104 F, en el plazo de noventa días siguientes a la publicación de la ley. La Ley de Presupuestos del Sector Público anualmente indicará los montos a transferir en virtud de los convenios celebrados entre la Subsecretaría de Prevención del Delito y los municipios en el marco de esta ley, en comunas que se seleccionarán en base a criterios objetivos.\"."
        },
        {
            "tituloNorma": "Ley 20965",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9744063",
            "texto": "Artículo 2.- Modifícase la ley N° 20.502, que crea el Ministerio del Interior y Seguridad Pública, de la siguiente manera: 1) Agrégase en el artículo 13 la siguiente letra g), nueva: \"g) Emitir opinión sobre la coherencia de los planes comunales de seguridad pública con la Política Nacional de Seguridad Pública Interior y con los instrumentos de gestión y directrices del Ministerio del Interior y Seguridad Pública en este ámbito, a que se refiere la letra a) del artículo 3, dentro de los sesenta días siguientes a su aprobación, de acuerdo a lo dispuesto en el artículo 104 F de la ley N° 18.695, orgánica constitucional de Municipalidades.\". 2) Modifícase el artículo 16 de la siguiente forma: a) Agrégase en el inciso segundo, a continuación de la voz \"local\", lo siguiente: \", debiendo considerar los planes comunales de seguridad pública\". b) Intercálase el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero y cuarto a ser cuarto y quinto, respectivamente: \"Le corresponderá, además, mantener una coordinación con los consejos comunales de seguridad pública de la región respectiva debiendo considerar la información, antecedentes y estadísticas que éste le provea.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20965"
    ],
    "resumenes": [
        "La presente ley tiene por objeto crear los Consejos y los Planes comunales de seguridad pública. \nEn cada Municipalidad existirá un consejo comunal de seguridad pública como un órgano consultivo encargado de recibir, ordenar y analizar los antecedentes, estadísticas y toda clase de información relativa a la seguridad pública comunal, para colaborar con el Alcalde en la elaboración del plan comunal de seguridad pública.\nEste consejo comunal de seguridad pública será presidido por el alcalde y lo integrará, a vía ejemplar, por las siguientes personas:\n- El intendente o, en subsidio, el gobernador y, en defecto del segundo, el funcionario que el primero designe.\n- Dos concejales elegidos por el concejo municipal.\n- Oficial o suboficial de Fila de Orden y Seguridad de Carabineros de Chile.\n- Oficial policial de la Policía de Investigaciones de Chile. \n- Fiscal adjunto de la fiscalía local correspondiente del Ministerio Público.\n- Dos representantes del consejo comunal de organizaciones de la sociedad civil, elegidos por éste.\n- Un funcionario municipal que será designado por el alcalde como Secretario Ejecutivo del consejo.\nEl consejo comunal de seguridad pública tendrá entre otras funciones efectuar, a petición del alcalde o del concejo municipal, el diagnóstico del estado de situación de la comuna en materia de seguridad pública, para cuyo fin podrá solicitar los antecedentes, datos o cualquier otra información global y pertinente a los organismos públicos o de la Administración del Estado con competencias en la materia, incluidas las Fuerzas de Orden y Seguridad Pública.\nPor su parte, el plan comunal de seguridad pública será el instrumento de gestión que fijará las orientaciones y las medidas que la municipalidad y los órganos y organismos señalados en el artículo 104 B dispongan en materia de seguridad pública a nivel comunal, sin perjuicio de las funciones y facultades que la Constitución y la ley confieren al Ministerio del Interior y Seguridad Pública, a las Fuerzas de Orden y Seguridad Pública y al Ministerio Público.\n\n\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}