{
    "idNorma": "1096757",
    "titulo": "regula el cobro de servicios de estacionamiento",
    "encabezado": " LEY NÚM. 20.967   REGULA EL COBRO DE SERVICIOS DE ESTACIONAMIENTO        Tengo a honra comunicar a V.E. que el Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de los Honorables diputados señores Fuad Chahin Valenzuela, Marcelo Chávez Velásquez, Aldo Cornejo González, Sergio Espejo Yaksic, Iván Flores García, Pablo Lorenzini Basso, Víctor Torres Jeldes y Matías Walker Prieto,        Proyecto de ley:",
    "materias": [
        "Estacionamientos",
        "Protección de los Derechos de los Consumidores",
        "Ley de Tránsito"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20967",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9747093",
            "texto": "\"Artículo 1.- Incorpóranse en la ley N° 19.496, sobre protección de los derechos de los consumidores, los siguientes artículos 15 A, 15 B y 15 C: \"Artículo 15 A.- Los proveedores que ofrezcan servicios de estacionamiento de acceso al público general, cualquiera sea el medio de pago utilizado, se regirán por las siguientes reglas: 1. El cobro de uso del servicio de estacionamiento por períodos inferiores a veinticuatro horas, se podrá efectuar optando por alguna de las siguientes modalidades: a) Cobro por minuto efectivo de uso del servicio, quedando prohibido el cargo por períodos, rangos o tramos de tiempo. b) Cobro por tramo de tiempo vencido, no pudiendo establecer un período inicial inferior a media hora. Los siguientes tramos o períodos no podrán ser inferiores a diez minutos cada uno. 2. Cualquiera sea la modalidad de cobro que utilice el proveedor del servicio de estacionamientos, no podrá, bajo circunstancia alguna, redondear o aproximar la tarifa al alza. 3. Los proveedores de servicio de estacionamiento podrán fijar un periodo de uso del servicio sin cobro, de acuerdo a sus políticas comerciales o a las condiciones de uso de dicho servicio. 4. En caso de pérdida del comprobante de ingreso por parte del consumidor, corresponderá al proveedor consultar sus registros con el fin de determinar de manera fehaciente el tiempo efectivo de utilización del servicio, debiendo cobrar, en tal caso, el precio o tarifa correspondiente a éste, quedando prohibido cobrar una tarifa prefijada, multas o recargos. En este caso, el proveedor deberá solicitar al consumidor cualquier antecedente que permita acreditar o identificar al propietario del vehículo. 5. Si, con ocasión del servicio y como consecuencia de la falta de medidas de seguridad adecuadas en la prestación de éste, se producen hurtos o robos de vehículos, o daño en éstos, el proveedor del servicio será civilmente responsable de los perjuicios causados al consumidor, no obstante la responsabilidad infraccional que corresponda de acuerdo a las reglas generales de esta ley. Cualquier declaración del proveedor en orden a eximir o a limitar su responsabilidad por hurtos, robos o daños ocurridos con ocasión del servicio no producirá efecto alguno y se considerará como inexistente. 6. El proveedor deberá exhibir de forma visible y clara, en los puntos donde se realice el pago del estacionamiento, y en los ingresos del recinto, el listado de los derechos y obligaciones establecidos en la ley, haciendo mención del derecho del consumidor de acudir al Servicio Nacional del Consumidor o al juzgado de policía local competente, en caso de infracción. Artículo 15 B.- Los prestadores institucionales de salud, sean éstos de carácter público o privado, no podrán realizar cobro alguno por los servicios de estacionamiento cuando éstos sean utilizados con ocasión de servicios de urgencia o emergencia, y durante el tiempo que duren éstas, o por pacientes que presenten dificultad física permanente o transitoria para su desplazamiento, circunstancia que deberá ser acreditada por el profesional a cargo del tratamiento o atención de salud. Artículo 15 C.- A quien administre el servicio de estacionamiento en la vía pública sólo le será aplicable lo dispuesto en los números 1, 2 y 3 del artículo 15 A.\"."
        },
        {
            "tituloNorma": "Ley 20967",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9747094",
            "texto": "Artículo 2.- Agrégase en el artículo 148 de la ley Nº 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, el siguiente inciso segundo: \"En todas las vías públicas donde esté permitido estacionar sujeto al pago de un precio o tarifa, su cobro deberá efectuarse de conformidad a lo dispuesto en los números 1, 2 y 3 del artículo 15 A de la ley N° 19.496. No se podrá exigir al usuario, bajo circunstancia alguna, el pago por rangos o tramos de tiempo superior o distinto del tiempo efectivamente utilizado.\"."
        },
        {
            "tituloNorma": "Ley 20967",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9747096",
            "texto": "Artículo primero.- La presente ley entrará en vigencia noventa días después de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20967",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9747097",
            "texto": "Artículo segundo.- Lo dispuesto en la presente ley se aplicará a las concesiones de obras públicas vigentes, reguladas por el decreto supremo N° 900, de 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 164, de 1991, del mencionado Ministerio, Ley de Concesiones de Obras Públicas, y por el decreto con fuerza de ley N° 850, de 1997, del Ministerio de Obras Públicas, y que entre los servicios incorporados en la concesión se encuentre el de estacionamientos que considere el cobro por el uso de los mismos, una vez concluido el plazo de concesión entregado a la fecha de publicación de la presente ley, sin importar cualquier renovación, la que se entenderá como nuevo contrato."
        },
        {
            "tituloNorma": "Ley 20967",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9747098",
            "texto": "Artículo tercero.- Lo dispuesto en el artículo 15 C se aplicará a los contratos de servicio de estacionamiento concesionados en la vía pública suscritos con anterioridad a la entrada en vigencia de esta ley, cuando las bases de licitación del servicio o el contrato de concesión hayan dispuesto expresamente otra modalidad de cobro, una vez concluido el plazo de concesión entregado a la fecha de publicación de la presente ley, sin importar cualquier renovación, la que se entenderá como nuevo contrato.\"."
        }
    ],
    "tipo_numero": [
        "Ley-20967"
    ],
    "resumenes": [
        "Mediante la introducción de nuevos artículos en la ley 19.496, sobre protección de los derechos de los consumidores, la presente ley busca regular el cobro de servicio de estacionamientos. \nPor ejemplo entre algunas;\n- Cobro por minuto efectivo de uso del servicio.\n- El proveedor del servicio de estacionamientos, no podrá, bajo circunstancia alguna, redondear o aproximar la tarifa al alza.\n- Los proveedores de servicio de estacionamiento podrán fijar un periodo de uso del servicio sin cobro, de acuerdo a sus políticas comerciales o a las condiciones de uso de dicho servicio.\n- En caso de pérdida del comprobante de ingreso por parte del consumidor, corresponderá al proveedor consultar sus registros con el fin de determinar de manera fehaciente el tiempo efectivo de utilización del servicio.\nTambién, se modifica la Ley de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2007.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de estacionamientos públicos"
    ],
    "nombres_uso_comun": []
}