{
    "idNorma": "1099319",
    "titulo": "modifica el procedimiento para el examen del vih respecto de menores de edad",
    "encabezado": " LEY NÚM. 20.987   MODIFICA EL PROCEDIMIENTO PARA EL EXAMEN DEL VIH RESPECTO DE MENORES DE EDAD        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de los Honorables senadores señores Fulvio Rossi Ciocca, Francisco Chahuán Chahuán y Guido Girardi Lavín y senadoras señoras Carolina Goic Boroevic y Jacqueline Van Rysselberghe Herrera,        Proyecto de ley:",
    "materias": [
        "VIH",
        "Representante Legal",
        "Exámen Detección de VIH"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20987",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9762645",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el artículo 5° de la ley N° 19.779: a) Intercálase, en el inciso primero, a continuación de la palabra \"legal\", la siguiente frase: \", en el caso de que el interesado tenga menos de 14 años de edad\". b) Agrégase, en el inciso quinto, el siguiente texto final: \"Si el interesado tuviere una edad igual o superior a 14 años, pero menor a 18, de ser positivo el resultado del examen, se deberá informar de este hecho a su representante legal. Un reglamento del Ministerio de Salud establecerá el procedimiento de información, así como el manejo adecuado para el control, apoyo y seguimiento del paciente.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20987"
    ],
    "resumenes": [
        "La presente ley establece que los exámenes de detección del VIH realizados a personas de igual o superior a 14 años, pero menor a 18, si resultan positivo se deberá informar a su representante legal.\nUn reglamento del Ministerio de Salud establecerá el procedimiento de información, así como el manejo adecuado para el control, apoyo y seguimiento del paciente.\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Exámenes de VIH para mayores de 14 años"
    ],
    "nombres_uso_comun": []
}