{
    "idNorma": "1099919",
    "titulo": "reglamento que regula el contenido, forma, dimensiones y demás características de la leyenda que deben exhibir los videojuegos",
    "encabezado": " APRUEBA REGLAMENTO QUE REGULA EL CONTENIDO, FORMA, DIMENSIONES Y DEMÁS CARACTERÍSTICAS DE LA LEYENDA QUE DEBEN EXHIBIR LOS VIDEOJUEGOS       Núm. 51.- Santiago, 25 de marzo de 2015.       Visto:       Lo dispuesto en el artículo 32 N° 6 y 35 de la Constitución Política de la República; la ley N° 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el DFL N° 1-19.653, de 2001, del Ministerio Secretaría General de la Presidencia; la ley N° 7.200 que creó el Ministerio de Economía y Comercio; en la ley N° 20.756, que Regula la Venta y Arriendo de Videojuegos Excesivamente Violentos a Menores de 18 años y Exige Control Parental a Consolas; en la ley N° 19.496 que establece Normas sobre Protección de los Derechos de los Consumidores; en la ley N° 19.846, sobre Calificación de Producción Cinematográfica; en el decreto N° 77, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, y en la resolución N° 1.600, de 2008 de la Contraloría General de la República.       Considerando:       1.- Que la ley N° 20.756, publicada en el Diario Oficial de 9 de junio de 2014, regula la venta y arriendo de videojuegos excesivamente violentos a menores de 18 años y exige control parental a consolas.      2.- Que, con tales propósitos, el nuevo artículo 49 bis de la ley N° 19.496 establece que los fabricantes e importadores de videojuegos deberán colocar en los envases en que comercialicen dichos productos leyendas que señalen claramente el nivel de violencia contenida en el videojuego respectivo.      3.- Que la ley N° 19.496 que establece Normas sobre Protección de los Derechos de los Consumidores, contempla, entre otros, el derecho del consumidor a acceder a una información veraz y oportuna sobre los bienes y servicios ofrecidos, así como a un consumo seguro.      4.- Que de acuerdo a lo establecido en el artículo 58 de la ley N° 19.496, corresponde al Servicio Nacional del Consumidor velar por el cumplimiento de las disposiciones previstas en dicho cuerpo legal y demás normas que digan relación con el consumidor.      5.- Que el artículo 2° de la ley N° 20.756, que modificó la ley N° 19.846 otorgando competencia al Consejo de Calificación Cinematográfica, dispone que la calificación de los videojuegos será realizada por el Consejo de Calificación Cinematográfica, de acuerdo a las categorías y criterios establecidos en la citada ley.      6.- Que, para efectos de una mejor aplicación de las normas legales antes señaladas, corresponde precisar y especificar con mayor detalle las características que deberán cumplir las etiquetas y su mensaje.       Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 51",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9767783",
            "texto": "Artículo primero.- Apruébase el siguiente Reglamento que regula el contenido, forma, dimensiones y demás características de la leyenda que deben exhibir los videojuegos:"
        },
        {
            "tituloNorma": "Decreto 51",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9767785",
            "texto": "Artículo 1°.- Todos los fabricantes e importadores de videojuegos que se comercialicen en el territorio nacional deberán colocar en los envases de dichos productos una etiqueta o rótulo con una leyenda que indique el nivel de violencia contenida en el videojuego. Esta obligación no recae sobre los videojuegos comercializados a través de plataformas digitales."
        },
        {
            "tituloNorma": "Decreto 51",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9767786",
            "texto": "Artículo 2°.- Los videojuegos que se comercialicen deberán mantener dicha etiqueta o rótulo siempre visible para el público en general, a fin de asegurar al consumidor el acceso a una información veraz y oportuna al momento de la compra o arriendo del producto. Será responsabilidad exclusiva de quien comercialice o arriende el videojuego encargarse de mantener la visibilidad y el buen estado de la etiqueta o rótulo hasta el momento de la adquisición o arriendo de éste por el consumidor final."
        },
        {
            "tituloNorma": "Decreto 51",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9767787",
            "texto": "Artículo 3°.- La leyenda o advertencia deberá estar contenida en etiquetas o rótulos impresos, pudiendo efectuarse por medio de cualquiera de los siguientes sistemas: a) Etiqueta impresa autoadhesiva; o, b) Faja o precinto que rodee el envase. La leyenda deberá ser legible a simple vista y ocupar, a lo menos, el veinticinco por ciento del espacio de ambas caras del envase o envoltorio del videojuego, con un tamaño de letra no inferior a 2,5 milímetros, en idioma español. La leyenda o advertencia deberá situarse en la cara frontal del envase o envoltorio del videojuego."
        },
        {
            "tituloNorma": "Decreto 51",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9767788",
            "texto": "Artículo 4°.- La leyenda o advertencia deberá cumplir con los siguientes requisitos: a) Las letras y recuadros usados se establecerán con los colores (fondo blanco y letras negras) y disposiciones que se indican en las figuras representadas a continuación, según corresponda, sin perjuicio de que los tamaños que se indiquen deberán ajustarse proporcionalmente al tamaño del envase de manera de cumplir con el inciso segundo del artículo 3° anterior. b) La leyenda deberá ajustarse estrictamente solo a lo establecido en el artículo 11 bis de la ley N° 19.846. Para aquellos videojuegos que ya cuenten con calificación en el país de origen, el fabricante o importador deberá etiquetar con la categoría que corresponda según la tabla de homologación que para tales efectos dicte el Consejo de Calificación Cinematográfica, sin necesidad de pasar por un nuevo proceso de calificación ante dicho organismo."
        },
        {
            "tituloNorma": "Decreto 51",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9767789",
            "texto": "Artículo 5°.- Los videojuegos cuya calificación se encuentre en proceso de evaluación por el Consejo de Calificación Cinematográfica y no haya sido previamente determinada en alguno de los sistemas de calificación homologados en la resolución dictada por el Consejo de conformidad a lo establecido en el artículo 11 bis de la ley N° 19.846, podrán igualmente ser comercializados o arrendados cumpliendo con los requisitos de los videojuegos no recomendados para menores de 18 años, establecidos en el presente reglamento, esto es: a) Deberán contar con una etiqueta o rótulo con las características, dimensiones y proporciones establecidas en el artículo 3° del presente Reglamento, asimismo, las letras y recuadros usados se establecerán con los colores y disposiciones que se indican en la figura representada a continuación, sin perjuicio que los tamaños que se indiquen deberán ajustarse proporcionalmente al tamaño del envase de manera de cumplir con los requisitos del artículo 3°:"
        },
        {
            "tituloNorma": "Decreto 51",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9767790",
            "texto": "Artículo 6°.- La leyenda no podrá contener otras palabras que las indicadas en el artículo 4° ni ilustraciones u otras representaciones gráficas que puedan inducir a equívocos, engaños o falsedades respecto de la calificación a que se refiere el presente reglamento."
        },
        {
            "tituloNorma": "Decreto 51",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9767791",
            "texto": "Artículo 7°.- Corresponderá al Servicio Nacional del Consumidor velar por el cumplimiento de las obligaciones establecidas en este reglamento y su infracción será sancionada conforme a lo dispuesto en el artículo 49 bis de la ley N° 19.496, que establece normas sobre Protección de los Derechos de los Consumidores."
        },
        {
            "tituloNorma": "Decreto 51",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9767792",
            "texto": "Artículo 8°.- Artículo 8º.- El presente reglamento comenzará a regir a contar del día 2 de enero del año 2018."
        }
    ],
    "tipo_numero": [
        "Decreto-51"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}