{
    "idNorma": "1099611",
    "titulo": "fija el texto refundido, coordinado y sistematizado de la ley orgánica del ministerio de justicia y derechos humanos",
    "encabezado": "FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY ORGÁNICA DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS        Santiago, 2 de diciembre de 2016.- Hoy se decretó lo que sigue:             DFL Núm. 3.             Vistos:             Lo dispuesto en los artículos 32 N°3 y 64 de la Constitución Política de la República, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 100, de 2005, del Ministerio Secretaría General de la Presidencia; la Ley N° 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia; el decreto ley N° 3.346, de 1980, que fija el texto de la Ley Orgánica del Ministerio de Justicia y Derechos Humanos; la Ley N° 20.720, que sustituye el Régimen Concursal vigente por una Ley de Reorganización y Liquidación de Empresas y Personas, y perfecciona el rol de la superintendencia del ramo; la Ley N° 20.711, que implementa la Convención de La Haya que suprime la exigencia de legalización de documentos públicos extranjeros (Convención de la Apostilla), adoptada el 5 de octubre de 1961 en La Haya, Países Bajos; la ley Nº 20.587, que modifica el régimen de libertad condicional y establece, en caso de multa, la pena alternativa de trabajos comunitarios; la ley N° 20.286, que introduce modificaciones orgánicas y procedimentales a la Ley N° 19.968, que Crea los Tribunales de Familia; la Ley N° 19.968, que crea los Tribunales de Familia; la Ley N° 19.947, que establece la Nueva Ley de Matrimonio Civil; la ley N° 19.368, que introduce modificaciones al Código de Justicia Militar, al decreto ley N° 2.859, de 1979, Ley Orgánica de Gendarmería de Chile, y al decreto ley N° 3.346, de 1980, Ley Orgánica del Ministerio de Justicia; la Ley N° 20.885, que crea la Subsecretaría de Derechos Humanos y adecúa la Ley Orgánica del Ministerio de Justicia; la resolución N° 1.600, de 2008, que fija normas sobre exención del trámite de toma de razón, de la Contraloría General de la República, y        Considerando:        1. Que, con fecha 5 de enero de 2016, se publicó en el Diario Oficial la Ley N° 20.885, que crea la Subsecretaría de Derechos Humanos y adecúa la Ley Orgánica del Ministerio de Justicia, contenida en el decreto ley N° 3.346, de 1980.       2. Que el decreto ley N° 3.346, de 1980, fue previamente modificado por las leyes N° 20.720, que sustituye el Régimen Concursal vigente por una Ley de Reorganización y Liquidación de Empresas y Personas, y perfecciona el rol de la superintendencia del ramo; N° 20.711, que implementa la Convención de La Haya que suprime la exigencia de legalización de documentos públicos extranjeros (Convención de la Apostilla), adoptada el 5 de octubre de 1961 en La Haya, Países Bajos; N° 20.587, que modifica el régimen de libertad condicional y establece, en caso de multa, la pena alternativa de trabajos comunitarios; N° 20.286, que introduce modificaciones orgánicas y procedimentales a la Ley N° 19.968, que Crea los Tribunales de Familia; N° 19.968, que crea los Tribunales de Familia; N° 19.947, que establece la Nueva Ley de Matrimonio Civil, y N° 19.368, que introduce modificaciones al Código de Justicia Militar, al decreto ley N° 2.859, de 1979, Ley Orgánica de Gendarmería de Chile, y al decreto ley N° 3.346, de 1980, Ley Orgánica del Ministerio de Justicia.      3. Que, sin perjuicio de lo dispuesto en el artículo 64 de la Constitución Política de la República, el artículo primero transitorio de la ley N° 20.885 facultó al Presidente de la República para que, dentro del plazo de un año contado desde la publicación de dicha ley, mediante un decreto con fuerza de ley, fije el texto refundido, coordinado y sistematizado del decreto ley N° 3.346, del Ministerio de Justicia, promulgado y publicado el año 1980.       4. Que, en consideración a las numerosas reformas que ha sufrido la Ley Orgánica del Ministerio de Justicia y Derechos Humanos, se ha hecho necesario refundir, coordinar y sistematizar su texto, con el objeto de mejorar su debida inteligencia.             Decreto con fuerza de ley:             Fíjase el siguiente texto refundido, coordinado y sistematizado de la Ley Orgánica del Ministerio de Justicia y Derechos Humanos:  \"LEY ORGÁNICA DEL MI NISTERIO DE JUSTICIA Y DERECHOS                DL Nº 3.346   HUMANOS                                                             D.O.22.05.1980                                                                      Ley Nº  20.885                                                                      Art. Único                                                                      Nº 1 D.O.                                                                      05.01.2016",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9765678",
            "texto": "Artículo 1°.- El Ministerio de Justicia y Derechos Humanos es l a Secretaría de Estado encargada esencialmente de DL Nº 3.346 relacionar al Poder Ejecutivo con el Poder Judicial, de Art. 1 fomentar y promocionar los derechos humanos y de ejecutar D.O. las acciones que la ley y el Presidente de la República le 22.05.1980 encomienden. Ley Nº 20.885 Art Único Nº 2 letras a) y b) D.O. 05.01.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10144767",
            "texto": "DL Nº 3.346 Artículo 2°.- Al Ministerio de Justicia y Derechos Humanos Art. 2 corresponden las siguientes funciones: D.O. 22.05.1980 Ley Nº 20.885 Art. Único Nº 3 letra a) Realizar el estudio crítico de las normas a) constitucionales y de la legislación civil, penal, D.O. 05.01.2016 comercial, administrativa y de p rocedimiento, a fin de DL Nº 3.346 Art. proponer al Presidente de la República las reformas que 2 letra a) D.O. estime pertinentes; 22.05.1980 Ley Nº 20.885 Art. b) Colaborar, en el ámbito de su competencia, con el Único Nº 3 letra b Presidente de la República en las materias relativas a la D.O. 05.01.2016 promoción y protección de los derechos humanos. En ejercicio de esta función, le corresponde rá realizar el Ley Nº 20.885 estudio crítico de la normativa interna a la luz del Art. Único Nº 3 Derecho Internacional de los Derechos Humanos y proponer al letra c) Presidente de la República las reformas que en tal sentido D.O. 05.01.2016 estime pertinentes; c) Prestar asesoría técnica al Ministerio de Relaciones Ley Nº 20.885 Exteriores en los procedimientos ante los tribunales y Art.Único Nº 3 órganos internacionales de derechos humanos y, en ejercicio letra c) de esta función, colaborar con las respuestas o informes D.O. 05.01.2016 que se presenten a nombre del Estado de Chile; d) Colaborar con el Ministerio de Relaciones Exteriores, Ley Nº 20.885 dentro del ámbito de su competencia, en la elaboración y Art.Único Nº 3 seguimiento de los informes periódicos ante los órganos y letra c) mecanismos de derechos humanos, en la ejecución de medidas D.O. 05.01.2016 cautelares y provisionales, soluciones amistosas y sentencias internacionales en que Chile sea parte, y en la implementación, según corresponda, de las resoluciones y recomendaciones originadas en el Sistema Interamericano y en el Sistema Universal de Derechos Humanos, sin perjuicio de las atribuciones de otros órganos del Estado; e) Celebrar convenios de colaboración y cooperación con Ley Nº 20.885 organismos públicos y privados, nacionales o Art.Único Nº 3 internacionales, dentro del ámbito de sus competencias; letra c) D.O. 05.01.2016 f) Asesorar al Presidente de la República en los DL Nº 3.346 nombramientos de jueces, funcionarios del Poder Judicial, y Art. 2 en el ejercicio de la atribución especial de velar por la letra b) D.O. conducta ministerial de los jueces; 22.05.1980 DL Nº 3.346 planes y programas sectoriales, en especial respecto de la Art. 2 letra c) D.O. 22.05.1980 defensa judicial de los intereses del Estado; del Ley Nº 20.885 tratamiento penitenciario y la rehabilitación del Art.Único Nº 3 condenado; de la organización legal de la familia e letra d) identificación de las personas; de la tuición que al D.O. 05.01.2016 Estado corresponde en la administración y realización de los bienes de las personas que caigan en falencia, y de los sistemas asistenciales aplicables a las niñas, niños y adolescentes que carezcan de tuición o cuya tuición se encuentre alterada y a los que presenten desajustes conductuales o estén en conflicto con la justicia; h) Controlar el cumplimiento de las políticas, planes y DL Nº 3.346 programas sectoriales y evaluar sus resultados; Art. 2 letra d) D.O. i) Dictar n ormas e impartir instrucciones a que deben 22.05.1980 sujetarse sus servicios dependientes y fiscalizar su DL Nº 3.346 cumplimiento; Art. 2 letra e) D.O. j) Atender a l as necesidades de organización y 22.05.1980 funcionamiento de los tribunales de justicia; DL Nº 3.346 Art. 2 letra f) D.O. 22.05.1980 k) Asesorar a los tribunales de justicia materias técnicas, DL Nº 3.346 a través de los organismos de su dependencia; Art. 2 letra g) D.O. 22.05.1980 l) Programar y proponer la adquisición, construcción, DL Nº 3.346 adecuación y habilitación por el Fisco de inmuebles para Art. 2 los tribunales de justicia, el Ministerio y sus servicios letra h) D.O. dependientes, sin perjuicio de las atribuciones de la 22.05.1980 Corporación Administrativa del Poder Judicial; Ley Nº 20.885 m) Proponer al Presidente de la República las medidas Art. Único Nº 3 letra e) D.O. 05.01.2016 necesarias para solucionar las dificultades y dudas que le DL Nº 3.346 sean formuladas en materia de inteligencia y aplicación de Art. 2 las leyes, de acuerdo con lo dispuesto en los artículos 5° letra i) D.O. del Código Civil y 102 del Código Orgánico de 22.05.1980 Tribunales; n) Velar por la prestación de asistencia jurídica gratuita DL Nº 3.346 en conformidad a la ley; Art. 2 letra j) D.O. 22.05.1980 ñ) Proponer medidas para prevenir el delito por medio de Ley Nº 20.885 Art. Único Nº 3 letra f) D.O. 05.01.2016 planes de reinserción social; DL Nº 3.346 Art. 2 o) Crear establecimientos penales y de tratamiento y letra k) D.O. rehabilitación penitenciarios; 22.05.1980 Ley Nº 20.885 p) Dictar las resoluciones necesarias para el cumplimiento Art.Único Nº 3 de las sentencias ejecutoriadas qu e condenen al Fisco; letra g) D.O. 05.01.2016 DL Nº 3.346 q) Asesorar al Presidente de la República en lo relativo a Art. 2 amnistía e indultos; letra l) D.O. 22.05.1980 r) Estudiar los antecedentes y proponer, en su caso, la concesión de los benefic ios previstos en el decreto ley N° DL Nº 3.346 409, de 1932; Art. 2 letra m) D.O. s) Intervenir en la fiscalización de las asociaciones y 22.05.1980 fundaciones de conformidad a lo establecido en el Título XXXIII del Libro I del Código Civil , así como ejercer todas DL Nº 3.346 las atribuciones y demás funciones que la ley Nº 20.500, Art. 2 sobre asociaciones y participación ciudadana en la gestión letra n) D.O. pública, le confieren; 22.05.1980 t) Participar en la legalización o el otorgamiento de Ley Nº 20.587 apostillas, en conformidad a lo establecido en la Art. 4º Nº 1 Convención de La Haya que Suprime la Exigencia de D.O. 08.06.2012 Legalización de Documentos Públicos Extranjeros, de los DL Nº 3.346 torgados o auto rizados por el Poder Judicial, por el Art. 2 letra ñ) D.O. 22.05.1980 Ministerio, por sus servicios dependientes y por los Ley Nº 20.885 organismos que se relacionen con el Gobierno a través del Art. Único Nº 3 Ministerio; letra h) D.O. 05.01.2016 DL Nº 3.346 Art. 2 u) Otorgar las certificaciones y testimonios instrumentales letra p) D.O. que organismos internacionales o entidades extranjeras 22.05.1980 soliciten al Supremo Gobierno, en asuntos que puedan afectar al Fisco; Ley Nº 20.711 Art. 3º v) Aprobar el texto oficial de los Códigos y autorizar sus letra a) D.O. ediciones oficiales; 02.01.2014 w) Pronunciarse sobre los proyectos y ejecución de obras de DL Nº 3.346 Gendarmería de Chile, y sus prioridades, los que se Art. 2 someterán a la aprobación del Presidente de la República. letra q) D.O. Respecto de estas obras, el Ministerio de Justicia y 22.05.1980 Derechos Humanos tendrá las mismas atribuciones que la ley Ley Nº 20.885 señ ale al Ministerio de Obras Públicas para el resto de las Art. Único Nº 3 letra i) D.O. 05.01.2016 obras de tal naturaleza; x) Llevar DL Nº 3.346 Art. 2 letra r) D.O. 22.05.1980 Ley Nº 20.885 Art. Único Nº 3 letra j) D.O. 05.01.2016 el Registro de Mediadores a que se refiere la ley N° Ley Nº 19.368 Art. 3º D.O. 26.01.1995 Ley Nº 20.885 Art. Único Nº 3 letra k) D.O. 05.01.2016 19.968, que crea los juzgados de familia, y fijar el arancel Ley Nº 19.947 respectivo, y Art. Noveno D.O. 17.05.2004 y) Desempeñar las restantes funciones y ejercer las demás Ley Nº 19.968 Art. 127 letra a) D.O. 30.08.2004 Ley Nº 20.286 Art. 4º D.O. 15.09.2008 Ley Nº 20.885 Art. Único Nº 3 letra l) D.O. 05.01.2016 atribuciones que le encomiende la ley. Ley Nº 20.885 Art. Único Nº 3 letra m) D.O. 05.01.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 3",
            "idParte": "10144768",
            "texto": "DL Nº 3.346 Artículo 3°.- Conforman el sector Justicia, los servicios Art. 3 públicos que se encuentran sometidos a la dependencia o D.O. 22.05.1980 supervigilancia del Presidente de la República, a través Ley Nº 20.885 Ministerio de Justicia y Derechos Humanos. Art. Único Nº 4 D.O. 05.01.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10144769",
            "texto": "DL Nº 3.346 Artículo 4º.- La estructura orgánica funcional del Art. 4 Ministerio será la siguiente: D.O. 22.05.1980 a) El Ministro y su Gabinete; b) La Subsecretaría de Justicia; c) La Subsecretaría de Derechos Humanos, y d) Las Ley Nº 20.885 Secretarías Regionales Ministeriales. Art. Único Nº 5 letras a) y b) Un reglamento expedido por el Ministerio de Justicia y D.O. 05.01.2016 Derechos Humanos determinará la estructura organizativa Ley Nº 20.885 interna del Ministerio, de conformidad a lo dispuesto en la Art. Único ley N° 18.575, orgánica constitucional de Bases Generales Nº 5 letra c) de la Administración del Estado. D.O. 05.01.2016 Para efectos de establecer la estructura interna del Ministerio deberán considerarse áreas funcionales, tales como las encargadas de realizar estudios en las materias de su competencia, de atender los aspectos relacionados con el Poder Judicial de su competencia, de reinserción social, de los aspectos relativos a su administración, planificación y presupuesto, de los asuntos jurídicos internacionales de su competencia, de asesoría jurídica y las demás que sean necesarias para dar cumplimiento a los objetivos, funciones y atribuciones del Ministerio de Justicia y Derechos Humanos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10144770",
            "texto": "DL Nº 3.346 Artículo 5°.- Al Ministro de Justicia y Derechos Humanos Art. 5 corresponden las siguientes atribuciones: D.O. 22.05.1980 Ley Nº 20.885 a) La conduccióndel Ministerio y la dirección superior de Art. Único Nº 6 las acciones que conciernen al Estado en materias de su letra a) competencia; D.O. 05.01.2016 DL Nº 3.346 b) La colaboración inmediata con el Ministerio de Art. 5 Relaciones Exteriores en el ejercicio de las funciones letra a) D.O. ministeriales señaladas en las letras c) y d) del artículo 22.05.1980 2°; Ley Nº 20.885 Art. Único Nº 6 c) La presidencia del Comité Interministerial de Derechos letra b) Humanos, de conformidad con lo dispuesto en el artículo 11; D.O. 05.01.2016 d) La adopción de las medidas conducentes a la planificació n y coordinación del desarrollo del sector a su Ley Nº 20.885 cargo, como parte del sistema nacional de planificación, y Art. Único Nº 6 la distribución de los recursos asignados al sector; e) La letra c) D.O. 05.01.2016 dictación de resoluciones, instrucciones y otras normas Ley Nº 20.885 para el funcionamiento de las actividades del sector; f) Art. Único Nº 6 letra c) D.O. 05.01.2016 Realizar la coordinación intersectorial, y DL Nº 3.346 Art. 5 g) Ejercer las demás funciones que le asigne el letra b) D.O. 22.05.1980 co. DL Nº 3.346 Art. 5 letra c) D.O. 22.05.1980 Ley Nº 20.885 Art. Único Nº 6 letra d) D.O. 05.01.2016 DL Nº 3.346 Art. 5 letra d) D.O. 22.05.1980 Ley Nº 20.885 Art. Único Nº 6 letra e) D.O. 05.01.2016 Ley Nº 20.885 Art. Único Nº 6 letra f) D.O. 05.01.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10144771",
            "texto": "DL Nº 3.346 Artículo 6°.- El Gabinete es la unidad de apoyo directo Art. 6 del Ministro y está constituido por el Jefe de Gabinete, la D.O. 22.05.1980 Secretaría del Ministro y sus asesores personales. El Jefe de Gabinete colaborará inmediata y directamente con el Ministro, dirigirá su Secretaría, actuará como órgano de enlace y comunicación con las distintas unidades del Ministerio y jefaturas superiores de servicios y desempeñará las demás funciones que aquel le encomiende. Además, servirá de organismo de apoyo a los asesores personales del Ministro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10144772",
            "texto": "DL Nº 3.346 Artículo 7°.- Son funciones de la Subsecretaría de Art. 7 Justicia prestar asesoría y colaboración directa al D.O. 22.05.1980 Ministro en la elaboración de los planes, programas y decisiones del sector a su cargo. Ley Nº 20.885 Art. Único Nº 7 El Subsecretario de Justicia es el jefe superior de la letra a) Subsecretaría de Justicia, colaborador inmediato del D.O. 05.01.2016 Ministro en las materias de su competencia y su subrogante Ley Nº 20.885 legal. Tiene a su cargo la administración interna del Art. Único Nº 7 Ministerio y le corresponden las funciones y atribuciones letra b) i) establecidas en la legislación vigente y, en especial: D.O. 05.01.2016 a) Atender, en su calidad de superior jerárquico, directamente los asuntos relacionados con las Secretarías DL Nº 3.346 Regionales Ministeriales de Justicia y Derechos Humanos y Art. 7 inc. 2º fiscalizar su acción, y letra a) D.O. 22.05.1980 Ley Nº 20.885 b) Coordinar las acciones de los órg anos y servicios Art. Único Nº 7 letra b) ii) D.O. 05.01.2016 públicos del sector. Ley Nº 20.885 Art. Único Nº 7 letra b) iii) D.O. 05.01.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10144773",
            "texto": "DL Nº 3.346 Artículo 8°.- Son funciones de la Subsecretaría de Art. 8 Derechos Humanos prestar asesoría y colaboración directa D.O. 22.05.1980 al Ministro de Justicia y Derechos Humanos en el diseño y Ley Nº 20.885 elaboración de las políticas, planes y programas relativos Art. Único Nº 8 a la promoción y protección de los derechos humanos. El D.O.05.01.2016 Subsecretario de Derechos Humanos es el jefe superior de la Subsecretaría de Derechos Humanos y colaborador inmediato del Ministro en las materias de su competencia y, en caso de ausencia o inhabilidad del Subsecretario de Justicia, su subrogante legal. Corresponde a la Subsecretaría de Derechos Humanos: a) Proponer al Ministro de Justicia y Derechos Humanos el diseño y elaboración de políticas, planes, programas y estudios referidos a la promoción y protección de los derechos humanos, y colaborar en el fomento y desarrollo de dichas políticas, planes, programas y estudios. b) Promover la elaboración de políticas, planes y programas en materia de derechos humanos en los órganos de la Administración del Estado, prestándoles asistencia y coordinación técnica. c) Elaborar y proponer el Plan Nacional de Derechos Humanos, a que alude el artículo 15, y presentarlo al Comité Interministerial de Derechos Humanos, a efectos de cumplir con lo dispuesto en la letra d) del artículo 12. Asimismo, coordinará su ejecución, seguimiento y evaluación con los demás Ministerios, requiriendo la información que sea necesaria. d) Asistir al Ministro de Justicia y Derechos Humanos en el estudio crítico del derecho interno, con la finalidad de proponer al Presidente de la República las reformas pertinentes para adecuar su contenido a los tratados internacionales en materia de derechos humanos ratificados por Chile y que se encuentren vigentes. e) Prestar asesoría técnica al Ministerio de Relaciones Exteriores en los procedimientos ante los tribunales y órganos internacionales de derechos humanos, según lo dispuesto en la letra c) del artículo 2°. f) Colaborar con el Ministerio de Relaciones Exteriores según lo dispuesto en la letra d) del artículo 2°, en la elaboración y seguimiento de los informes periódicos ante los órganos y mecanismos de derechos humanos, en la ejecución de medidas cautelares y provisionales, soluciones amistosas y sentencias internacionales en que Chile sea parte, y en la implementación, según corresponda, de las resoluciones y recomendaciones originadas en el Sistema Interamericano y en el Sistema Universal de Derechos Humanos,sin perjuicio de las atribuciones de otros órganos del Estado. g) Diseñar, fomentar y coordinar programas de capacitación y promoción de los derechos humanos para funcionarios de la Administración del Estado, en particular, los integrantes de las Fuerzas Armadas, de Orden y Seguridad Pública, y de Gendarmería de Chile. Asimismo, propenderá a la celebración de acuerdos de cooperación con los otros órganos del Estado, destinados a la promoción y capacitación en materias relativas a los derechos humanos. h) Generar y coordinar instancias de participación y diálogo con organizaciones ciudadanas y con la sociedad civil en general, respecto de la adopción de políticas, planes y programas en materia de derechos humanos, con el objeto de promover y garantizar el respeto efectivo de los derechos humanos en los diferentes ámbitos del quehacer nacional, tomando en consideración y, en su caso, remitiendo a las instancias competentes las peticiones que éstas les formulen. Lo anterior, sin perjuicio de las competencias que le corresponden al Ministerio de Relaciones Exteriores en cumplimiento de las obligaciones internacionales de Chile en materia de derechos humanos. i) Ejercer las labores de Secretaría Ejecutiva del Comité Interministerial de Derechos Humanos. j) Celebrar convenios de colaboración y cooperación con organismos públicos y privados, nacionales o internacionales, dentro del ámbito de sus competencias. k) Cumplir las demás funciones que le confieren las leyes o que le sean delegadas, en el ámbito de su competencia. Las atribuciones en materia de derechos humanos que éste y otros cuerpos legales entreguen a la Subsecretaría de Derechos Humanos no excluyen las facultades que tengan, también en lo relativo a estos derechos y en sus respectivas áreas, los demás órganos que integran la Administración Pública ni aquellas establecidas en la ley N° 20.405, que crea el Instituto Nacional de Derechos Humanos, y sus normas complementarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10144774",
            "texto": "DL Nº 3.346 Artículo 9º.- Corresponden a los Secretarios Regionales Art. 9 Ministeriales de Justicia y Derechos Humanos, además de las D.O. 22.05.1980 atribuciones y obligaciones establecidas en la legislación vigente, las que a continuación se señalan: a) Colaborar en la región con las Subsecretarías de Ley Nº 20.885 Justicia y de Derechos Humanos, en las materias de su Art. Único Nº 9 competencia; letra a) D.O. 05.01.2016 b) Otorgar el beneficio establecido en el decreto ley N° Ley Nº 20.587 409, de 1932, sobre regeneración y reintegración del Art. 4º penado a la sociedad, cuando se trate de personas residentes Nº 2 D.O. en la región; 08.06.2012 Ley Nº 20.885 Art. Único Nº 9 c) Solicitar a los Directores Regionales del sector, en letra b) casos calificados, la designación de personal en cometi dos D.O. 05.01.2016 funcionarios y comisiones de servicios dentro de la región; DL Nº 3.346 Art. 9 letra b) D.O. 22.05.1980 DL Nº 3.346 d) Dictar las resoluciones que se refieran al personal de la Art. 9 Secretaría Regional Minist erial, de acuerdo con lo letra c) D.O. 22.05.1980 dispuesto en el Estatuto Administrativo; DL Nº 3.346 Art. 9 letra d) D.O. e) Otorgar apostillas en conformidad a lo establecido en la 22.05.1980 Convención de La Haya que Suprime la Exigencia de Ley Nº 20.711 Legalización de Documentos Públicos Extranjeros, en los Art. 3º documentos expedidos en cualquier región del país, letra b) Nº 1 provenientes de Notarías Públicas, de Archiveros D.O.02.01.2014 Judiciales, de Conservadores de Bienes Raíces, de los servicios dependientes y los relacionados con el Ministerio Ley Nº 20.711 de Justicia y Derechos Humanos, con excepción del Servicio Art. 3º de Registro Civil e Identificación, además de las letra b) Nº 2 sentencias y otras resoluciones dictadas por los Tribunales D.O.02.01.2014 de Justicia que pertenezcan al Poder Judicial que hayan sido autenticadas en la forma y para los casos que determine el reglamento. El Secretario Regional Ministerial de Justicia y Derechos Humanos de la Región Metropolitana no gozará de la facultad contemplada en el párrafo anterior, siendo competente la Subsecretaría de Justicia para otorgar apostillas en dicha región, respecto de los documentos, sentencias y resoluciones indicados precedentemente, y f) Desem peñar las funciones que les sean encomendadas por DL Nº 3.346 la autoridad competente. Art. 9 letra e) D.O. 22.05.1980"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10144775",
            "texto": "DL Nº 3.346 Artículo 10.- Créase el Comité Interministerial de Art. 10 Derechos Humanos, cuya función será asesorar al Presidente D.O. 22.05.1980 de la República en la determinación de los lineamientos de la política intersectorial del Gobierno en materia de derechos humanos, constituyendo una instancia de información, orientación, coordinación y acuerdo para los Ley Nº 20.587 n. Art. 4 Nº 3 D.O. 08.06.2012 Ley Nº 20.885 Art. Único Nº 10 D.O.05.01.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10144776",
            "texto": "DL Nº 3.346 Artículo 11.- El Comité Interministerial de Derechos Art. 11 Humanos estará integrado por: D.O. 22.05.1980 a) El Ministro de Justicia y Derechos Humanos, quien lo presidirá. b) El Ministro del Interior y Seguridad Pública. Ley Nº 19.968 Art. 127 c) El Ministro de Relaciones Exteriores. letra b) D.O. d) El Ministro de Defensa Nacional. 30.08.2004 e) El Ministro Secretario General de la Presidencia. Ley Nº 20.885 f) El Ministro de Desarrollo Social. Art. Único Nº 10 g) El Ministro de Educación. D.O.05.01.2016 h) El Ministro o Ministra de la Mujer y la Equidad de Género. Adicionalmente, podrán asistir en calidad de invitados, con derecho a voz, el Director del Instituto Nacional de Derechos Humanos, el Director de Presupuestos, representantes de otros órganos y funcionarios de la Administración del Estado, de la sociedad civil y personas de reconocida competencia en el ámbito de los derechos humanos. En caso de ausencia o impedimento del Presidente, éste será reemplazado por la autoridad que corresponda según el orden establecido en el inciso primero. A las sesiones del Comité deberá concurrir personalmente el Ministro respectivo o, en su defecto, su subrogante legal, quien podrá ser acompañado por un asesor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10144777",
            "texto": "DL Nº 3.346 Artículo 12.- Corresponderá especialmente al Comité Art. 12 Interministerial de Derechos Humanos: D.O. 22.05.1980 a) Conocer y acordar las propuesta s de políticas públicas Ley Nº 20.885 elaboradas por el Ministerio de Justicia y Derechos Humanos Art. Único Nº 10 en materia de derechos humanos que hayan de ser aplicables D.O.05.01.2016 intersectorialmente. b) Informar acerca de las necesidades sectoriales que, en el ámbito de los derechos humanos, deban ser integradas en las políticas públicas y adecuaciones normativas del derecho interno a ser propuestas por el Ministerio de Justicia y Derechos Humanos en la materia. c) Acordar las prioridades sectoriales, intersectoriales y de política exterior para ser abordadas en la elaboración del Plan Nacional de Derechos Humanos, incluidas las materias indicadas en el inciso segundo del artículo 15. d) Presentar al Presidente de la República el Plan Nacional de Derechos Humanos para su aprobación. e) Conocer el informe anual elaborado por el Instituto Nacional de Derechos Humanos y elaborar propuestas a partir de su contenido, sin perjuicio de lo dispuesto en el número 1 del artículo 3° de la ley N° 20.405. f) Conocer los programas de capacitación y promoción de los derechos humanos para los funcionarios de la Administración del Estado, propuestos por el Ministerio de Justicia y Derechos Humanos. g) Cumplir las demás funciones y tareas que ésta u otras leyes o el Presidente de la República le encomienden, en el ámbito de sus funciones. Las atribuciones del Comité Interministerial de Derechos Humanos se entienden sin perjuicio de las facultades que, en conformidad a la ley, corresponden a otros órganos de la Administración Pública, especialmente aquellas establecidas en la ley N° 20.405, que crea el Instituto Nacional de Derechos Humanos, y sus normas complementarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10144778",
            "texto": "DL Nº 3.346 Artículo 13.- El Comité Interministerial de Derechos Art. 13 Humanos celebrará sesiones cuando lo convoque su D.O. 22.05.1980 presidente. El quórum para sesionar será de la mayoría de sus integrantes y los acuerdos, que serán vinculantes, se adoptarán por la mayoría absoluta de los asistentes. En caso de empate, decidirá el voto del ministro presidente o quien lo reemplace. El Comité en su primera sesión determinará las normas para su funcionamiento. El Comité deberá sesionar, a lo menos, dos veces al año. Ley Nº 20.587 Art. 4 Cuando el objeto de la sesión tenga relación directa con las Nº 4 letra a) D.O.08.06.2012 Ley Nº 20.885 Art. Único Nº 10 D.O. 05.01.2016 funciones de un Ministerio que no es integrante del Comité, Ley Nº 20.587 el Ministro correspondiente deberá ser invitado y su Art. 4 opinión quedará registrada en actas. Nº 4 letra b) D.O. 08.06.2012 Ley Nº 20.885 Art. Único Nº 10 D.O. 05.01.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10144779",
            "texto": "DL Nº 3.346 Artículo 14.- El Comité Interministerial de Derechos Art. 14 Humanos sesionará en las dependencias del Ministerio de D.O. 22.05.1980 Justicia y Derechos Humanos, el que proporcionará los recursos materiales y humanos para su funcionamiento. Ley Nº 20.885 Art. Único Nº 10 D.O. Actuará como Secretario Ejecutivo del Comité, el 05.01.2016 Subsecretario de Derechos Humanos del Ministerio de Justicia y Derechos Humanos. Los acuerdos del Comité que requieran materializarse mediante actos administrativos que, conforme al ordenamiento jurídico, deben dictarse por una Secretaría de Estado, serán expedidos por el Ministerio de Justicia y Derechos Humanos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10144780",
            "texto": "Ley Nº 20.885 Artículo 15.- El Plan Nacional de Derechos Humanos tendrá Art. Único Nº 11 una duración de cuatro años y contendrá el diseño e D.O. 05.01.2016 implementación de las políticas encaminadas al respeto, promoción y protección de los derechos humanos, debiendo considerar al menos: a) El señalamiento de los objetivos y las metas. b) La identificación de responsables. c) Los recursos financieros disponibles. d) Los mecanismos de seguimiento y evaluación de resultados, a efectos de identificar las dificultades y adoptar las medidas correctivas o complementarias pertinentes. Dicho Plan será elaborado a partir de las prioridades sectoriales, intersectoriales y de política exterior propuestas por el Comité Interministerial de Derechos Humanos y en su formulación se deberá tener en consideración la opinión de la sociedad civil, según lo dispuesto en el literal h) del artículo 8°, y los informes, propuestas y recomendaciones, conforme sea pertinente, procedentes del Instituto Nacional de Derechos Humanos, así como también del Sistema Interamericano y del Sistema Universal de Derechos Humanos. El Plan Nacional se materializará en la elaboración de políticas que abordarán al menos especialmente las siguientes materias: a) La promoción de la investigación, sanción y reparación de los crímenes de lesa humanidad y genocidios, y crímenes y delitos de guerra, en especial, según correspondiere, aquellos comprendidos entre el 11 de septiembre de 1973 y el 10 de marzo de 1990. b) La preservación de la memoria histórica de las violaciones a los derechos humanos. c) La promoción de la no discriminación arbitraria, de conformidad a la normativa nacional e internacional vigente, en especial la ley N° 20.609, que establece medidas contra la discriminación, la Constitución Política de la República y los tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes. d) La promoción de la educación y formación en derechos humanos, en los niveles de enseñanza parvularia, básica, media y superior, así como en los programas de capacitación, formación y perfeccionamiento de todas las autoridades y funcionarios de los órganos del Estado, incluidos el Ministerio Público y la Defensoría Penal Pública, los miembros de las Fuerzas Armadas, Carabineros de Chile, Policía de Investigaciones de Chile, Gendarmería de Chile y las municipalidades. e) La promoción del cumplimiento de las medidas cautelares y provisionales, soluciones amistosas y sentencias internacionales en que Chile sea parte, dictadas en virtud del Sistema Interamericano y del Sistema Universal de Derechos Humanos, de conformidad con la letra f) del artículo 8°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10144781",
            "texto": "DL Nº 3.346 Artículo 16.- El Ministro, los Subsecretarios y los Art. 15 Secretarios Regionales Ministeriales podrán delegar parte D.O. 22.05.1980 de sus atribuciones en funcionarios de su dependencia. Ley Nº 20.885 Art. Único Nº 12 D.O. 05.01.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10144782",
            "texto": "DL Nº 3.346 Artículo 17.- Suprímese la Oficina de Presupuestos del Art. 16 inc. 1º Ministerio de Justicia, creada por decreto con fuerza de ley D.O. 22.05.1980 N° 106, de 3 de marzo de 1960. La supresión empezará a regir simultáneamente con la vigencia de la planta del Ministerio que fijará el Presidente de la República de acuerdo con lo dispuesto en el artículo 1° transitorio. Los funcionarios y los bienes de esta Oficina se DL Nº 3.346 incorporarán, respectivamente, a la planta de personal e Art. 16 inc. 2º inventarios del Ministerio de Justicia y Derechos Humanos o D.O. 22.05.1980 de sus servicios dependientes, en los casos y en la forma Ley Nº 20.885 Presidente de la República. Art. Único Nº 13 D.O. 05.01.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10144783",
            "texto": "DL Nº 3.346 Artículo 18.- Derógase el artículo 7º, del decreto con Art. 17 fuerza de ley N° 7.912, de 1927 y sus modificaciones, como D.O. 22.05.1980 asimismo toda disposición general o especial contenida en la legislación vigente en lo que sea contrario a la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10144784",
            "texto": "Ley Nº 20.885 Artículo 19.- Las referencias que las leyes, reglamentos u Art. Único Nº 14 otras normas vigentes hagan al Ministerio de Justicia, al D.O. 05.01.2016 Ministro de Justicia, a las Secretarías Regionales Ministeriales de Justicia y a los Secretarios Regionales Ministeriales de Justicia se entenderán hechas al Ministerio de Justicia y Derechos Humanos, al Ministro de Justicia y Derechos Humanos, a las Secretarías Regionales Ministeriales de Justicia y Derechos Humanos y a los Secretarios Regionales Ministeriales de Justicia y Derechos Humanos, respectivamente.\"."
        }
    ],
    "tipo_numero": [
        "DFL-3"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}