{
    "idNorma": "1100117",
    "titulo": "regula la donación cruzada de órganos entre vivos",
    "encabezado": " LEY NÚM. 20.988  REGULA LA DONACIÓN CRUZADA DE ÓRGANOS ENTRE VIVOS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de las Honorables senadoras señoras Carolina Goic Boroevic y Jacqueline Van Rysselberghe Herrera y los Honorables senadores señores Francisco Chahuán Chahuán, Guido Girardi Lavín y Fulvio Rossi Ciocca,       Proyecto de ley: ",
    "materias": [
        "Trasplante",
        "Donación de Organos",
        "Extracción de Órganos en Vida",
        "Instituto de Salud Pública de Chile",
        "Ministerio de Salud"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20988",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9768848",
            "texto": "\"Artículo único .- Modifícase la ley N° 19.451, que establece normas sobre trasplante y donación de órganos, de la forma siguiente: 1) Agrégase, en el inciso tercero del artículo 3° bis, a continuación de la palabra \"vivas\", la siguiente frase: \", a excepción del mecanismo de donación de órganos establecido en los artículos 4° bis y 4° ter\". 2) Sustitúyese el inciso primero del artículo 4°, por el siguiente: \"Artículo 4°.- La extracción de órganos en vida con fines de trasplante, conforme a lo dispuesto en los artículos 4° bis y 4° ter, sólo se realizará cuando se estime que razonablemente no causará un grave perjuicio a la salud del donante y existan perspectivas de éxito para conservar la vida o mejorar la salud del receptor. Esta extracción siempre deberá practicarse previo informe positivo de aptitud física.\". 3) Intercálanse, en el artículo 4° bis, a continuación del inciso primero, los siguientes incisos segundo y tercero, nuevos, pasando el actual inciso segundo a ser cuarto: \"Asimismo, se permitirá la extracción de órganos en vida con fines de trasplante cuando el donante sea una persona capaz, mayor de dieciocho años, y se ofrezca voluntariamente y en forma altruista para la extracción y donación en vida. En este caso, el órgano extraído tendrá como destino ser trasplantado a la persona que corresponda y esté incluida en el registro nacional de potenciales receptores de órganos a cargo del Instituto de Salud Pública de Chile, con el propósito de conservar su vida o mejorar su salud. Para los efectos dispuestos en los incisos anteriores, se deberán cumplir, además, los requisitos siguientes: 1.- En el momento de la donación, el donante no debe pertenecer al registro nacional de no donantes a que se refiere el artículo 2º bis. 2.- El donante debe expresar su consentimiento por escrito, en forma libre e informada, y debe encontrarse en pleno goce de sus facultades, lo que deberá ser certificado por dos médicos especialistas en salud mental, sin perjuicio de cumplir con la certificación dispuesta en el artículo 5º. 3.- La donación se efectuará al registro nacional de potenciales receptores de órganos, según lo dispuesto en el inciso anterior.\". 4) Incorpóranse los siguientes artículos 4° ter, 4° quáter y 4° quinquies: \"Artículo 4° ter.- En los casos que no existan condiciones médicas favorables para el trasplante de órganos entre las personas mencionadas en el inciso primero del artículo anterior, se permitirá la donación cruzada de órganos. Se entiende por donación cruzada aquella que se realiza entre parejas donante-receptor que se encuentren en la situación descrita y estén inscritas en un registro nacional de parejas donante-receptor, en el Instituto de Salud Pública, como responsable del listado nacional de potenciales receptores de órganos. Artículo 4° quáter.- El reglamento elaborado por el Ministerio de Salud establecerá las normas para la organización y funcionamiento del registro de parejas donante-receptor y del registro de donantes altruistas, el cual tendrá por objetivo facilitar la búsqueda de parejas biológicamente compatibles entre sí y aplicar criterios de priorización para los trasplantes. Artículo 4° quinquies.- La información relativa a donantes y receptores de las modalidades establecidas en los artículos 4° bis y 4° ter será tratada y custodiada con estricta confidencialidad y será considerada como dato sensible conforme a lo dispuesto en la ley Nº 19.628, sobre Protección de la Vida Privada.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20988"
    ],
    "resumenes": [
        "Esta ley tiene por objeto potenciar la actividad de obtención de órganos para trasplantes, reduciendo los tiempos de espera en general, ofrecer a la sociedad y a los pacientes la posibilidad de donación y trasplante de órganos de vivo en aquellos casos en que no existe compatibilidad entre donante y receptor respecto de personas relacionadas, ya sea por grupo sanguíneo ABO incompatible o por resultar negativo al examen de histocompatibilidad; acortar la brecha entre la oferta y demanda de órganos para trasplantes, aumentando la oferta con mejores resultados en supervivencia y rehabilitación, eliminando algunas restricciones que impidan la donación entre vivos, permitiendo la donación cruzada de órganos entre personas no relacionadas, al menos indirectamente. Un reglamento elaborado por el Ministerio de Salud establecerá las normas para la organización y funcionamiento del registro de parejas donante receptor y del registro de donantes altruistas, el cual tendrá por objetivo facilitar la búsqueda de parejas biológicamente compatibles entre sí y aplicar criterios de priorización para los trasplantes.\nLa información relativa a donantes y receptores será tratada y custodiada con estricta confidencialidad y será considerada como dato sensible conforme a lo dispuesto en la ley N°19628, sobre Protección de la Vida Privada.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}