{
    "idNorma": "1101537",
    "titulo": "modifica diversos cuerpos legales que rigen al sector educativo, en materia de subvención escolar preferencial, situación de becarios de postgrado, desarrollo profesional docente y otras",
    "encabezado": " LEY NÚM. 21.006   MODIFICA DIVERSOS CUERPOS LEGALES QUE RIGEN AL SECTOR EDUCATIVO, EN MATERIA DE SUBVENCIÓN ESCOLAR PREFERENCIAL, SITUACIÓN DE BECARIOS DE POSTGRADO, DESARROLLO PROFESIONAL DOCENTE Y OTRAS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley: ",
    "materias": [
        "Subvención Escolar Preferencial",
        "Sistema de Desarrollo Profesional",
        "Docente",
        "Becarios",
        "Becas",
        "Posgrado",
        "Convenio de Igualdad de Oportunidades ",
        "Excelencia Educativa",
        "Superintendencia de Educación Parvularia",
        " CONICYT"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9785976",
            "texto": "Artículo 1.- Cuando el sostenedor no haya dado cumplimiento al requisito señalado en la letra a) del artículo 7 de la ley Nº 20.248, dentro de los plazos que se le hayan otorgado para la presentación de la respectiva rendición, la Subsecretaría de Educación, previo informe de la Superintendencia de Educación, deberá imponer la retención inmediata de al menos el 50% del pago de las subvenciones y demás aportes contemplados en dicha ley. Esta medida se ordenará mediante resolución fundada. En caso que el sostenedor cumpla con la obligación de rendir cuenta, en la forma y plazos que señale la Superintendencia de Educación mediante instrucción de carácter general para tal efecto, se dispondrá el levantamiento de dicha medida y se aplicará lo señalado en el inciso siguiente en caso de proceder. Sin perjuicio de lo anterior, y una vez cumplida la mitad del período de ejecución de los Convenios de Igualdad de Oportunidades y Excelencia Educativa, la Superintendencia de Educación deberá revisar que el establecimiento haya gastado a lo menos el 70% de las subvenciones y aportes recibidos en dicho período. Si el sostenedor no ha dado cumplimiento al porcentaje antes exigido en el período mencionado, el Subsecretario de Educación dispondrá mediante la resolución correspondiente, que los recursos a transferir durante el plazo que reste de la vigencia del convenio, incluida la prórroga si procede, corresponderán sólo al porcentaje de los montos efectivamente gastados en dicho período, según lo informado por la Superintendencia de Educación, aplicado sobre el monto que le correspondería percibir en el mes respectivo. Estas medidas sólo podrán ser dispuestas oyendo al afectado, y podrán ser impugnadas dentro de los diez días hábiles siguientes a su notificación, sin suspender la medida adoptada. En tal caso, el Subsecretario de Educación tendrá igual plazo para resolver."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9785977",
            "texto": "Artículo 2.- El Subsecretario de Educación, de manera excepcional y fundada, podrá otorgar un plazo extraordinario para que los sostenedores presenten la o las rendiciones de cuentas anuales no realizadas dentro de los plazos que se le hayan otorgado para tal efecto, por causa de un caso fortuito, fuerza mayor u otros factores que hayan causado interrupción en la prestación del servicio educativo, los que deberán estar debidamente justificados sin que les sea aplicable la medida de retención señalada en el inciso primero del artículo anterior. En el ejercicio de esta facultad, el Subsecretario podrá solicitar informes a los órganos que componen el Sistema de Aseguramiento de la Calidad a que se refiere la ley Nº 20.529. Con todo, este plazo no podrá superar los sesenta días hábiles y dicha rendición o rendiciones deberán ajustarse a la forma que para ello establezca la Superintendencia de Educación."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9785979",
            "texto": "Artículo 3.- Aquellos sostenedores que no hayan dado cumplimiento al requisito para renovar sus Convenios de Igualdad de Oportunidades y Excelencia Educativa, establecido en la letra c) del artículo 7 bis de la ley Nº 20.248, podrán someterse al siguiente régimen especial para renovarlos por igual período, bajo las siguientes reglas: 1. Deberán solicitarlo al Subsecretario de Educación, en el plazo de treinta días hábiles contado desde la notificación de la o las resoluciones que disponen la no renovación de los Convenios de Igualdad de Oportunidades y Excelencia Educativa, que será realizada mediante publicación en el Diario Oficial, quien dictará los actos administrativos que correspondan para su debida aplicación. 2. Las subvenciones y aportes que establece la ley Nº 20.248, que percibirá mensualmente por el período de renovación del convenio, corresponderán al porcentaje de los recursos rendidos como gastos correspondientes al convenio expirado, sin considerar aquellos meses prorrogados de dicho convenio en virtud de lo dispuesto en el inciso segundo del artículo 7 bis de dicha ley, aplicado sobre el monto que le correspondería percibir en el mes respectivo, sin que pueda superar dicho monto. 3. Para la siguiente renovación del Convenio de Igualdad de Oportunidades y Excelencia Educativa de los sostenedores sometidos a este régimen especial, se considerarán, para el cálculo del porcentaje a que se refiere el literal c) del artículo 7 bis de la ley Nº 20.248, el conjunto de recursos transferidos en virtud del régimen especial, incluida la prórroga del último convenio inmediatamente expirado, y su saldo inicial, si correspondiere. 4. A estos convenios les serán aplicables las normas de la ley Nº 20.248 y lo dispuesto en los artículos 1 y 2 de esta ley."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9785981",
            "texto": "Artículo 4.- Las medidas dispuestas en los párrafos precedentes no obstan a las facultades de fiscalización y sanción de la Superintendencia de Educación establecidas en el Título III de la ley Nº 20.529, por incumplimiento de la normativa educacional, ni a la responsabilidad civil, penal o administrativa que corresponda."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9785982",
            "texto": "Artículo 5.- Sin perjuicio de lo regulado en los párrafos precedentes, la Superintendencia de Educación establecerá procesos de rectificación de la rendición de cuentas, en la forma, plazos y períodos que ésta determine. A su vez, regulará, mediante instrucciones de carácter general, todo lo dispuesto en la presente ley."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9785984",
            "texto": "Artículo 6.- Modifícase el artículo 2 de la ley Nº 20.905 del modo que se indica a continuación: 1. Reemplázase en el inciso primero la expresión \"antes de la entrada en vigencia de la presente ley\", por \"siempre que sean cumplidas antes del 29 de diciembre de 2017\". 2. Reemplázanse los incisos segundo y tercero por los siguientes: \"Lo señalado en el inciso anterior deberá ser declarado mediante acto administrativo. La acreditación del cumplimiento de las obligaciones se podrá realizar hasta el 29 de diciembre de 2017, bastando sólo una copia simple de la documentación o mediante información que acredite dicho cumplimiento que sea otorgada por las respectivas instituciones públicas o privadas. Para el cumplimiento de las obligaciones impuestas para el otorgamiento de las becas nacionales de posgrado de la Comisión Nacional de Investigación Científica y Tecnológica (CONICYT), para la realización de estudios o investigación en Chile, conferidas en virtud de la facultad establecida en el artículo 6 del decreto supremo Nº 491, de 1971, del Ministerio de Educación Pública, aun en el caso que se haya declarado su incumplimiento por acto administrativo, los beneficiarios de dichas becas tendrán el plazo establecido en los numerales vii y viii del artículo 14 del decreto supremo Nº 335, de 2010, del Ministerio de Educación, y sus modificaciones.\". 3. Agrégase el siguiente inciso final nuevo: \"Para acreditar el cumplimiento de las obligaciones de todas las becas administradas por CONICYT, se facultará a dicha Comisión para solicitar, tanto a los becarios como a las instituciones públicas o privadas, copia simple de la documentación.\"."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9785986",
            "texto": "Artículo 7.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 1, de 1996, del Ministerio de Educación, que Fija el Texto Refundido, Coordinado y Sistematizado de la ley Nº 19.070: 1. Modifícase el artículo 18 G en el siguiente sentido: a) Reemplázase en el inciso tercero la frase \"haya sido contratado durante el primer año escolar al que se incorporó al\" por \"no haya realizado la inducción durante el primer año en que se incorporó a un\". b) Intercálase en su inciso cuarto, a continuación de la expresión \"servicios profesionales,\" y antes de la palabra \"tendrá\" la frase siguiente nueva \"o al siguiente en el caso de haber sido contratado con posterioridad al inicio de dicho año escolar,\". 2. Reemplázase en el inciso final del artículo 18 N el vocablo \"directamente\" por la expresión \", a través del sostenedor\". 3. Agréganse en el artículo 19 F los siguientes incisos tercero y cuarto: \"No obstante lo señalado en el inciso primero, los profesionales de la educación que, teniendo cuatro o más años de ejercicio docente, se incorporen a un establecimiento educacional cuyos docentes se rijan por lo prescrito en este Título, y no puedan ser asignados a ningún tramo de acuerdo a lo establecido en el Párrafo II, ingresarán a un tramo profesional transitorio denominado \"de acceso\" al Sistema de Desarrollo Docente, y percibirán la remuneración que corresponde a un docente asignado al tramo inicial. Dichos profesionales accederán al tramo que corresponda de acuerdo a sus resultados y la experiencia acreditada, una vez rendidos los instrumentos para el proceso de reconocimiento profesional respectivo, en los plazos que corresponda de conformidad a lo establecido en el Título III de la presente ley.\". 4. Modifícase el artículo 50 en el siguiente sentido: a) Intercálase el siguiente inciso tercero, pasando el actual inciso tercero a ser cuarto, y así sucesivamente: \"En escuelas o liceos cárceles se entenderá, sólo para efectos de determinar el derecho a percibir la asignación señalada en el inciso primero, que la concentración de alumnos prioritarios es igual al 60%.\". b) En el inciso tercero, que pasó a ser cuarto: i. Elimínase la expresión \", por una vez,\". ii. Reemplázase la frase \"desde su primer reconocimiento en cualquiera de dichos tramos\" por \"desde que nace su derecho a hacerla exigible, en cualquiera de dichos tramos\"."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9785987",
            "texto": "Artículo 8.- Reemplázase, en la letra a) del numeral II del artículo 2 del decreto con fuerza de ley Nº 4, de 2012, del Ministerio de Educación, que fija la planta de personal de la Superintendencia de Educación y regula materias señaladas en los artículos tercero, quinto y sexto de la ley Nº 20.529, la expresión \"10 semestres de duración\" por \"8 semestres de duración\"."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9785988",
            "texto": "Artículo 9.- El mayor gasto fiscal que represente la aplicación de la presente ley se financiará con cargo a los recursos que contemple anualmente la Ley de Presupuestos del Sector Público en la Partida 09 Ministerio de Educación y, en lo que faltare, con cargo a la Partida 50 Tesoro Público."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9785989",
            "texto": "Artículo 10.- Introdúcense las siguientes modificaciones en la ley Nº 20.129, que establece un Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior: 1. Agrégase, en el artículo 27 ter, el siguiente inciso final: \"Con el propósito de promover la calidad de los programas de prosecución de estudios a que hace referencia el artículo 27 sexies, corresponderá a la Comisión Nacional de Acreditación adecuar los criterios de evaluación señalados en este artículo respecto de aquellos que se apliquen a dichos programas.\". 2. Intercálase, en el artículo 27 sexies, el siguiente inciso segundo nuevo, pasando el actual inciso segundo a ser tercero: \"En caso de que una universidad acreditada cree un programa de prosecución de estudios nuevo, contará con el plazo de un año para obtener su acreditación, contado desde el inicio de las respectivas actividades académicas.\"."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9785990",
            "texto": "Artículo 11.- Modifícase la ley Nº 20.964, que otorga bonificación por retiro voluntario al personal asistente de la educación que indica, en los siguientes términos: 1. Reemplázase, en el inciso final del artículo 1, la expresión \"al retiro\" por \"a la fecha de presentación de la carta de renuncia\". 2. Sustitúyese, en el inciso segundo del artículo 7, la frase \"al del término de la relación laboral\" por \"al de la presentación de la carta de renuncia\"."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9785992",
            "texto": "Artículo primero.- Aquellos sostenedores que solicitaron la renovación de sus respectivos convenios durante el año 2015, sin que éstos fueran renovados por incumplimiento del requisito contemplado en el literal c) del artículo 7 bis de la ley Nº 20.248, podrán acogerse al régimen especial de renovación que incorpora esta ley, previa solicitud al Subsecretario de Educación formulada dentro del plazo de treinta días hábiles siguientes a la publicación de la presente norma, quien dictará los actos administrativos que correspondan para su debida aplicación, sin perjuicio de las rectificaciones que puedan realizar en virtud del artículo 5 de la presente ley. Asimismo, los sostenedores a que se refiere este inciso, que durante el período del respectivo convenio expirado hayan progresivamente aumentado el porcentaje de gastos, podrán renovarlo hasta por el porcentaje mínimo exigido para ello, según lo dispuesto en la letra c) del artículo 7 bis de la ley Nº 20.248, porcentaje de renovación que deberá ser determinado y aprobado mediante resolución exenta del Subsecretario de Educación, la que deberá ser visada por la Dirección de Presupuestos del Ministerio de Hacienda. Con todo, en ningún caso el porcentaje de renovación aprobado podrá superar en más de 20 puntos porcentuales el porcentaje de gastos correspondiente al último año del convenio expirado sin considerar la prórroga. En los casos en que los convenios no fueron renovados por incumplimiento del requisito contemplado en el literal b) del artículo 7 bis mencionado, los sostenedores podrán rendir cuenta de los períodos no rendidos, previa solicitud al Subsecretario de Educación, en el plazo establecido en el inciso anterior, quien dictará los actos administrativos que correspondan para su debida aplicación. El plazo que otorgue el Subsecretario de Educación no podrá superar los sesenta días hábiles, y dicha rendición o rendiciones deberán ajustarse a la forma que para ello establezca la Superintendencia de Educación. No obstante lo anterior, a los sostenedores que se acojan al presente artículo se les aplicará el régimen especial de renovación establecido en el Título I de la presente ley. Sin perjuicio de lo señalado en el inciso anterior, podrán solicitar la renovación de sus respectivos Convenios de Igualdad de Oportunidades y Excelencia Educativa, en el mismo plazo a que se refiere el inciso primero, eximiéndose del régimen especial establecido en el artículo 3 de esta ley, aquellos sostenedores que acrediten que durante la vigencia del Convenio expirado, incluida su respectiva prórroga, se haya sancionado con la inhabilitación señalada en el literal e) del inciso primero del artículo 73 de la ley Nº 20.529 al representante legal o el administrador de la entidad sostenedora, y el nuevo representante legal o administrador de la misma haya iniciado la acción penal que corresponda en contra del representante legal o administrador inhabilitado, habiéndose admitido a tramitación la querella según lo establecido en el artículo 114 del Código Procesal Penal. Los sostenedores que renueven sus convenios, cumpliendo los requisitos legales y condiciones establecidos en esta ley, podrán percibir los recursos que dispone la ley Nº 20.248 y el artículo 49 bis del decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación, a que tengan derecho desde el mes siguiente a la expiración de su último convenio. La transferencia de recursos de la ley Nº 20.248 se realizará bajo las condiciones establecidas en el artículo 3 de esta ley, con excepción de los convenios cuya situación es tratada en el inciso cuarto del presente artículo."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9785993",
            "texto": "Artículo segundo.- En caso de contradicción entre las disposiciones de la presente ley y lo establecido en los respectivos Convenios de Igualdad de Oportunidades y Excelencia Educativa, primarán las disposiciones de ésta. Los convenios vigentes a la fecha de la publicación de esta ley deberán adecuarse a sus disposiciones."
        },
        {
            "tituloNorma": "Ley 21006",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9785994",
            "texto": "Artículo tercero.- No obstante los plazos de acreditación institucional y de los programas y carreras de pedagogías dispuestos en el artículo trigésimo quinto transitorio de la ley Nº 20.903, en el artículo tercero transitorio de la ley Nº 20.993 y aquellos señalados en el artículo 27 bis de la ley Nº 20.129, las universidades que actualmente impartan programas de prosecución de estudios señalados en el artículo 27 sexies de la ley Nº 20.129 que, a la fecha de publicación de la presente ley no se encuentren acreditados, tendrán el plazo de un año para obtener su acreditación, contado desde la publicación de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21006"
    ],
    "resumenes": [
        "La presente ley establece medidas de retención de la subvención escolar preferencial (SEP) mensual para aquellos establecimientos que hayan suscrito el Convenio de Igualdad de Oportunidades y Excelencia Educativa, no realicen la rendición anual de cuentas y una reducción de los recursos entregados por este concepto, para establecimientos educacionales que, cumpliendo con la exigencia de rendición de cuentas, no alcancen a demostrar que ejecutaron el 70% de los recursos que les fueron entregados. Esta retención es transitoria y podrá ser levantada.\nEn segundo término, se facilita el cierre de las becas administradas por CONICYT y se otorga un nuevo plazo a los becarios para cumplir y acreditar el cumplimiento de sus obligaciones, al 29 de diciembre de 2017.\nUn tercer aspecto dice relación con modificaciones al Estatuto Docente y a la ley N° 20.903, para aclarar el concepto de “docente principiante”, y precisar que la asignación de inducción se pagará a través del sostenedor. Además, se incorpora al régimen del Sistema de Desarrollo Docente el tramo “de acceso”, que hasta ahora existía sólo en transición. Se especifica que en las escuelas o liceos cárceles se entenderá que existe un 60% de concentración de estudiantes prioritarios, lo que permitirá a los docentes que ahí se desempeñen, acceder a la asignación de reconocimiento por docencia en establecimientos de alta concentración de alumnos prioritarios. En relación con la misma asignación, se aclara el plazo durante el cual puede percibirla un docente inicial temprano.\nAdicionalmente, se modifican los requisitos para acceder a las funciones de Jefe de División e Intendente de Educación Parvularia de la Superintendencia de Educación Parvularia."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cambios a Subvención escolar preferencial"
    ],
    "nombres_uso_comun": []
}