{
    "idNorma": "1102293",
    "titulo": "extiende y modifica la cotización extraordinaria para el seguro social contra riesgos de accidentes del trabajo y enfermedades profesionales, y crea el fondo que financiará el seguro para el acompañamiento de los niños y niñas",
    "encabezado": " LEY NÚM. 21.010   EXTIENDE Y MODIFICA LA COTIZACIÓN EXTRAORDINARIA PARA EL SEGURO SOCIAL CONTRA RIESGOS DE ACCIDENTES DEL TRABAJO Y ENFERMEDADES PROFESIONALES, Y CREA EL FONDO QUE FINANCIARÁ EL SEGURO PARA EL ACOMPAÑAMIENTO DE LOS NIÑOS Y NIÑAS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Seguro Social",
        "Accidentes de Trabajo",
        "Enfermedades Profesionales",
        "Fondo de Financiamiento",
        "Cotización Extraordinaria Seguro Social",
        " Fondo de Contingencia de las Mutualidades de Empleadores",
        "Sistema de Protección Social"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21010",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9794427",
            "texto": "\"Artículo 1.- Modifícase la ley Nº 19.578, que concede aumento a las pensiones y establece su financiamiento por medio de modificaciones a normas tributarias, en el siguiente sentido: 1. En su artículo 21: a) Elimínase el literal a) del punto 1 de la letra A. b) En el literal b) del punto 1 de la letra A, reemplázase la expresión \", y\" por un punto seguido, y agrégase la siguiente oración: \"Dicha suma no podrá ser superior al 4% del ingreso por cotización básica del año anterior, definido en la letra a) del artículo 15 de la ley N° 16.744.\". c) Reemplázase en el párrafo final del número 1 y en el primer párrafo del número 2, ambos de la letra B, el porcentaje \"100%\" por \"65%\". 2. En su artículo sexto transitorio: a) Reemplázanse en el inciso primero las expresiones \"31 de marzo del año 2017\" por \"31 de diciembre de 2019\" y \"del 0,05% de\" por la palabra \"sobre\". b) Intercálase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero: \"A partir del 1 de abril de 2017, y durante los períodos que a continuación se establecen, el porcentaje de la cotización extraordinaria señalada en el inciso anterior corresponderá a: a) Un 0,04% desde el 1 de abril y hasta el 31 de diciembre de 2017. b) Un 0,015% desde el 1 de enero y hasta el 31 de diciembre de 2018. c) Un 0,01% desde el 1 de enero y hasta el 31 de diciembre de 2019.\"."
        },
        {
            "tituloNorma": "Ley 21010",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9794428",
            "texto": "Artículo 2.- En el inciso segundo del artículo 88 de la ley N° 20.255, que establece reforma previsional, elimínase la expresión \"del 0,05%\"."
        },
        {
            "tituloNorma": "Ley 21010",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9794429",
            "texto": "Artículo 3.- Establécese una cotización del 0,03% de las remuneraciones imponibles de los trabajadores, de cargo del empleador, destinada a la creación de un fondo cuyo objetivo será el financiamiento de un seguro para las madres y padres trabajadores de hijos e hijas mayores de 1 año y menores de 15 o 18 años de edad, según corresponda, afectados por una condición grave de salud, para que puedan ausentarse justificadamente de su trabajo durante un tiempo determinado, con la finalidad de prestarles atención, acompañamiento o cuidado personal a sus hijos e hijas. Durante dicho período las madres y padres trabajadores tendrán derecho a una prestación económica que reemplazará total o parcialmente su remuneración mensual, la que se financiará con cargo al fondo. En el caso de los trabajadores independientes la cotización del 0,03% será de su cargo y se calculará sobre su renta imponible. La recaudación de esta cotización se efectuará por las mutualidades de empleadores y el Instituto de Seguridad Laboral, conjuntamente con las demás cotizaciones que recaudan para el financiamiento del seguro de la ley N° 16.744."
        },
        {
            "tituloNorma": "Ley 21010",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9794430",
            "texto": "Artículo 4.- Dentro de los sesenta días siguientes a la publicación de la presente ley, el Presidente de la República enviará al Congreso Nacional un proyecto de ley que regulará el fondo establecido en el artículo anterior, la entidad administradora, los requisitos de acceso, los beneficiarios, la extensión del permiso, las prestaciones que se otorgarán con cargo al fondo y los demás elementos necesarios para su funcionamiento."
        },
        {
            "tituloNorma": "Ley 21010",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9794431",
            "texto": "Artículo 5.- En tanto no se apruebe la ley indicada en el artículo anterior, las mutualidades de empleadores y el Instituto de Seguridad Laboral deberán recaudar la cotización establecida en el artículo 3, mantenerla en una cuenta especial creada para este efecto y posteriormente integrar estos recursos al fondo de acuerdo a las normas que se definan en la ley con ese objeto. Durante este período las mutualidades de empleadores deberán invertir estos recursos de conformidad a lo establecido en el punto 2, letra A, del artículo 21 de la ley Nº 19.578. Por su parte, el Instituto de Seguridad Laboral deberá invertir estos recursos en los instrumentos previstos en las letras a) y b) del artículo 45 del decreto ley Nº 3.500, de 1980. La Superintendencia de Seguridad Social dictará las normas necesarias para el cumplimiento y la fiscalización de esta obligación."
        },
        {
            "tituloNorma": "Ley 21010",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9794433",
            "texto": "Artículo primero.- La modificación establecida en la letra a) del número 1 del artículo 1 de esta ley comenzará a regir a partir del 1 de enero de 2020."
        },
        {
            "tituloNorma": "Ley 21010",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9794434",
            "texto": "Artículo segundo.- La cotización establecida en el artículo 3 será implementada gradualmente, de acuerdo a los porcentajes y para los períodos que se indican a continuación: 1. Un 0,01% desde el 1 de abril y hasta el 31 de diciembre de 2017. 2. Un 0,015% desde el 1 de enero y hasta el 31 de diciembre de 2018. 3. Un 0,02% desde el 1 de enero y hasta el 31 de diciembre de 2019. 4. Un 0,03% a partir del 1 de enero de 2020.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21010"
    ],
    "resumenes": [
        "La presente ley tiene como objetivo el hacerse cargo del financiamiento de mediano y largo del plazo del Fondo de Contingencia de las Mutualidades de Empleadores, asegurando la sostenibilidad financiera de estas entidades y el respaldo de los compromisos futuros de pago de las prestaciones económicas por conceptos de pensiones y sus incrementos extraordinarios.\nAl respecto, modifica a la ley N° 19.578 para extender la vigencia de la cotización extraordinaria del Seguro Social de la ley N° 16.744, hasta el pago de cotizaciones correspondiente a las remuneraciones de diciembre del año 2019, introduciendo una reducción gradual y progresiva de dicha tasa a partir del 1 de abril de 2017 y hasta la fecha antes señalada.\nEn segundo término, busca constituir las bases de un nuevo componente del Sistema de Protección Social: la creación de un fondo que financie un seguro para las madres y padres trabajadores de hijos e hijas menores de edad, afectados por una condición grave de salud y de alto riesgo vital, con el objeto que puedan ausentarse justificadamente de su trabajo durante un tiempo determinado, para prestarles atención, acompañamiento o cuidado personal, recibiendo durante ese período una prestación económica que reemplaza total o parcialmente su remuneración mensual, la que será financiada con cargo al seguro.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}