{
    "idNorma": "1103697",
    "titulo": "tipifica un nuevo delito de maltrato y aumenta la protección de personas en situación especial",
    "encabezado": " LEY NÚM. 21.013  TIPIFICA UN NUEVO DELITO DE MALTRATO Y AUMENTA LA PROTECCIÓN DE PERSONAS EN SITUACIÓN ESPECIAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en mociones refundidas de los H. Diputados señores José Pérez Arriagada, Felipe Letelier Norambuena, Fernando Meza Moncada, José Miguel Ortiz Novoa, Jorge Sabag Villalobos, Guillermo Teillier Del Valle, Iván Fuentes Castillo, Hugo Gutiérrez Gálvez, Patricio Vallespín López, René Manuel García García, Germán Becker Alvear, Gonzalo Fuenzalida Figueroa, Cristián Monckeberg Bruner, Diego Paulsen Kehr, Leopoldo Pérez Lahsen, Jorge Rathgeb Schifferli, Germán Verdugo Soto, Gabriel Silber Romo, Daniel Farcas Guendelman, Jaime Pilowsky Greene, Alejandro Santana Tirachini, Marco Antonio Núñez Lozano, Leonardo Soto Ferrada, Ricardo Rincón González, Osvaldo Andrade Lara, Guillermo Ceroni Fuentes, Marcelo Chávez Velásquez, Iván Flores García, René Saffirio Espinoza, Arturo Squella Ovalle, Jorge Tarud Daccarett, y de las H. Diputadas señoras Alejandra Sepúlveda Órbenes, Karol Cariola Oliva, Jenny Álvarez Milla, Cristina Girardi Lavín, Camila Vallejo Dowling, Loreto Carvajal Ambiado, Marcela Sabat Fernández, Marcela Hernando Pérez y Paulina Núñez Urrutia,       Proyecto de ley:",
    "materias": [
        "Maltrato ",
        "Maltrato Infantil",
        "Maltrato Psicológico",
        "Maltrato Físico",
        "Derechos del Niño",
        "Derecho a la Vida",
        "Pacto Internacional de Derechos Políticos y Civiles",
        "Declaración Universal de Derechos Humanos",
        "Convención Americana de Derechos Humanos",
        "Violencia contra Niños",
        "Adulto Mayor",
        "Infancia",
        "Maltrato al Adulto Mayor"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21013",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9803586",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en el Código Penal: 1. En su artículo 21: a) Intercálase en la Escala General, Penas de crímenes, entre las de \"Inhabilitación absoluta perpetua para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad.\" e \"Inhabilitación especial perpetua para algún cargo u oficio público o profesión titular.\", la siguiente: \"Inhabilitación absoluta perpetua para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales, de la salud o que involucren una relación directa y habitual con menores de dieciocho años de edad, adultos mayores o personas en situación de discapacidad.\". b) Intercálase en la Escala General, Penas de crímenes, entre las de \"Inhabilitación absoluta temporal para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad.\" e \"Inhabilitación absoluta temporal para cargos y oficios públicos y profesiones titulares.\", la siguiente: \"Inhabilitación absoluta temporal para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales, de la salud o que involucren una relación directa y habitual con menores de dieciocho años de edad, adultos mayores o personas en situación de discapacidad.\". c) Intercálase en la Escala General, Penas de simples delitos, entre las de \"Inhabilitación absoluta temporal para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad.\" e \"Inhabilitación especial temporal para emitir licencias médicas.\", la siguiente: \"Inhabilitación absoluta temporal para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales, de la salud o que involucren una relación directa y habitual con menores de dieciocho años de edad, adultos mayores o personas en situación de discapacidad.\". 2. Agrégase el siguiente artículo 39 ter: \"Artículo 39 ter. La pena de inhabilitación absoluta perpetua o temporal para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales, de la salud o que involucren una relación directa y habitual con menores de dieciocho años de edad, adultos mayores o personas en situación de discapacidad, prevista en el artículo 403 quáter de este código, produce: 1º. La privación de todos los cargos, empleos, oficios y profesiones que tenga el condenado, ejercidos en ámbitos educacionales, de la salud o que involucren una relación directa y habitual con las personas mencionadas en el inciso primero de este artículo. 2º. La incapacidad para obtener los cargos, empleos, oficios y profesiones mencionados, perpetuamente cuando la inhabilitación es perpetua, y por el tiempo de la condena cuando es temporal. La pena de inhabilitación absoluta temporal de que trata este artículo tiene una extensión de tres años y un día a diez años y es divisible en la misma forma que las penas de inhabilitación absoluta y especial temporales.\". 3. En su artículo 90, numeral 5°, reemplázase la frase \"o que involucren una relación directa y habitual con personas menores de edad,\" por la siguiente: \", de la salud o que involucren una relación directa y habitual con menores de dieciocho años de edad, adultos mayores o personas en situación de discapacidad,\". 4. En su artículo 400, añádese el siguiente inciso final: \"Asimismo, si los hechos a que se refieren los artículos anteriores de este párrafo se ejecutan en contra de un menor de dieciocho años de edad, adulto mayor o persona en situación de discapacidad, por quienes tengan encomendado su cuidado, la pena señalada para el delito se aumentará en un grado.\". 5. Intercálase en el título VIII, luego del artículo 403, el siguiente párrafo 3 bis y los artículos 403 bis a 403 septies que lo componen: \"3 bis. Del maltrato a menores de dieciocho años de edad, adultos mayores o personas en situación de discapacidad. Artículo 403 bis.- El que, de manera relevante, maltratare corporalmente a un niño, niña o adolescente menor de dieciocho años, a una persona adulta mayor o a una persona en situación de discapacidad en los términos de la ley N° 20.422 será sancionado con prisión en cualquiera de sus grados o multa de una a cuatro unidades tributarias mensuales, salvo que el hecho sea constitutivo de un delito de mayor gravedad. El que teniendo un deber especial de cuidado o protección respecto de alguna de las personas referidas en el inciso primero, la maltratare corporalmente de manera relevante o no impidiere su maltrato debiendo hacerlo, será castigado con la pena de presidio menor en su grado mínimo, salvo que el hecho fuere constitutivo de un delito de mayor gravedad, caso en el cual se aplicará sólo la pena asignada por la ley a éste. Artículo 403 ter.- El que sometiere a una de las personas referidas en los incisos primero y segundo del artículo 403 bis a un trato degradante, menoscabando gravemente su dignidad, será sancionado con la pena de presidio menor en su grado mínimo. Artículo 403 quáter.- El que cometiere cualquiera de los delitos contemplados en los párrafos 1, 3 y 3 bis del título VIII del libro II de este código, en contra de un menor de dieciocho años de edad, adulto mayor o persona en situación de discapacidad, además será condenado a la pena de inhabilitación absoluta temporal para ejercer los cargos contemplados en el artículo 39 ter, en cualquiera de sus grados. En caso de reincidencia en delitos de la misma especie, el juez podrá imponer la inhabilitación absoluta con el carácter de perpetua. Artículo 403 quinquies.- Las condenas dictadas en virtud del artículo anterior deberán inscribirse en la respectiva sección del Registro General de Condenas, establecido en el decreto ley N° 645, de 1925, del Ministerio de Justicia, sobre el Registro General de Condenas. Artículo 403 sexies.- Además de las penas establecidas en los artículos anteriores, el juez podrá decretar, como pena accesoria, la asistencia a programas de rehabilitación para maltratadores o el cumplimiento de un servicio comunitario por el plazo que prudencialmente determine, el cual no podrá exceder de sesenta días, debiendo las instituciones respectivas dar cuenta sobre el cumplimiento efectivo de dichas penas ante el tribunal. Asimismo, el juez podrá decretar, como penas o medidas accesorias, la prohibición de acercarse a la víctima o a su domicilio, lugar de cuidado, trabajo o estudio, así como a cualquier otro lugar al que ésta concurra o visite habitualmente; también, la prohibición de porte y tenencia y, en su caso, el comiso de armas de fuego; y, además, la asistencia obligatoria a programas de tratamiento para la rehabilitación del consumo problemático de drogas o alcohol, si ello corresponde. Artículo 403 septies.- Los delitos contemplados en este párrafo serán de acción penal pública.\". 6. Incorpórase, en el número 5 del artículo 494, después de la expresión \"en el artículo 5° de la Ley sobre Violencia Intrafamiliar\", lo siguiente: \"ni aquéllas cometidas en contra de las personas a que se refiere el inciso primero del artículo 403 bis de este Código\"."
        },
        {
            "tituloNorma": "Ley 21013",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9803587",
            "texto": "Artículo 2.- Introdúcense las siguientes modificaciones en el artículo 14 de la ley N° 20.066, que Establece Ley de Violencia Intrafamiliar: a) Intercálase en el inciso primero, entre la palabra \"mínimo\" y la coma, la frase \"a medio\". b) Elimínase su inciso final."
        },
        {
            "tituloNorma": "Ley 21013",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9803588",
            "texto": "Artículo 3.- Introdúcense las siguientes modificaciones en el decreto ley N° 645, de 1925, del Ministerio de Justicia, sobre Registro General de Condenas: 1. En su artículo 1, sustitúyese el inciso tercero por el siguiente: \"Asimismo, el Registro tendrá dos secciones especiales, accesibles a través de medios electrónicos, servicio de internet u otros similares. La primera sección denominada \"Inhabilitaciones impuestas por delitos de connotación sexual cometidos contra menores de edad\" y, la segunda sección, llamada \"Inhabilitaciones impuestas por delitos contra la vida, integridad física o psíquica de menores de dieciocho años de edad, adultos mayores y personas en situación de discapacidad\", en las cuales se registrarán todas las inhabilitaciones establecidas en los artículos 39 bis y 39 ter del Código Penal, respectivamente y que hayan sido impuestas por sentencia ejecutoriada.\". 2. Reemplázase su artículo 6 bis por el siguiente: \"Artículo 6 bis.- Cualquier persona natural o jurídica podrá solicitar que se le informe o informarse por sí misma, siempre que se identifique, si una persona se encuentra afecta a alguna de las inhabilitaciones establecidas en los artículos 39 bis y 39 ter del Código Penal, con el fin de contratar o designar a una persona para algún empleo, cargo, oficio o profesión que involucre una relación directa y habitual con menores de dieciocho años de edad, adultos mayores y personas en situación de discapacidad, o para cualquier otro fin similar. Toda institución pública o privada que por la naturaleza de su objeto o el ámbito específico de su actividad requiera contratar o designar a una persona determinada para algún empleo, cargo, oficio o profesión que involucre una relación directa y habitual con menores de dieciocho años de edad, adultos mayores y personas en situación de discapacidad deberá, antes de efectuar dicha contratación o designación, solicitar la información a que se refiere el inciso precedente. El Servicio de Registro Civil e Identificación se limitará a informar si a la fecha de la solicitud la persona por quien se consulta se encuentra afecta a alguna de las inhabilidades establecidas en los artículos 39 bis y 39 ter del Código Penal y omitirá proporcionar todo otro dato o antecedente que conste en el Registro. Para acceder a esta información, el solicitante deberá ingresar o suministrar el nombre y el número de Rol Único Nacional de la persona cuya consulta se efectúa. Un reglamento establecerá la forma y las demás condiciones en que será entregada la información. Si quien accediere al Registro utilizare la información contenida en él para fines distintos de los autorizados en el inciso primero, será sancionado con multa de 2 a 10 unidades tributarias mensuales, la que será impuesta por el juez de policía local del territorio en donde se hubiere cometido la infracción, en conformidad con la ley N° 18.287. Se exceptúan de lo establecido en el inciso precedente las comunicaciones internas que los encargados de un establecimiento educacional o de salud, sus propietarios, sostenedores y profesionales de la educación o salud, realicen con el objeto de resolver si una persona puede o no prestar servicios en el mismo en razón de afectarle algunas de las inhabilitaciones previstas en los artículos 39 bis y 39 ter del Código Penal. Tampoco se aplicará a las informaciones que dichas personas o establecimientos deban dar a autoridades públicas.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21013"
    ],
    "resumenes": [
        "Esta ley tiene por objeto establecer nuevas penas, delitos, reglas procedimentales y de penalidad, respecto de conductas que involucren violencia o maltrato psíquico o físico, en contra de menores de edad, adultos mayores o personas en situación de discapacidad, otorgándose mayor severidad al reproche penal de tales conductas, con este propósito se modifica el Código Penal, la Ley N° 20.066 de Violencia Intrafamiliar y el Decreto Ley N° 645, de 1925, del Ministerio de Justicia, sobre Registro General de Condenas."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Maltrato infantil, a adultos mayores y a personas en situación de discapacidad"
    ],
    "nombres_uso_comun": []
}