{
    "idNorma": "1103244",
    "titulo": "exige incorporar a los contratos de compraventa de inmuebles su superficie total y útil, y de terrazas bodegas y estacionamientos",
    "encabezado": " LEY NÚM. 21.014   EXIGE INCORPORAR A LOS CONTRATOS DE COMPRAVENTA DE INMUEBLES SU SUPERFICIE TOTAL Y ÚTIL, Y DE TERRAZAS BODEGAS Y ESTACIONAMIENTOS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en moción de los H. Diputados señores José Antonio Kast Rist, Ignacio Urrutia Bonilla y Felipe Ward Edwards, de las H. Diputadas señoras Claudia Nogueira Fernández y Marisol Turres Figueroa, las exdiputadas señoras María Angélica Cristi Marfil y Marta Isasi Barbieri, y los exdiputados señores Sergio Correa De la Cerda, Juan Lobos Krause y Darío Paya Mira,        Proyecto de ley:",
    "materias": [
        "Bienes Raíces",
        "Venta de Bienes Raíces",
        "Bodegas",
        "Estacionamientos",
        "Terrazas",
        "Ley General de Urbanismo y Construcciones"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21014",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9799398",
            "texto": "\"Artículo único.- Modifícase el inciso séptimo del artículo 18 del decreto con fuerza de ley Nº 458, de 1975, del Ministerio de la Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones, de la siguiente forma: a) Intercálase a continuación de la frase \"Las condiciones ofrecidas en la publicidad\" la expresión \"y la información que se entregue al comprador\". b) Agrégase luego de la expresión \"se entenderán incorporadas al contrato de compraventa.\" la siguiente oración: \"Tal información deberá expresar claramente la superficie total y útil de la o las unidades que se están ofertando, la de sus terrazas, bodegas y estacionamientos.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21014"
    ],
    "resumenes": [
        "La presente ley se orienta a entregar mayor información a quienes deseen comprar un bien inmueble, debiendo transparentarse sobre las condiciones en que son ofrecidos en el mercado, estableciendo que ciertas y determinadas condiciones señaladas en su publicidad, sean incorporadas en el contrato de compraventa, particularmente, las que dicen relación con el metraje de terrazas, bodegas y estacionamientos.\nPara tal efecto, se modifica el artículo 18 del Decreto con Fuerza de Ley N° 458, que aprueba la Nueva Ley General de Urbanismo y Construcciones, publicada el 13 de abril de 1976."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Publicidad y venta de inmuebles"
    ],
    "nombres_uso_comun": []
}