{
    "idNorma": "1103997",
    "titulo": "incentiva la inclusión de personas con discapacidad al mundo laboral",
    "encabezado": " LEY NÚM. 21.015   INCENTIVA LA INCLUSIÓN DE PERSONAS CON DISCAPACIDAD AL MUNDO LABORAL        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en Mociones refundidas de los H. Diputados señores Gustavo Hasbún Selume, Patricio Melero Abaroa, Jorge Sabag Villalobos, Fidel Espinoza Sandoval, Carlos Abel Jarpa Wevar, Víctor Torres Jeldes, Fuad Chahin Valenzuela, y Felipe Ward Edwards y señoras Claudia Nogueira Fernández, Marisol Turres Figueroa, Andrea Molina Oliva, y de los ex Diputados señores Gonzalo Uriarte Herrera, Enrique Accorsi Opazo, Miodrag Marinovic Solo de Zaldívar y señoras Mónica Zalaquett Said, María Angélica Cristi Marfil, María Antonieta Saa Díaz,        Proyecto de ley:",
    "materias": [
        "Inclusión",
        "Inclusión Laboral",
        "Discapacidad",
        "Discapacidad Laboral",
        "Bases Generales de la Administración del Estado",
        "Ministerios del Trabajo y Previsión Social ",
        "Ministerio de Desarrollo Social",
        "Dirección Nacional del Servicio Civil ",
        "Servicio Nacional de la Discapacidad",
        "Dirección del Trabajo",
        "Subsecretaría de Evaluación Social del Ministerio de Desarrollo Social",
        "Superintendencia de Seguridad Social"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9805658",
            "texto": "\"Artículo 1.- Modifícase la ley N° 20.422, que Establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad, en los siguientes términos: 1. Reemplázase la denominación del párrafo 3° del título IV por la siguiente: \"De la inclusión laboral y de la capacitación\". 2. Sustitúyese el artículo 45 por el que sigue: \"Artículo 45.- En los procesos de selección de personal, los órganos de la Administración del Estado señalados en el artículo 1 de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia, el Congreso Nacional, el Poder Judicial, el Ministerio Público, el Tribunal Constitucional, el Servicio Electoral, la Justicia Electoral y demás tribunales especiales creados por ley, seleccionarán preferentemente, en igualdad de condiciones de mérito, a personas con discapacidad. En las instituciones a que se refiere el inciso anterior, que tengan una dotación anual de 100 o más funcionarios o trabajadores, a lo menos el 1% de la dotación anual deberán ser personas con discapacidad o asignatarias de una pensión de invalidez de cualquier régimen previsional. Las personas con discapacidad deberán contar con la calificación y certificación que establece esta ley. En el caso de las Fuerzas Armadas, de las Fuerzas de Orden y Seguridad Pública y de Gendarmería de Chile, la obligación establecida en el inciso anterior considerará sólo a su personal civil. El jefe superior o jefatura máxima del órgano, servicio o institución correspondiente deberá adoptar las medidas necesarias para el cumplimiento de la obligación a que se refiere el inciso segundo. En caso que no sea posible su cumplimiento total o parcial, las entidades antes señaladas deberán remitir un informe fundado a la Dirección Nacional del Servicio Civil y al Servicio Nacional de la Discapacidad, explicando las razones para ello. Sólo se considerarán razones fundadas aquellas relativas a la naturaleza de las funciones que desarrolla el órgano, servicio o institución, no contar con cupos disponibles en la dotación de personal y la falta de postulantes que cumplan con los requisitos respectivos. Un reglamento dictado por el Ministerio del Trabajo y Previsión Social y suscrito por los ministros de Hacienda y de Desarrollo Social, establecerá para los órganos de la Administración del Estado indicados en el inciso primero, los parámetros, procedimientos y demás elementos necesarios para dar cumplimiento a las obligaciones consignadas en este artículo o para justificar su excusa. En el caso del Congreso Nacional, el Poder Judicial, el Ministerio Público, la Contraloría General de la República, el Banco Central, el Tribunal Constitucional, las Fuerzas Armadas, las Fuerzas de Orden y Seguridad Pública, el Servicio Electoral, la Justicia Electoral y demás tribunales especiales creados por ley, serán sus propios órganos quienes deberán dictar las normas necesarias para dar cumplimiento a las disposiciones de este artículo. En estas instituciones, cuando la dotación máxima de personal se consulte en la Ley de Presupuestos del Sector Público o en alguna otra norma en particular, se estará a la dotación máxima fijada en ella.\". 3. Reemplázase, en el artículo 47, la expresión \"sin limitación de edad\" por \"hasta los 26 años de edad\"."
        },
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9805659",
            "texto": "Artículo 2.- Sustitúyese el inciso tercero del artículo 17 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, por el siguiente: \"Prohíbese todo acto de discriminación arbitraria que se traduzca en exclusiones o restricciones, tales como aquellas basadas en motivos de raza o etnia, situación socioeconómica, idioma, ideología u opinión política, discapacidad, religión o creencia, sindicación o participación en organizaciones gremiales o la falta de ellas, sexo, orientación sexual, identidad de género, estado civil, edad, filiación, apariencia personal o enfermedad, que tengan por objeto anular o alterar la igualdad de oportunidades o trato en el empleo.\"."
        },
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9805660",
            "texto": "Artículo 3.- Modifícase el título III del libro I del Código del Trabajo, de la siguiente manera: 1. Reemplázase su denominación por la siguiente: \"Del Reglamento Interno y la Inclusión Laboral de Personas con Discapacidad\". 2. Intercálase, a continuación del epígrafe antes señalado, lo siguiente: \"Capítulo I Del Reglamento Interno\" 3. Incorpóranse, a continuación del artículo 157, el siguiente capítulo II y los artículos 157 bis y 157 ter que lo componen: \"Capítulo II De la Inclusión Laboral de Personas con Discapacidad Artículo 157 bis.- Las empresas de 100 o más trabajadores deberán contratar o mantener contratados, según corresponda, al menos el 1% de personas con discapacidad o que sean asignatarias de una pensión de invalidez de cualquier régimen previsional, en relación al total de sus trabajadores. Las personas con discapacidad deberán contar con la calificación y certificación señaladas en el artículo 13 de la ley N° 20.422. El empleador deberá registrar los contratos de trabajo celebrados con personas con discapacidad o asignatarios de una pensión de invalidez de cualquier régimen previsional, así como sus modificaciones o términos, dentro de los quince días siguientes a su celebración a través del sitio electrónico de la Dirección del Trabajo, la que llevará un registro actualizado de lo anterior, debiendo mantener reserva de dicha información. La fiscalización de lo dispuesto en este capítulo corresponderá a la Dirección del Trabajo, salvo lo dispuesto en el inciso cuarto del artículo siguiente, en lo relativo a la reglamentación de la letra b) de ese mismo artículo. Un reglamento dictado por el Ministerio del Trabajo y Previsión Social y suscrito por los ministros de Hacienda y de Desarrollo Social, establecerá los parámetros, procedimientos y demás elementos necesarios para dar cumplimiento a lo establecido en este capítulo. Artículo 157 ter.- Las empresas que, por razones fundadas, no puedan cumplir total o parcialmente la obligación establecida en el inciso primero del artículo anterior, deberán darle cumplimiento en forma alternativa, ejecutando alguna de las siguientes medidas: a) Celebrar contratos de prestación de servicios con empresas que tengan contratadas personas con discapacidad. b) Efectuar donaciones en dinero a proyectos o programas de asociaciones, corporaciones o fundaciones a las que se refiere el artículo 2 de la ley N° 19.885. Sólo se considerarán razones fundadas aquellas derivadas de la naturaleza de las funciones que desarrolla la empresa o la falta de personas interesadas en las ofertas de trabajo que se hayan formulado. El monto anual de los contratos celebrados de conformidad a la letra a) de este artículo no podrá ser inferior al equivalente a veinticuatro ingresos mínimos mensuales respecto de cada trabajador que debía ser contratado por la empresa. Las donaciones establecidas en la letra b) de este artículo deberán sujetarse a lo dispuesto en la ley N° 19.885, en lo que resulte aplicable, y con las excepciones que se señalan a continuación: 1.- Estas donaciones no darán derecho a los créditos y beneficios tributarios establecidos en los artículos 1 y 1 bis. Sin embargo, para efectos de lo establecido en la Ley sobre Impuesto a la Renta, contenida en el artículo 1 del decreto ley N° 824, de 1974, tendrán la calidad de gasto necesario para producir la renta de acuerdo a lo establecido en el artículo 31 del referido cuerpo legal. 2.- Las donaciones deberán dirigirse a proyectos o programas de asociaciones, corporaciones o fundaciones cuyo objeto social incluya la capacitación, rehabilitación, promoción y fomento para la creación de empleos, contratación o inserción laboral de las personas con discapacidad. 3.- Las donaciones no podrán efectuarse a instituciones en cuyo directorio participe el donante, su cónyuge, su conviviente civil o sus parientes ascendientes o descendientes hasta el tercer grado de consanguinidad. En caso que el donante sea una persona jurídica, no podrá efectuar donaciones a instituciones en cuyo directorio participen sus socios o directores o los accionistas que posean el 10% o más del capital social, o los cónyuges, convivientes civiles o parientes ascendientes o descendientes hasta el tercer grado de consanguinidad de dichos socios, directores o accionistas. 4.- El monto anual de las donaciones efectuadas no podrá ser inferior al equivalente a veinticuatro ingresos mínimos mensuales ni superior a doce veces el límite máximo imponible establecido en el artículo 16 del decreto ley Nº 3.500, de 1980, respecto de cada trabajador que debía ser contratado por la empresa. 5.- No se aplicará a las donaciones a que se refiere esta ley el límite global absoluto establecido en el artículo 10. Las empresas que ejecuten alguna de las medidas señaladas en las letras a) y b) de este artículo deberán remitir una comunicación electrónica a la Dirección del Trabajo, con copia a la Subsecretaría de Evaluación Social del Ministerio de Desarrollo Social, al Servicio Nacional de la Discapacidad y al Servicio de Impuestos Internos. La empresa deberá indicar en esta comunicación la razón invocada y la medida adoptada. Esta comunicación deberá ser efectuada durante el mes de enero de cada año y tendrá una vigencia de doce meses.\"."
        },
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9805661",
            "texto": "Artículo 4.- Los ministerios del Trabajo y Previsión Social y de Desarrollo Social deberán evaluar conjuntamente los resultados de la implementación de esta ley cada cuatro años, y deberán informar de ello a la Comisión de Trabajo y Previsión Social del Senado y a la Comisión de Desarrollo Social, Superación de la Pobreza y Planificación de la Cámara de Diputados."
        },
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9805662",
            "texto": "Artículo 5.- Derógase el artículo 16 de la ley N° 18.600."
        },
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9805663",
            "texto": "Artículo 6.- Modifícase la letra g) del artículo 2 de la ley N° 16.395, que fija el texto refundido de la ley de organización y atribuciones de la Superintendencia de Seguridad Social, del modo que sigue: 1. Intercálase el siguiente párrafo tercero: \"Asimismo, el Sistema incorporará la información respecto de las personas que sean asignatarias de una pensión de invalidez de cualquier régimen previsional, que los organismos previsionales y de seguridad social deberán remitir mensualmente, en la forma que la Superintendencia determine.\". 2. Agréganse a continuación del actual párrafo tercero, que ha pasado a ser cuarto, los siguientes párrafos quinto y sexto: \"Las subsecretarías del Trabajo y de Previsión Social tendrán acceso a dicho Sistema y a la información que fuere necesaria sólo para el ejercicio de sus funciones. En tal caso, el tratamiento y uso de los datos personales que efectúen las subsecretarías quedará dentro del ámbito de su competencia. Dichas subsecretarías y su personal deberán guardar absoluta reserva y secreto de la información de que tomen conocimiento y abstenerse de usar dicha información en beneficio propio o de terceros. Para efectos de lo dispuesto en el inciso segundo del artículo 125 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, se estimará que los hechos que configuren infracciones a esta disposición vulneran gravemente el principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan.\"."
        },
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9805665",
            "texto": "Artículo primero.- La presente ley entrará en vigencia el primer día del mes subsiguiente a la publicación en el Diario Oficial de los reglamentos señalados en sus artículos 1 y 3."
        },
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9805666",
            "texto": "Artículo segundo.- Dentro de los seis meses siguientes a la fecha de la publicación de esta ley deberán dictarse los reglamentos referidos en los artículos 1 y 3, así como las normas necesarias de las instituciones singularizadas en su artículo 1."
        },
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9805667",
            "texto": "Artículo tercero.- Para dar cumplimiento a la obligación establecida en el número 3 del artículo 3 de esta ley, los empleadores deberán registrar en el sitio electrónico de la Dirección del Trabajo y durante el plazo de seis meses posteriores a su entrada en vigencia, los contratos de trabajo vigentes de las personas con discapacidad o que sean asignatarios de pensión de invalidez de cualquier régimen previsional."
        },
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9805668",
            "texto": "Artículo cuarto.- Durante el tercer año contado desde la entrada en vigencia de la presente ley, los Ministerios del Trabajo y Previsión Social, de Desarrollo Social y de Hacienda deberán evaluar conjuntamente la implementación y aplicación de la reserva legal de contratación de personas con discapacidad y asignatarias de una pensión de invalidez de cualquier régimen previsional, en el sector público y privado, establecidas en los artículos 1 y 3 de esta ley, respectivamente. Este informe deberá considerar el impacto de la reserva legal vigente y formular una propuesta sobre la mantención o aumento de ella, en caso que los antecedentes así lo justifiquen. Asimismo, deberá evaluar los efectos en las empresas sujetas a esta obligación según tamaño, tipo de actividad productiva y ubicación geográfica. Del mismo modo, deberá revisar la aplicación y los resultados de las medidas alternativas de cumplimiento, formulando propuestas de mejora, en caso de estimarse necesario. El informe será remitido a la Comisión de Trabajo y Previsión Social del Senado y a las Comisiones de Trabajo y Seguridad Social y de Desarrollo Social, Superación de la Pobreza y Planificación de la Cámara de Diputados, y será publicado en el sitio web de esos ministerios."
        },
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9805669",
            "texto": "Artículo quinto.- Las empresas de 100 y hasta 199 trabajadores estarán sujetas a la obligación establecida en el inciso primero del artículo 157 bis del Código del Trabajo, introducido por el artículo 3 de esta ley, a partir del término del primer año contado desde la entrada en vigencia de la presente ley."
        },
        {
            "tituloNorma": "Ley 21015",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9805670",
            "texto": "Artículo sexto.- Durante los dos primeros años contados desde la entrada en vigencia de la presente ley, las empresas podrán optar por cumplir la obligación establecida en el inciso primero del artículo 157 bis del Código del Trabajo, introducido por el artículo 3 de esta ley, a través de la contratación directa de trabajadores o por medio de alguna de las medidas establecidas en el artículo 157 ter del Código del Trabajo, introducido por este mismo cuerpo legal, sin necesidad de contar con una razón fundada.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21015"
    ],
    "resumenes": [
        " La presente ley tiene por objeto incentivar, tanto en los organismos del Estado como en empresas privadas, la inclusión laboral de personas con discapacidad en igualdad de condiciones, prohibiéndose todo acto discriminatorio por su condición. \n Para llevar a cabo estos objetivos, se modifican una serie de cuerpos legales, destacando aquella adecuación que establece que en caso de existir más de cien funcionarios o trabajadores, al menos el 1% de la dotación debe incluir personas con discapacidad o asignatarias de pensión de invalidez de cualquier régimen previsional, quienes deberán contar con la calificación y certificación correspondiente. Sólo por razones fundadas las instituciones públicas o empresas privadas podrán justificar el no cumplimiento total o parcial de esta normativa, existiendo medidas alternativas. \n Además, mandata a los Ministerios del Trabajo y Previsión Social y al de Desarrollo Social a evaluar cada cuatro años los resultados de la implementación de esta ley, informando al Senado y la Cámara. \n Asimismo, deroga el artículo 16 de la Ley Nº 18.600, que permitía una remuneración libremente convenida entre las partes en los contratos de trabajo celebrados con personas con discapacidad mental, y que no aplicaba las normas del ingreso mínimo. \n Finalmente, faculta a la Superintendencia de Seguridad Social a incorporar información sobre las personas asignatarias con pensión de invalidez en el Sistema Nacional de Información de Seguridad y Salud en el Trabajo, al que tendrán acceso las subsecretarías del Trabajo y de Previsión Social.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Inclusión laboral de las personas con discapacidad"
    ],
    "nombres_uso_comun": []
}