{
    "idNorma": "11031",
    "titulo": "normas sobre emisiones de vehiculos motorizados livianos",
    "encabezado": "    NORMAS SOBRE EMISIONES DE VEHICULOS MOTORIZADOS LIVIANOS     Núm. 211.- Santiago, 18 de Octubre de 1991.- Visto: Lo dispuesto por los artículos 1 y 19 números 8, 9 y 24 de la Constitución Política de la República de Chile; 56 y 82 de la ley N° 18.290; 3° de la ley N° 18.696; 1° y 7° letra b) del decreto con fuerza de ley N° 88, del Ministerio de Hacienda, del año 1953; 6° letras b) y d) y 7° letra a) del decreto con fuerza de ley N° 242, de 1960, orgánico de la Dirección de Industria y Comercio, y 4° de la ley N° 18.223;     Considerando:     1. Que en la Región Metropolitana, se han alcanzado niveles de contaminación atmosférica que exigen la toma de medidas drásticas de carácter permanente, tal como ha sido definido por el Comité de Ministros de la Comisión Especial de Descontaminación de la Región Metropolitana, creada por decreto supremo N° 349, de 1990, de la Subsecretaría del Interior;     2. Que estudios realizados por la Intendencia de la Región Metropolitana indican que en el área referida el setenta y nueve por ciento de las emisiones de monóxido de carbono (CO), el cincuenta y nueve por ciento de las emisiones de óxido de nitrógeno (NOX), el cuarenta y cuatro por ciento de los compuestos orgánicos volátiles y el 5% de las emisiones de partículas respirables provienen de los automóviles a gasolina y que el setenta y un por ciento de la concentración ambiental de partículas respirables (PM-10) es atribuible a la emisión proveniente de vehículos diesel;     3. Que en forma reiterada y por amplios márgenes, las concentraciones de PM-10 y CO durante los meses de otoño e invierno - abril a agosto- y las de ozono durante los meses de primavera y verano - septiembre a marzo - superan las normas de calidad ambiental definidas en la Resolución 1.215, de 1978, del Ministerio de Salud, como necesarias para proteger la salud humana;     4. Que el parque vehicular está creciendo a una alta tasa y que su renovación es en cambio muy baja, provocando un continuo crecimiento de las emisiones, y 5. Que atendida la importancia de la norma de emisión que se establece en este decreto supremo, es indispensable que los adquirentes de vehículos estén informados en forma fidedigna sobre el nivel de emisiones de las unidades que se ofrecen en el mercado, y     Teniendo presente las facultades que me otorga el artículo 32 N° 8 de la Constitución Política de la República,     Decreto: ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7141537",
            "texto": "Artículo 1°: Para los fines del presente decreto, los conceptos que siguen a continuación, tendrán los significados que se indican: Norma de emisión: Son aquellos valores máximos, de gases y partículas, que un vehículo puede emitir bajo condiciones normalizadas, a través del tubo de escape o por evaporación. Vehículos motorizados livianos: Son todos aquellos vehículos con un peso bruto de menos de 2.700 kg. excluidos los de tres o menos ruedas. Los vehículos livianos, se califican en vehículos de pasajeros y comerciales. Vehículos livianos de pasajeros: Son todos los vehículos motorizados livianos diseñados principalmente para el transporte de personas. Se incluyen en esta definición, las camionetas livianas o furgones con un peso bruto menor a 2.700 kg. y que son derivadas de vehículos que fueron originalmente diseñados para el transporte de pasajeros. Quedan incluidos dentro de esta categoría todos aquellos vehículos que, terminados, tienen el peso vehicular bruto indicado en el inciso anterior y que en el D.F.L. N° 2 del Ministerio de Hacienda, del 21 de agosto de 1989, figuren en las partidas o secciones que a continuación se indican: a) La partida 87.02; b) La partida 87.03, excluyéndose en todo caso los vehículos de carrera y los señalados en la partida 8703.10, y c) La sección 0. Vehículos comerciales livianos: Son los vehículos motorizados livianos con un peso bruto menor a 2.700 kg. diseñados para el transporte de carga o derivados de éstos. Se incluyen dentro de esta categoría todos aquellos vehículos con el peso indicado y que en el D.F.L. N° 2 del Ministerio de Hacienda, del 21 de agosto de 1989, figuran en las partidas o secciones que a continuación se indican: a) Las partidas 8704.2110; 8704.2120; 8704.2130; 8704.2150. b) La sección 0. También quedarán incluidos en esta clasificación; los vehículos de transporte de pasajeros que de acuerdo con las normas de la Agencia de Protección Ambiental de los Estados Unidos de Norteamérica, se clasifican como \"Light duty trucks\" (camiones de trabajo liviano). Para los efectos de lo señalado en el artículo 4 bis, se entenderá por: Vehículos comerciales livianos: Son los vehículos motorizados livianos con un peso bruto menor a 2700 kg. diseñados para el transporte de carga o derivados de éstos. Dependiendo de la norma que el fabricante, armador, importador o sus representantes, soliciten al momento de la homologación los vehículos comerciales se subdividen en las siguientes categorías: Vehículos comerciales livianos tipo 1: Son los vehículos comerciales livianos con un peso neto de marcha menor o igual a 1700 kg. entendiendo por peso neto de marcha la definición de Load Vehicle Weith (LVW) estipulada por la Agencia de Protección Ambiental de los Estados Unidos de Norteamérica (USEPA). Vehículos comerciales livianos tipo 2: Son los vehículos comerciales livianos con un peso neto de marcha mayor a 1700 kg entendiendo por peso neto de marcha la definición de Load Vehicle Weith (LVW) estipulada por la Agencia de Protección Ambiental de los Estados Unidos de Norteamérica (USEPA). Vehículos comerciales livianos Clase 1: Son los vehículos comerciales livianos con un peso neto de marcha menor o igual a 1305 kg entendiendo por peso neto de marcha la definición de Masa de Referencia utilizada por la directiva 70/220 CEE, modificada por la directiva 98/69 CE, ambas de la Comunidad Económica Europea. Vehículos comerciales livianos Clase 2: Son los vehículos comerciales livianos con un peso neto de marcha mayor a 1305 kg y menor o igual a 1760 kg entendiendo por peso neto de marcha la definición de Masa de Referencia utilizada por la directiva 70/220 CEE, modificada por la directiva 98/69 CE, ambas de la Comunidad Económica Europea. Vehículos comerciales livianos Clase 3: Son los vehículos comerciales livianos con un peso neto de marcha mayor a 1760 kg entendiendo por peso neto de marcha la definición de Masa de Referencia utilizada por la directiva 70/220 CEE, modificada por la directiva 98/69 CE, ambas de la Comunidad Económica Europea."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7141538",
            "texto": "Artículo 2°: Los vehículos motorizados livianos cuya primera inscripción en el Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación se solicite a contar del 1° de Septiembre de 1992, solo podrán circular en la Región Metropolitana, en el territorio continental de la Quinta Región y en la Sexta Región, si son mecánicamente aptos para cumplir con los niveles máximos de emisión que corresponda de acuerdo a lo señalado en el presente Decreto y si, con oportunidad de sus revisiones técnicas, se acredita que están en condiciones adecuadas para circular. Los mismos vehículos, si no tienen aptitud mecánica para cumplir con tales niveles, no podrán circular en las áreas descritas y en cuanto a sus revisiones técnicas se someterán a las normas generales. Sin embargo, no se aplicará el inciso anterior tratándose de vehículos motorizados livianos a los que con anterioridad al 1° de septiembre de 1992 se les hubiese otorgado placa de gracia a que se refiere el Decreto Supremo N° 577 de 1984, del Ministerio de Relaciones Exteriores y así lo acredite dicha Secretaría de Estado mediante la certificación respectiva. Por su parte, los vehículos referidos sólo podrán circular por la Región Metropolitana si son mecánicamente aptos para cumplir con los niveles máximos de emisión señalados en el artículo 4 bis, en el artículo 4° ter o en el artículo 4° quáter, cuando entren en vigencia dichas normas."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7141539",
            "texto": "Artículo 3°: Todos los vehículos motorizados livianos cuya primera inscripción se solicite a contar del 1° de Septiembre de 1992, deberán llevar un rótulo incorporado o adherido en forma permanente y claramente visible en la parte interior del compartimiento del motor, que indicará, a lo menos: que el vehículo cumple con las normas nacionales de emisión y el lugar y método en virtud del cual se certificó el nivel de emisiones. Este rótulo será colocado en los vehículos por su fabricante o armador o su representante legal y deberá reunir las características que señale el Ministerio de Transportes y Telecomunicaciones. Sobre la base de las indicaciones emanadas de los fabricantes o armadores de estos vehículos, sus vendedores en el país se obligarán a entregar a sus compradores un certificado con indicaciones similares a las del rótulo del inciso primero, que deberán ser coincidentes con sus equivalentes de la información que mantendrá el Ministerio de Transportes y Telecomunicaciones en el que se señalará también la individualización del respectivo vehículo por su marca, modelo, y números identificatorios. Este certificado será otorgado en dos ejemplares y deberá ser exhibido al momento de efectuarse la primera revisión técnica de cada vehículo, debiendo entregarse uno de ellos en la Municipalidad que otorgue el distintivo verde a que se refiere el artículo 6°. Los fabricantes o armadores de estos vehículos o sus representantes legales en Chile, distribuidores o importadores, antes de emitir el certificado del inciso anterior deberán acreditar ante el Ministerio de Transportes y Telecomunicaciones, que el modelo de vehículo o familia de motores cumplen con las normas de emisión del presente decreto que les sean aplicables y que cuentan con los equipos o accesorios necesarios para alcanzarlas."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7141540",
            "texto": "Artículo 4°: Los vehículos motorizados livianos, señalados en el artículo 2°, para circular deberán reunir características técnicas que los habiliten para cumplir en condiciones normalizadas, con los niveles máximos de emisión de monóxido de carbono (CO), hidrocarburos totales (HC), óxidos de nitrógeno (NOx) y partículas que se señalan a continuación: a) Emisiones provenientes del sistema de escape, en Gramos/Kilómetro. Vehículos Livianos de Pasajeros HC Totales C0 N0x partículas 0,25 2,11 0,62 0,125 Vehículos Comerciales Livianos HC Totales C0 N0x Partículas 0,50 6,2 1,43 0,16 La norma de partículas se aplica sólo a vehículos con motor diesel. Para vehículos motorizados livianos a gas natural comprimido, cuya primera inscripción se realice a contar de la entrada en vigencia de este decreto, se considerarán los Hidrocarburos No Metánicos (HCNM), en reemplazo de los hidrocarburos totales, en cuyo caso el nivel de emisión será de 0,20 gr/km. Respecto de los vehículos de este tipo, que se inscriban en el Registro Nacional de Vehículos Motorizados, a contar del 1 de septiembre del año 2002, el nivel de emisión será de 0,16 gr/km. Las mediciones se efectuarán conforme a lo indicado en la letra a) del artículo 5. b) Emisiones por evaporación de hidrocarburos: La suma de las emisiones evaporativas de hidrocarburos para los vehículos con motor de encendido por chispa, no deberá exceder de 2,0 gramos por ensayo. Las mediciones se efectuarán conforme a lo indicado en la letra a) del artículo 5. c) Emisiones de cárter: El sistema de ventilación del cárter no deberá emitir gases a la atmósfera. A los furgones de carga, entendiéndose por tales aquellos vehículos para el transporte de mercaderías provistos de dos puertas laterales que permiten el acceso a su única corrida de asientos, se les aplicará las normas sobre vehículos comerciales livianos, pero si en virtud de cualquier transformación o modificación, tales como incorporación de corridas de asientos adicionales o apertura de ventanas, se pretende utilizarlos para transporte de pasajeros, deberá ajustarse a la normativa de ese tipo de vehículos. Si no cumpliera con las normas para vehículos de pasajeros, perderá el respectivo autoadhesivo de color verde a que se refiere el artículo 6°. Las mediciones se practicarán conforme a los métodos que se señalan más adelante."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 4 BIS",
            "idParte": "7141551",
            "texto": "Artículo 4 bis: Los vehículos motorizados livianos, señalados en el artículo 2, para circular en la Región Metropolitana, deberán reunir las características técnicas que los habiliten para cumplir, en condiciones normalizadas y según tipo de motor, peso del vehículo y fecha de inscripción, con los niveles máximos de emisión que se señalan a continuación: a. Vehículos motorizados livianos cuya primera inscripción en el Registro de Vehículos Motorizados, se solicite después de transcurridos doce meses contados desde la publicación del D.S Nº58/2003 del Ministerio Secretaría General de la Presidencia. a.1 Emisiones provenientes del sistema de escape, en Gramos/kilómetro (g/km.): a.1.1 Vehículos livianos motor gasolina, gas licuado de petróleo (GLP) y gas natural comprimido (GNC): Deberán cumplir los niveles de emisión señalados en las tablas a.1.1.a) o a.1.1.b), según la norma que el fabricante, armador, importador o sus representantes soliciten al momento de la homologación. Tabla a.1.1.a) NOTA: VER DIARIO OFICIAL DE 29.01.2004, PÁGINA 20. Las mediciones deberán efectuarse conforme a lo indicado en la letra a) del artículo 5. Tabla a.1.1.b) NOTA: VER DIARIO OFICIAL DE 29.01.2004, PÁGINA 20. Las mediciones deberán efectuarse conforme a lo indicado en la letra b) del artículo 5. a.1.2 Vehículos Livianos motor Diesel: Deberán cumplir los niveles de emisión señalados en las Tablas a.1.2.a) o a.1.2.b) según la norma que el fabricante, armador, importador o sus representantes soliciten al momento de la homologación. Tabla a.1.2.a) NOTA: VER DIARIO OFICIAL DE 29.01.2004, PÁGINA 20. Las mediciones deberán efectuarse conforme a lo indicado en la letra a) del artículo 5. Tabla a.1.2.b) NOTA: VER DIARIO OFICIAL DE 29.01.2004, PÁGINA 20. Las mediciones deberán efectuarse conforme a lo indicado en la letra b) del artículo 5. a.2) Las emisiones evaporativas de hidrocarburos para los vehículos con motor de encendido por chispa, se regirá por lo establecido en la letra b) del artículo 4 del presente decreto. Por su parte, las emisiones de cárter, se regirán por lo dispuesto en la letra c) del mismo artículo. b) Los vehículos motorizados livianos diesel cuya primera inscripción en el Registro Nacional de Vehículos Motorizados se solicite en las fechas señaladas en cada caso, deberán cumplir los niveles de emisión, provenientes del sistema de escape, en gramos/ kilómetros (g/km), señalados en las Tablas b.1) o b.2), según la norma que el fabricante, armador, importador o sus representantes soliciten al momento de la homologación. Tabla b.1) (*) CATEGORIA Peso bruto (Kg.)GVWR Peso neto de marcha (**) (Kg.) LVW Emisiones de escape g/km. CO NOx HCNM MP Vehículos livianos de pasajeros Hasta 12 pasajeros 2,11 0,25 0,16 0,05 Vehículos comerciales livianos tipo 1 < 2700 <=1700 2,11 0,25 0,16 0,05 Vehículos comerciales livianos tipo 2 <2700 >1700 2,74 0,44 0,20 0,05 (*) Los niveles señalados en esta tabla serán exigibles a contar del 1º de marzo de 2006. (**) Peso en vacío + 136 kg (LVW). Las mediciones deberán efectuarse conforme a lo indicado en la letra c) del artículo 5. Tabla b.2) (*) CATEGORIA Peso bruto vehicular (kg.)GVWR Peso neto de marcha (**) (Kg.) Emisiones de escape g/km. CO NOx HCT+NOx MP Vehículos livianos de pasajeros <2700 Todas 0,50 0,25 0,30 0,025 Vehículos comerciales livianos clase 1 <2700 <=1305 0,50 0,25 0,30 0,025 Vehículos comerciales livianos clase 2 <2700 >1305 y <=1760 0,63 0,33 0,39 0,04 Vehículos comerciales livianos clase 3 <2700 >1760 0,74 0,39 0,46 0,06 (*) Los niveles señalados en esta tabla para Vehículos Livianos de Pasajeros con PBV < 2.500 kg y Vehículos Comerciales Livianos, clase I serán exigibles a contar del 1º de marzo de 2006. Los niveles señalados en esta tabla para Vehículos Livianos de Pasajeros con PBV > 2.500 kg y Vehículos Comerciales Livianos Clases II y III serán exigibles a contar del 1º de marzo de 2007. (**) Peso en vacío +100 kg (Masa de Referencia) Las mediciones deberán efectuarse conforme a lo indicado en la letra b) del artículo 5. Las emisiones evaporativas de hidrocarburos para los vehículos con motor de encendido por chispa, se regirán por lo establecido en la letra b) del artículo 4 del presente decreto. Por su parte, las emisiones de cárter, se regirán por lo dispuesto en la letra c) del mismo artículo. A los furgones de carga, entendiéndose por tales aquellos vehículos para el transporte de mercaderías provistos de dos puertas laterales que permiten el acceso a su única corrida de asientos, se les aplicarán las normas sobre vehículos comerciales livianos, pero si en virtud de cualquier transformación o modificación, tales como incorporación de corridas de asientos adicionales o apertura de ventanas, se pretende utilizarlos para transporte de pasajeros, deberán ajustarse a la normativa de ese tipo de vehículos. Si no cumpliera con las normas para vehículos de pasajeros, perderán el respectivo autoadhesivo de color verde a que se refiere el artículo 6."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 4 TER",
            "idParte": "8912735",
            "texto": "Artículo 4° ter.- Los vehículos motorizados livianos con motor gasolina, gas licuado de petróleo (GLP) o gas natural comprimido (GNC), cuya primera inscripción en el Registro Nacional de Vehículos Motorizados se solicite después de transcurridos doce meses contados desde la publicación en el Diario Oficial del D.S. N° 66 de 2009, del Ministerio Secretaría General de la Presidencia, sólo podrán circular en la Región Metropolitana si son mecánicamente aptos para cumplir con los niveles máximos de emisión que se señalan en las Tablas a.1 o a.2, según la norma que el fabricante, armador, importador o sus representantes soliciten al momento de la homologación."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 4 QUATER",
            "idParte": "8912736",
            "texto": "Artículo 4º quáter.- Los vehículos livianos motorizados Diesel cuya primera inscripción en el Registro Nacional de Vehículos Motorizados se solicite en las fechas señaladas en cada caso, deberán cumplir los niveles de emisión provenientes del sistema de escape en gramos/kilómetros (g/km), señaladas en las Tablas a.1 o a.2, según la norma que el fabricante, armador, importador o sus representantes soliciten al momento de la homologación."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 4 QUINQUIES",
            "idParte": "9299127",
            "texto": "Artículo 4º quinquies: Los vehículos motorizados livianos, dotados de motor de encendido por chispa y cuya primera inscripción en el Registro Nacional de Vehículos Motorizados del Servicio de Registro Civil e Identificación, se solicite después de transcurridos seis meses contados desde la fecha de publicación del DS Nº 29 de 2012, del Ministerio del Medio Ambiente, en el Diario Oficial, sólo podrán circular por el territorio nacional, si son mecánicamente aptos para cumplir con los niveles máximos de emisión que se señalan en las letras a) o b) del presente artículo, según la norma que el fabricante, armador, importador o sus representantes soliciten al momento de la homologación, de acuerdo a lo que se señala a continuación. a) Los límites señalados en la Tabla 1 siguiente, serán aplicables a vehículos cuyo motor utilice gasolina, bioetanol, gas natural o gas licuado de petróleo como combustible. Asimismo, aplicarán para aquellos denominados \"flexible fuel\" que define la Agencia de Protección Ambiental de los Estados Unidos de Norteamérica (USEPA), en el llamado \"Code of Federal Regulation\" título 40, parte 86-Control of air pollution from new vehicle engines y que utilicen combustible autorizado. La durabilidad, expresada en millas, para cada conjunto de emisiones de escape, señalado en la Tabla 1, deberá ser acreditada conforme a lo dispuesto en el número 3º del decreto supremo Nº 54, de 1997, del Ministerio de Transportes y Telecomunicaciones, que dispone normas sobre homologación de vehículos."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 4 SEXIES",
            "idParte": "9299128",
            "texto": "Artículo 4º sexies: Los vehículos motorizados livianos, dotados de motor de encendido por chispa y cuya primera inscripción en el Registro Nacional de Vehículos Motorizados del Servicio de Registro Civil e Identificación, se solicite a contar del 1º de septiembre de 2014, sólo podrán circular por el territorio nacional, si son mecánicamente aptos para cumplir con los niveles máximos de emisión que se señalan en las letras a) o b) del presente artículo, según la norma que el fabricante, armador, importador o sus representantes soliciten al momento de la homologación, de acuerdo a lo que se señala a continuación: a) Los límites señalados en la Tabla 3, serán aplicables a vehículos cuyo motor utilice gasolina, bioetanol, gas natural o gas licuado de petróleo como combustible y para aquellos denominados \"flexible fuel\" que define la Agencia de Protección Ambiental de los Estados Unidos de Norteamérica (USEPA), en el llamado \"Code of Federal Regulation\" título 40, parte 86-Control of air pollution from new vehicle engines y que utilicen combustible autorizado. La durabilidad, expresada en millas, para cada conjunto de emisiones de escape, señalado en la Tabla 3, deberá ser acreditada en conformidad a lo dispuesto en el número 3º del decreto supremo Nº 54 de 1997, del Ministerio de Transportes y Telecomunicaciones, que dispone normas sobre homologación de vehículos."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 4 SEPTIES",
            "idParte": "9299129",
            "texto": "Artículo 4º septies: Los vehículos livianos motorizados dotados de motor de encendido por compresión (diesel) cuya primera inscripción en el Registro Nacional de Vehículos Motorizados del Servicio de Registro Civil e Identificación, se solicite después de transcurridos seis meses contados desde la fecha de publicación del DS Nº 29, de 2012, del Ministerio del Medio Ambiente, en el Diario Oficial, sólo podrán circular por el territorio nacional, con excepción de la Región Metropolitana, si son mecánicamente aptos para cumplir con los niveles máximos de emisión que se señalan en las letras a) o b) del presente artículo, según la norma que el fabricante, armador, importador o sus representantes soliciten al momento de la homologación. a) La durabilidad, expresada en millas, para cada conjunto de emisiones de escape, señalado en la Tabla 5 deberá ser acreditada conforme a lo dispuesto en el número 3º del decreto supremo Nº 54 de 1997, del Ministerio de Transportes y Telecomunicaciones, que dispone normas sobre homologación de vehículos."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 4 OCTIES",
            "idParte": "9299130",
            "texto": "Artículo 4º octies: Los vehículos livianos motorizados diesel cuya primera inscripción en el Registro Nacional de Vehículos Motorizados del Servicio de Registro Civil e Identificación, se solicite después de 12 meses contados desde la fecha de publicación en el Diario Oficial del DS Nº 29 de 2012, del Ministerio del Medio Ambiente, sólo podrán circular por el territorio nacional, si son mecánicamente aptos para cumplir con los niveles de emisión provenientes del sistema de escape, señaladas en las letras a) o b) de este artículo, según la norma que el fabricante, armador, importador o sus representantes soliciten al momento de la homologación. a) La durabilidad, expresada en millas, para cada conjunto de emisiones de escape, señalado en la Tabla 7 siguiente, deberá ser acreditada en conformidad a lo dispuesto en el número 3º del decreto supremo Nº 54 de 1997, del Ministerio de Transportes y Telecomunicaciones, que dispone normas sobre homologación de vehículos."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 4 NONIES",
            "idParte": "9299131",
            "texto": "Artículo 4º nonies: Los vehículos motorizados livianos que sean mecánicamente aptos para cumplir con niveles máximos de emisión provenientes del tubo de escape, y/o niveles de emisiones evaporativas de hidrocarburos y del cárter, y/o durabilidad del nivel de emisiones, de un estándar superior a los exigidos por las normas vigentes, podrán solicitar al momento y adicionalmente a la homologación y/o certificación de los estándares vigentes, el reconocimiento del estándar superior en conformidad con las condiciones normalizadas de medición, homologación y/o certificación, estipuladas por la Agencia Ambiental de Estados Unidos de Norteamérica (USEPA), en el llamado \"Code of Federal Regulation\", o por las directivas de la Comunidad Europea, o por el Estado de California, en el llamado \"California Code of Regulation\", que en adelante se denominará como la legislación internacional. Para ello deberán cumplir con los mismos procesos de análisis técnico establecidos para la homologación de los estándares vigentes, en correspondencia con la legislación internacional que aplique. Asimismo, podrán solicitar el reconocimiento del cumplimiento de un estándar en correspondencia con la mencionada legislación internacional respecto de los requisitos técnicos del sistema de diagnóstico a bordo (OBD). El Ministerio de Transportes y Telecomunicaciones publicará para los modelos de vehículos homologados, el estándar superior reconocido."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 4 DECIES",
            "idParte": "10162826",
            "texto": "Artículo 4º decies: Los vehículos motorizados livianos, deberán cumplir con lo estipulado en las letras a) o b) del presente artículo, según la norma que el fabricante, armador, importador o sus representantes soliciten al momento de la homologación, de acuerdo con lo que se señala a continuación: a) Los límites indicados en la Tabla 1 y la Tabla 2, son aplicables a los vehículos que allí se indican. Dichos límites deberán ser garantizados para una durabilidad de 160.000 kilómetros (km) de uso, por las mismas personas e instituciones y de la misma forma indicada en el artículo 3º del decreto supremo Nº 54, de 1997, del Ministerio de Transportes y Telecomunicaciones, que dispone normas sobre homologación de vehículos. Tabla 1. Vehículos livianos con motor de encendido por chispa Euro 6b, Euro 6c(¹)"
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 4 UNDECIES",
            "idParte": "10162827",
            "texto": "Artículo 4º undecies: Transcurridos 24 meses desde la publicación del presente decreto, el Ministerio del Medio Ambiente iniciará la revisión de los límites máximos de emisión aplicables a vehículos livianos para establecer los límites de emisión de la norma Euro 6d y sus equivalentes en la norma de la Agencia de Protección Ambiental de los Estados Unidos de Norteamérica (USEPA)."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7141541",
            "texto": "Artículo 5: Para efectos de la medición de las emisiones, dependiendo de la norma que el fabricante, armador, importador o sus representantes soliciten al momento de la homologación, las condiciones normalizadas serán las siguientes: a. Las condiciones normalizadas de medición estipuladas por la Agencia de Protección Ambiental de los Estados Unidos de Norteamérica (USEPA), en el llamado \"Code of Federal Regulation\" título 40, parte 86-Control of air pollution from new vehicle engines, en los métodos FTP-75 y SHED. b. Las condiciones normalizadas de medición estipuladas por las comunidades Europeas en la directiva 70/220 CEE, modificada por la directiva 98/69 CE, ambas de la Comunidad Económica Europea. c. Las condiciones normalizadas de medición estipuladas por el Estado de California, en el llamado \"California Code of Regulation\", Title 13, Section 1960.1."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7141542",
            "texto": "Artículo 6º: Los vehículos motorizados livianos, cuya primera inscripción se solicite a contar del 1 de Septiembre de 1992, que cumplan con las normas de emisión del artículo 4º bis, artículo 4° ter o artículo 4° quáter, en las fechas que para cada caso allí se indican, recibirán un autoadhesivo de color verde con las características y ubicación que determine el Ministerio de Transportes y Telecomunicaciones, que será entregado al momento de obtenerse su primer permiso de circulación, y que deberá mantenerse en el vehículo. Por su parte los vehículos motorizados livianos, cuya primera inscripción se solicite a contar del 1 de septiembre de 1992, recibirán un autoadhesivo de color amarillo, en las siguientes circunstancias: a) Hasta la entrada en vigencia del artículo 4° quáter, los vehículos Diesel que no cumplan con las normas de emisión del artículo 4° bis letra b). b) Desde la entrada en vigencia del artículo 4° quáter, los vehículos Diesel que no cumplan con las normas de emisión allí estipuladas. c) Desde la entrada en vigencia del artículo 4° ter, los vehículos Otto que no cumplan con las normas de emisión allí estipuladas. Los vehículos motorizados livianos cuya primera inscripción se solicite a contar del 1º de Septiembre de 1992, y que no cumplan con las normas de emisión del artículo 4º, recibirán al momento de obtener su primer permiso de circulación, un autoadhesivo de color rojo, en las condiciones, características y demás que señale el Ministerio de Transportes y Telecomunicaciones, el que deberá mantenerse en el vehículo."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7141543",
            "texto": "Artículo 7°: Sin perjuicio de las normas generales de revisión que afecten a los vehículos motorizados livianos rotulados conforme al artículo 3°, su revisión anual de emisión de gases deberá practicarse por establecimientos que cuenten con el equipo adecuado que determine el Ministerio de Transportes y Telecomunicaciones, los que el mismo seleccionará previo un proceso de licitación pública."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7141544",
            "texto": "Artículo 8°: El procedimiento a seguir en la revisión hecha por las plantas de revisión recién referidas, considerará en los vehículos con motor de encendido por chispa la medición de, a lo menos, HC,CO, CO2 y las revoluciones del motor. Las mediciones de gases deberán efectuarse en ralentí (entre 350 y 1.100 revoluciones por minutos) y en un modo de alta velocidad (entre 2.200 y 2.800 revoluciones por minuto). Para obtener el certificado aprobado de revisión, las mediciones correspondientes deberán cumplir, en ambos regímenes, con las siguientes condiciones: a) monóxido de carbono (CO): 0,5% como máximo; b) hidrocarburos totales (HC): 100 partes por millón como máximo, y c) monóxido de carbono + anhídrido carbónico (CO CO2): no menos de 6%. Los vehículos motorizados livianos con motor diesel deberán, de igual modo, aprobar la respectiva revisión técnica en las plantas mencionadas, utilizando un procedimiento que a lo menos deberá considerar partículas y las revoluciones del motor. Para obtener su aprobación, deberán producir cero de opacidad, medida en ralentí (entre 350 y 1.100 revoluciones por minuto) y en un modo de alta velocidad (entre 2.200 y 2.800 revoluciones por minuto); quedando facultado el Ministerio de Transportes y Telecomunicaciones para establecer, mediante decreto, otros procedimientos y límites de emisión, alternativos. Los vehículos motorizados livianos, internados al país bajo el régimen de Zona Franca, dotados de motor de encendido por chispa, con adaptación certificada para el uso de gas como combustible y que presten servicio de taxi en la XII Región, su emisión de contaminantes medida en Plantas Revisoras autorizadas en dicha Región, no podrá exceder las concentraciones máximas indicadas en el artículo 1º del DS Nº 4 de 1994, del Ministerio de Transportes y Telecomunicaciones y su medición se realizará de acuerdo al método descrito en el artículo 2º del citado DS Nº 4 de 1994."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7141545",
            "texto": "Artículo 9. Los vehículos identificados con distintivo verde podrán circular por el país sin restricciones, para los efectos de este decreto; los que porten distintivo amarillo no podrán hacerlo por la Región Metropolitana y los con sello rojo, de cualquier tipo que sean, no podrán hacerlo por esta última, por el territorio continental de la Quinta Región ni por la Sexta. Sin embargo, las limitaciones anteriores no regirán en días feriado ni en aquellas vías de paso por el área restringida que corresponda, según el caso, las que señalará fundadamente el Ministerio de Transportes y Telecomunicaciones. Tampoco regirán para los vehículos que lleven sello rojo en el territorio continental de la Quinta Región ni en la Sexta, entre los días 15 de septiembre de un año y el 15 de marzo del siguiente. Asimismo, tampoco serán aplicables en la XII Región para los vehículos que usen gas natural comprimido (GNC) como combustible, cualquiera sea el año de fabricación de los mismos."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7141546",
            "texto": "Artículo 10º.- Los vehículos a los que se refiere este Decreto y que porten autoadhesivos de color verde, estarán afectos a restricción vehicular por causa de contaminación atmosférica en episodios de Pre-Emergencia y Emergencia Ambiental."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7141547",
            "texto": "Artículo 11º: Los vehículos motorizados livianos de año de fabricación 1994 o posterior cuya primera inscripción en el Registro de Vehículos Motorizados se solicite a contar del 1º de septiembre de 1994, sólo podrán circular en el país si son mecánicamente aptos para cumplir con los niveles máximos de emisión, en las fechas y regiones establecidas en el presente decreto."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 11 BIS",
            "idParte": "7141550",
            "texto": "Artículo 11º bis: Los vehículos comerciales livianos cuya primera inscripción en el Registro de Vehículos Motorizados se solicite después de 9 meses de publicado el D.S. Nº 95 de 2005, del Ministerio de Transportes y Telecomunicaciones, sólo podrán circular por el país, con excepción de la Región Metropolitana, si son mecánicamente aptos para cumplir con los niveles máximos de emisión señalados en el artículo 4º, considerando un nivel máximo de emisión para NOx de 0.75. Los vehículos motorizados livianos cuya primera inscripción en el Registro de Vehículos Motorizados se solicite a contar del 1º de Septiembre de 2006, sólo podrán circular por el país si son mecánicamente aptos para cumplir con los niveles máximos de emisión del artículo 4º bis letra a). Les serán además aplicables las normas de rotulación, revisiones, distintivos y demás de este decreto. Sólo podrán circular en la Región Metropolitana los vehículos comerciales y livianos de pasajeros si son mecánicamente aptos para cumplir con los niveles máximos de emisión establecidos en el artículo 4° bis, en el artículo 4° ter o en el artículo 4° quáter del presente decreto y en las épocas que correspondan."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7141548",
            "texto": "Artículo 12°: El Ministerio de Transportes y Telecomunicaciones deberá fijar las características y demás condiciones de los autoadhesivos a que se refiere este decreto en un plazo de sesenta días. El Ministerio de Transportes y Telecomunicaciones determinará las normas complementarias que permitan la plena aplicación del presente decreto, especialmente para situaciones que excedan las disposiciones precedentes, como en el caso de vehículos importados directamente o cuyas marcas carezcan de representación formal en relación con lo dispuesto por el artículo 3°."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9299132",
            "texto": "Artículo 13: Corresponderá la fiscalización de la presente norma de emisión al Ministerio de Transportes y Telecomunicaciones, sin perjuicio de las atribuciones que le correspondan a la Superintendencia del Medio Ambiente."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9299133",
            "texto": "Artículo 14: Sin embargo, no se aplicarán las exigencias establecidas en el presente decreto a los vehículos livianos de proyectos experimentales para evaluación de tecnologías, los que excepcionalmente podrán ser autorizados, por un plazo determinado, mediante resolución del Subsecretario del Ministerio de Transportes y Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 211",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7141552",
            "texto": "Artículo transitorio: Mientras no entren en funcionamiento los establecimientos a que se refiere el artículo 7° anterior, el Ministerio de Transportes y Telecomunicaciones, mediante resolución, fijará el equipamiento con que deberán contar las plantas revisoras existentes, para certificar las emisiones de vehículos motorizados livianos en uso a que se refiere el artículo 8° anterior."
        }
    ],
    "tipo_numero": [
        "DTO-211"
    ],
    "resumenes": [],
    "terminos_libres": [
        "VEHICULOS MOTORIZADOS LIVIANOS",
        "EMISION DE CONTAMINANTES",
        "NIVEL MAXIMO",
        "ROTULO",
        "AUTOADHESIVO",
        "MEDICION DE GASES",
        "REVISION TECNICA",
        "PLANTAS DE REVISION TECNICA",
        "CONTAMINACION AMBIENTAL",
        "RESTRICCION VEHICULAR",
        "REGION METROPOLITANA",
        "QUINTA REGION",
        "SEXTA REGION",
        "WEBMEC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}