{
    "idNorma": "1106037",
    "titulo": "sobre tenencia responsable de mascotas y animales de compañía",
    "encabezado": " LEY NÚM. 21.020  SOBRE TENENCIA RESPONSABLE DE MASCOTAS Y ANIMALES DE COMPAÑÍA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en moción del Honorable senador señor Guido Girardi Lavín y de los exsenadores señores Jorge Arancibia Reyes, Carlos Ignacio Kuschel Silva, Carlos Ominami Pascual y Mariano Ruiz-Esquide Jara,       Proyecto de ley:",
    "materias": [
        "Mascotas de Compañía",
        "Animales de Compañía",
        "Tenencia Responsable de Animales",
        "Animales Domésticos",
        "Mascotas",
        "Maltrato Animal",
        "Cuidados Veterinarios",
        "Abandono de Animales"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9821490",
            "texto": "Artículo 1°.- Esta ley tiene por objeto establecer normas destinadas a: 1) Determinar las obligaciones y derechos de los responsables de animales de compañía. 2) Proteger la salud y el bienestar animal mediante la tenencia responsable. 3) Proteger la salud pública, la seguridad de las personas, el medio ambiente y las áreas naturales protegidas, aplicando medidas para el control de la población de mascotas o animales de compañía. 4) Regular la responsabilidad por los daños a las personas y a la propiedad que sean consecuencia de la acción de mascotas o animales de compañía."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9821491",
            "texto": "Artículo 2°.- Para efectos de esta ley, se entenderá por: 1) Mascotas o animales de compañía: aquellos animales domésticos, cualquiera sea su especie, que sean mantenidos por las personas para fines de compañía o seguridad. Se excluyen aquellos animales cuya tenencia se encuentre regulada por leyes especiales. 2) Animal abandonado: toda mascota o animal de compañía que se encuentre sin la vigilancia de la persona responsable de él o que deambule suelto por la vía pública. También se considerará animal abandonado, todo animal que hubiese sido dejado en situación de desamparo en una propiedad privada, sin cumplir las obligaciones referidas a una adecuada tenencia responsable. 3) Perro callejero: aquel cuyo dueño no hace una tenencia responsable y es mantenido en el espacio público durante todo el día o gran parte de él sin control directo. 4) Perro comunitario: perro que no tiene un dueño en particular pero que la comunidad alimenta y le entrega cuidados básicos. 5) Animal perdido: animal de compañía o mascota que se encuentra extraviado, que puede o no contar con elementos de identificación. 6) Animal potencialmente peligroso: toda mascota o animal de compañía que ha sido calificado como tal por la autoridad sanitaria, de acuerdo a la información científica disponible, la opinión de expertos y los parámetros mencionados en el artículo 6º, de conformidad con el procedimiento que fije el reglamento. 7) Tenencia responsable de mascotas o animales de compañía: conjunto de obligaciones que contrae una persona cuando decide aceptar y mantener una mascota o animal de compañía, y que consiste, entre otras, en registrarlo ante la autoridad competente cuando corresponda, proporcionarle alimento, albergue y buen trato, brindarle los cuidados veterinarios indispensables para su bienestar y no someterlo a sufrimientos a lo largo de su vida. La tenencia responsable comprende también el respeto a las normas de salud y seguridad pública que sean aplicables, así como a las reglas sobre responsabilidad a que están sujetas las personas que incurran en infracción de ellas, y la obligación de adoptar todas las medidas necesarias para evitar que la mascota o animal de compañía cause daños a la persona o propiedad de otro. 8) Centros de mantención temporal de las mascotas o animales de compañía: son aquellos lugares en los que, a cualquier título, se mantienen animales de manera no permanente, ya sea para tratamiento, hospedaje, adiestramiento, comercialización, exhibición o custodia, tales como criaderos de animales de compañía, hoteles para animales, hospitales, clínicas y consultas veterinarias, establecimientos destinados a la investigación y docencia sobre animales, centros de adiestramiento, centros de exposición, centros de venta de animales, albergues y centros de rescate. 9) Criador: es el propietario de la hembra al momento del parto de ésta. El criador deberá prestar los cuidados y atención médico veterinaria necesaria a la madre y su camada hasta el momento en que los cachorros sean entregados a sus nuevos propietarios. La edad mínima de entrega de estos cachorros será de dos meses de edad. Corresponderá al criador entregar una pauta de cuidados y tenencia responsable a los nuevos dueños del animal. 10) Criadero: corresponde al domicilio particular o lugar con la infraestructura adecuada para criar, donde el criador posee tres o más hembras con fines reproductivos. La infraestructura requerida dependerá de la cantidad y tipo de animales destinados a la reproducción."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9821493",
            "texto": "Artículo 3°.- Los órganos de la Administración del Estado y, en especial, los Ministerios del Interior y Seguridad Pública, de Salud y de Educación, dentro de sus respectivas competencias, con la colaboración de las respectivas municipalidades, promoverán la tenencia responsable de mascotas o animales de compañía a fin de asegurar su bienestar y la salud de las personas y el medio ambiente. Para esto, el Ministerio de Educación podrá entregar orientaciones a los establecimientos educacionales de todos los niveles sobre temas relacionados con el cuidado de los animales de compañía, el compromiso de las personas con ellos, con el medio ambiente, con la higiene y con la salud tanto de las personas como de los animales, pudiendo además desarrollar programas de promoción relativos a estos temas, en cooperación con otras instituciones públicas y privadas. Asimismo, el Ministerio de Educación, en cumplimiento de sus funciones, podrá crear instancias de coordinación entre las universidades que impartan la carrera de medicina veterinaria y las comunidades locales o regionales en que se encuentren insertas, a fin de facilitar la realización de acciones conjuntas que promuevan la tenencia responsable de mascotas, tales como campañas de información a la comunidad, esterilización gratuita de caninos y felinos, entre otras."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9821495",
            "texto": "Artículo 4°.- Mediante un reglamento dictado a través del Ministerio del Interior y Seguridad Pública, suscrito además por el Ministro de Salud, se establecerá la forma y condiciones en que se aplicarán las normas sobre tenencia responsable de mascotas y animales de compañía. Además, dicho reglamento determinará las normas que permitirán calificar a ciertos especímenes caninos como potencialmente peligrosos."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9821496",
            "texto": "Artículo 5°.- Con el fin de controlar y proteger a la población animal, el reglamento deberá establecer lo siguiente: 1) Requisitos de las campañas de educación en tenencia responsable de animales para toda la comunidad. 2) Condiciones para el desarrollo de programas para prevenir el abandono de animales e incentivar la reubicación y cuidado responsable de éstos. 3) Condiciones para el desarrollo de programas de esterilización masiva y obligatoria de animales, con el objeto de promover su bienestar y salud, y evitar consecuencias dañinas para la salud y seguridad de las personas y del medio ambiente. 4) Sistemas de registro e identificación de animales. 5) Sistemas para desincentivar la crianza y reproducción indiscriminada de animales."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9821497",
            "texto": "Artículo 6°.- El reglamento deberá, asimismo, calificar a ciertos especímenes caninos como potencialmente peligrosos en base a las siguientes características: a) Pertenencia a ciertas razas y sus cruces o híbridos. b) Características físicas tales como el tamaño o la potencia de la mandíbula, las cuales puedan causar lesiones a personas o daños de consideración a otros animales de su misma especie. Quedarán exceptuados de la calificación de caninos potencialmente peligrosos, bajo las características establecidas en esta letra, los perros de asistencia para personas con discapacidad. c) Existencia de conducta agresiva o de episodios anteriores de agresión. El juez competente podrá calificar como potencialmente peligroso a aquel ejemplar de la especie canina que haya causado, al menos, lesiones leves a una persona o daños de consideración a otro ejemplar de su misma especie. El responsable de un animal calificado como potencialmente peligroso conforme a lo dispuesto en este artículo deberá adoptar las medidas especiales de seguridad y protección que determine el reglamento respecto del ejemplar, tales como circulación de éste con bozal o arnés, esterilización del mismo, restricción de la circulación del animal en lugares de libre acceso al público o en bienes nacionales de uso público, prohibición de dejarlo al cuidado de menores de 18 años de edad, según corresponda. El reglamento fijará condiciones de tenencia especiales respecto de estos animales, tales como la prohibición de adiestramiento para la agresión, obligación de mantener a los animales en un espacio dotado de cerco seguro y adecuado a sus características fisiológicas y etológicas, contratación de un seguro de responsabilidad civil, esterilización obligatoria y, en caso de ser necesario, evaluaciones sicológicas de los dueños de dichos animales, con el fin de determinar si la tenencia pudiera representar un riesgo para la seguridad de las personas o el bienestar de los animales. El animal que sea calificado como potencialmente peligroso será considerado un animal fiero para todos los efectos legales. Los dueños o tenedores de los especímenes caninos potencialmente peligrosos tendrán la obligación de someterlos a adiestramiento de obediencia."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9821498",
            "texto": "Artículo 7°.- Las municipalidades deberán dictar una ordenanza sobre la tenencia responsable de mascotas o animales de compañía en el territorio comunal, la que deberá ajustarse a la normativa legal que regula la materia y al reglamento mencionado en el artículo 4°, estableciendo como contenidos mínimos los determinados en el artículo 5° de esta ley. Sin perjuicio de lo anterior, las ordenanzas municipales no podrán permitir la utilización de métodos que admitan el sacrificio de animales como sistema de control de la población animal. Esta prohibición se extiende a todos los servicios públicos, así como también a todas las organizaciones de protección animal."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9821500",
            "texto": "Artículo 8°.- El Ministerio del Interior y Seguridad Pública podrá priorizar la educación para la tenencia responsable de animales, a fin de controlar especialmente la población canina y felina, procurando, además, que para este efecto se apliquen otras medidas integrales de prevención, como el control sistemático de fertilidad de los mismos y de factores ambientales relacionados, y el registro e identificación de estos animales domésticos."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9821501",
            "texto": "Artículo 9°.- Para los fines indicados en el artículo anterior, las municipalidades podrán establecer, en el marco de su disponibilidad presupuestaria, fondos concursables a los cuales podrán postular las personas jurídicas sin fines de lucro, entre cuyos objetivos esté la protección de los animales y la promoción de la tenencia responsable."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9821503",
            "texto": "Artículo 10.- Será responsable de las mascotas o animales de compañía su dueño o poseedor. Sin perjuicio de lo anterior, quien tenga un animal bajo su cuidado responderá como fiador de los daños producidos por éste, en los términos establecidos en el Título XXXVI del Libro Cuarto del Código Civil. El responsable de una mascota o animal de compañía estará obligado a la adecuada identificación del mismo y de su dueño y a su inscripción en el registro respectivo; como, asimismo, a su alimentación, manejo sanitario, especialmente a la recolección y eliminación de heces, y al cumplimiento de toda otra obligación dispuesta en esta ley y sus normas complementarias. En el caso de perros y gatos, la identificación deberá hacerse a través de un sistema único, utilizando un dispositivo permanente e indeleble, de modo que permita relacionarlos con el responsable de tales mascotas o animales de compañía. Corresponderá a las municipalidades velar por el cumplimiento de lo señalado en los incisos segundo y tercero precedentes. Para tales efectos, el Ministerio del Interior y Seguridad Pública deberá proporcionar una plataforma informática de registro e identificación de mascotas y animales de compañía, a la que accederán las municipalidades. Será obligación del responsable de una mascota o animal de compañía mantenerlo en su domicilio, residencia o en el lugar que destine para su cuidado, el que deberá cumplir en todo momento con las condiciones de higiene y seguridad que fije un reglamento dictado a través del Ministerio de Salud, que deberá sujetarse a las disposiciones pertinentes del Código Sanitario."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9821504",
            "texto": "Artículo 11.- Se prohíbe a los responsables de mascotas o animales de compañía el adiestramiento dirigido a acrecentar y reforzar su agresividad. Lo dispuesto en este inciso no será aplicable en el caso de perros pertenecientes a las Fuerzas Armadas, a las de Orden y Seguridad Pública y a Gendarmería de Chile. La infracción a lo dispuesto en el inciso anterior será sancionada con la multa a que se refiere el artículo 30 y con la pena accesoria de inhabilidad absoluta perpetua para la tenencia de animales. Asimismo, se prohíbe toda pelea de animales a los que se refiere esta ley, organizada como espectáculo. Quienes las organicen serán castigados con las penas establecidas en el artículo 291 bis del Código Penal. Quienes las promuevan o difundan serán castigados con multa de dos a veinte unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9821505",
            "texto": "Artículo 12.- Se prohíbe el abandono de animales. El abandono de animales será considerado maltrato y crueldad animal y será sancionado de acuerdo a lo establecido en el artículo 291 bis del Código Penal. Las municipalidades estarán facultadas para rescatar a todo animal que no tenga identificación, encontrado en bienes nacionales de uso público, parques, plazas y sitios eriazos o baldíos, pudiendo entregarlo a una de las entidades sin fines de lucro inscritas en los registros a que se refieren los ordinales 3° y 6° del artículo 15, para sanitizarlo, esterilizarlo y reubicarlo al cuidado de alguna persona u organización que asuma su tenencia responsable. Para esto, la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior y Seguridad Pública podrá proveer los recursos necesarios para que las municipalidades puedan realizar estas acciones por sí mismas, o encomendar su ejecución a terceros, mediante la celebración de contratos."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9821506",
            "texto": "Artículo 13.- Todo responsable de un animal regulado en esta ley responderá siempre civilmente de los daños que se causen por acción del animal, sin perjuicio de la responsabilidad penal que le corresponda. No se aplicará lo dispuesto en el inciso anterior en el caso de que un ejemplar canino causare lesiones graves o diere muerte al que se encontrare en la situación descrita y sancionada por el artículo 144 del Código Penal, así como al que se introdujere en un domicilio, residencia o morada sin autorización de los moradores ni justificación alguna o con el propósito de cometer delito."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9821507",
            "texto": "Artículo 14.- Se prohíbe todo acto o convención que tenga por objeto la transferencia o la entrega a cualquier título de un animal perteneciente a una especie protegida o en peligro de extinción. Asimismo, se prohíbe la venta ambulante de toda clase de animales. Lo anterior, sin perjuicio de lo establecido en la Ley de Caza."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9821509",
            "texto": "Artículo 15.- Corresponderá al Ministerio del Interior y Seguridad Pública mantener y administrar: 1º. Un Registro Nacional de Mascotas o Animales de Compañía. 2º. Un Registro Nacional de Animales Potencialmente Peligrosos de la Especie Canina. 3º. Un Registro Nacional de Personas Jurídicas sin Fines de Lucro Promotoras de la Tenencia Responsable de Mascotas y Animales de Compañía. 4º. Un Registro Nacional de Criadores y Vendedores de Mascotas o Animales de Compañía. 5º. Un Registro Nacional de Criadores y Vendedores de Animales Potencialmente Peligrosos de la Especie Canina. 6º. Un Registro Nacional de Centros de Mantención Temporal de Mascotas o Animales de Compañía. Para estos efectos, el Ministerio del Interior y Seguridad Pública podrá contratar con terceros la provisión de los sistemas informáticos para la elaboración, administración y mantención de dichos registros."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9821511",
            "texto": "Artículo 16.- Los dueños de mascotas o animales de compañía o de animales potencialmente peligrosos de la especie canina deberán inscribirlos en el respectivo registro, en la forma y plazos que fije el reglamento establecido en el artículo 4°."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9821512",
            "texto": "Artículo 17.- Los registros contendrán, a lo menos, las siguientes menciones y datos: 1. El nombre completo, cédula de identidad y domicilio del dueño del animal. 2. El nombre del animal, género, especie, color y raza animal, si la tuviere. 3. El número que se asigna al animal para su debida identificación. Los registros contemplarán un sistema de identificación único, estandarizado e incorporado al animal de manera inseparable. Dicho sistema podrá incluir el uso de dispositivos externos, la implantación o aplicación de un microchip o mecanismo interno y otras medidas que permitan la identificación del animal."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9821514",
            "texto": "Artículo 18.- El Ministerio del Interior y Seguridad Pública podrá establecer, en el marco de su disponibilidad presupuestaria, fondos concursables para fines de seguridad, orden público, bienestar animal y prevención de transmisión de enfermedades zoonóticas, a los cuales podrán postular personas jurídicas sin fines de lucro, cuyo objetivo principal sea la protección de animales y la promoción de la tenencia responsable de mascotas. Para estos efectos, las instituciones señaladas en el inciso precedente deberán inscribirse en el Registro Nacional de Personas Jurídicas sin Fines de Lucro Promotoras de la Tenencia Responsable de Mascotas o Animales de Compañía, en la forma y plazo que determine el reglamento respectivo. El registro señalado en el inciso anterior contendrá, a lo menos, las siguientes menciones: 1. Nombre completo, rol único tributario y domicilio de la entidad. 2. Nombre completo, cédula de identidad y domicilio de su representante legal. 3. Indicación de la o las actividades específicas que desarrolla la entidad en promoción de la tenencia responsable y control reproductivo, tales como: a) Educación y cultura en tenencia responsable. b) Esterilizaciones caninas y felinas y atención veterinaria primaria. c) Rescate, recuperación y reubicación. d) Cuidado de mascotas en centros o lugares destinados a su mantención, señalándose la ubicación y capacidad de cada uno de ellos. e) Adiestramiento, rehabilitación y comportamiento animal. f) Asesorías jurídicas, juicios, consultorías, desarrollo institucional, articulación y proposición de normas legales. 4. Las demás que determine el reglamento respectivo."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9821515",
            "texto": "Artículo 19.- En el caso de que se modificare cualquiera de las menciones se�aladas en el artículo precedente, corresponderá al representante legal de la organización informar el nuevo antecedente a la entidad encargada del Registro Nacional de Personas Jurídicas sin Fines de Lucro Promotoras de la Tenencia Responsable de Mascotas o Animales de Compañía, en un plazo no superior a noventa días."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9821517",
            "texto": "Artículo 20.- Los dueños, administradores o gestores de criaderos y los vendedores de animales de los que trata esta ley deberán inscribirse en el registro respectivo, en la forma y plazo que determine el reglamento a que se refiere el artículo 4°. Además, corresponderá a los dueños de criaderos y a los vendedores de mascotas o animales de compañía de la especie canina calificados como potencialmente peligrosos, según lo establece esta ley y el respectivo reglamento, esterilizarlos antes de su transferencia o entrega a cualquier título, a menos que el adquirente o receptor sea otro criadero que se encuentre debidamente inscrito en el Registro Nacional, el que podrá destinarlos a la reproducción."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9821518",
            "texto": "Artículo 21.- Estos registros contendrán, a lo menos, las siguientes menciones: 1. El nombre completo, cédula de identidad y domicilio del dueño del criadero o del representante legal de la persona jurídica propietaria del establecimiento. En este último caso, además, se deberá indicar el nombre o razón social, rol único tributario y domicilio de la entidad propietaria, y proporcionar un certificado de vigencia de la misma. 2. La indicación de las razas de canes, o los cruces o híbridos derivados de las mismas, que el criadero reproduzca. 3. La indicación del número total de ejemplares caninos considerados como potencialmente peligrosos, señalando sexo y edad. Además, deberá informar sobre la cantidad de crías producidas por año y su sexo. 4. La indicación del número total de mascotas y animales de compañía, señalando sexo y edad. Además, deberá informar sobre la cantidad de crías producidas por año y su sexo. 5. Las demás que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9821520",
            "texto": "Artículo 22.- Los dueños o administradores de los centros de mantención temporal de mascotas o animales de compañía deberán inscribirse en el registro respectivo, en la forma y plazo que determine el reglamento a que se refiere el artículo 4°. Este registro contendrá, a lo menos, las siguientes menciones: 1. Nombre del centro de mantención temporal de mascotas o animales de compañía. 2. El nombre completo, cédula de identidad y domicilio del dueño del centro de mantención temporal o del representante legal de la persona jurídica propietaria del establecimiento. En este último caso, además, se deberá indicar el nombre o razón social, rol único tributario y domicilio de la entidad propietaria, y proporcionar un certificado de vigencia de la misma. 3. Dirección en donde está ubicado el centro de mantención temporal. 4. Número de cupos totales disponibles por especie."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9821522",
            "texto": "Artículo 23.- Todo centro de mantención temporal de mascotas o animales de compañía deberá llevar un registro con los datos de cada uno de los animales que ingresen en el recinto y egresen de él, y estará obligado a mantener condiciones de bienestar animal, higiénicas y sanitarias adecuadas al tipo y cantidad de animales que albergue, para asegurar la salud pública, el bienestar de la comunidad, de los animales y la sanidad del ambiente. Para ello deberá contar con el apoyo profesional adecuado. Un reglamento dictado a través de los Ministerios del Interior y Seguridad Pública y de Salud establecerá las normas para dar cumplimiento a lo dispuesto en el inciso primero de este artículo. Respecto de las condiciones de bienestar de los animales y de seguridad de las personas, estos recintos deberán, entre otras obligaciones, contar con espacios suficientes para cubrir las necesidades fisiológicas y etológicas de los animales y proveerles alimento y agua en cantidades necesarias. Asimismo, deberán contar con un número suficiente de caniles, jaulas y corrales, según sea el caso. Éstos deberán tener una superficie que permita el movimiento de los animales y evite su sufrimiento. Las especificaciones establecidas en los incisos tercero y cuarto se incorporarán en los reglamentos respectivos de la ley N° 20.380. La contravención a lo establecido en dichos incisos se sancionará de acuerdo a lo establecido en el Título IX."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9821523",
            "texto": "Artículo 24.- En caso de cierre o abandono de un centro de mantención temporal de mascotas o animales de compañía, su dueño o representante legal deberá notificar el cierre al registro respectivo. Asimismo, sus responsables estarán obligados a entregar la tenencia responsable de los animales que alberguen a quien la asuma o, en su defecto, a trasladarlos a otro centro. En cualquier caso, junto con los animales deberán entregar todos sus antecedentes sanitarios."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9821525",
            "texto": "Artículo 25.- Los locales de venta y crianza de mascotas o animales de compañía estarán a cargo de un médico veterinario. Estos locales tendrán la obligación de llevar un registro en que consten los datos que determine un reglamento del Ministerio de Salud, así como los controles periódicos a que deban someterse los animales. Los dueños de criaderos y los vendedores de mascotas o animales de compañía de la especie canina que sean considerados como potencialmente peligrosos deberán inscribirse en el Registro Nacional de Criadores y Vendedores de Animales Potencialmente Peligrosos de la Especie Canina a que se refiere el artículo 15. Corresponderá al médico veterinario a cargo de estos locales asegurar que los animales que salgan del establecimiento cuenten con las vacunas y tratamientos antiparasitarios correspondientes a la edad y especie de que se trate. Los dueños de criaderos y los vendedores de mascotas o animales de compañía, de la especie canina y felina, deberán esterilizarlos antes de su entrega a cualquier título, a menos que el adquiriente sea otro criadero debidamente establecido e inscrito en el registro pertinente. Se deberá entregar por escrito al comprador completa información sobre la tenencia responsable del animal, el manejo sanitario y la alimentación requerida por la especie, así como de las disposiciones de esta ley."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9821526",
            "texto": "Artículo 26.- Los establecimientos que mantengan mascotas o animales de compañía deberán contar con sistemas de extracción de aire o cualquier otro que impida que las personas que concurren a ellos, y las que residen en predios colindantes, sean afectadas por malos olores o secreciones de cualquier tipo generadas por los animales."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9821527",
            "texto": "Artículo 27.- El organizador de espectáculos o exhibición de animales y, en subsidio, el propietario del recinto donde se desarrollen tales actividades deberá tomar las medidas necesarias para acopiar y eliminar sanitariamente las excretas y desechos de los animales. Deberá adoptar también las previsiones suficientes para evitar accidentes provocados por los animales, así como disponer de las instalaciones necesarias para un adecuado manejo de los mismos, cumpliendo las condiciones de bienestar animal necesarias, evitando entre otras las condiciones que puedan generar maltrato o sufrimiento para los animales o el deterioro de la salud animal. Además, será responsable de los daños que causen dichos animales a las personas, a la propiedad o al medio ambiente, conforme a las reglas señaladas en el artículo 13. El incumplimiento de las condiciones de bienestar de los animales y seguridad de las personas mencionadas en este Título será sancionado de acuerdo a lo establecido en el artículo 13 de la ley N° 20.380. Además de ello, se podrá imponer la clausura temporal, hasta por tres meses, o la clausura definitiva del establecimiento."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9821529",
            "texto": "Artículo 28.- La fiscalización del cumplimiento de las disposiciones de esta ley y sus reglamentos corresponderá a las municipalidades, en las materias de su competencia, y a la autoridad sanitaria, que las ejercerá de conformidad a lo establecido en el Código Sanitario, especialmente en lo estipulado en su Libro Décimo. Esto, sin perjuicio de las facultades y atribuciones del Ministerio Público y de Carabineros de Chile. Las infracciones a los reglamentos del Ministerio de Salud mencionados en esta ley serán sancionadas de acuerdo a lo establecido en el artículo 174 del Código Sanitario."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9821530",
            "texto": "Artículo 29.- En el caso del delito de maltrato o crueldad animal podrán querellarse las organizaciones promotoras de la tenencia responsable de mascotas o animales de compañía, cualquiera sea su domicilio dentro del país."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9821531",
            "texto": "Artículo 30.- Toda otra contravención a las disposiciones de esta ley se sancionará con multa de una a treinta unidades tributarias mensuales, sin perjuicio de la aplicación de lo dispuesto en el Código Penal sobre maltrato animal y en otras normas relacionadas. En caso de reincidencia, podrá imponerse hasta el doble de la multa, quedando además el juez de policía local facultado para disponer el comiso del animal y su ingreso a un refugio de animales o a un centro de mantención temporal o su entrega a la persona que designe para tal efecto y que acepte el encargo, por el plazo que determine. Serán de cargo del infractor los gastos por los cuidados, alimentación y tratamientos médico veterinarios, si los hubiere. Las multas que se recauden por la aplicación de esta ley ingresarán íntegramente al patrimonio de la municipalidad respectiva, según corresponda, y deberán ser destinadas exclusivamente a fines que permitan cumplir las disposiciones de esta ley."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9821532",
            "texto": "Artículo 31.- En los casos en que las infracciones se cometan por centros de mantención temporal o en los lugares de venta, crianza y exposición de mascotas o animales de compañía, se podrán aplicar multas de hasta cincuenta unidades tributarias mensuales. En caso de reincidencia la multa se elevará al doble. Además de ello, se podrá imponer la clausura temporal, hasta por tres meses, o la clausura definitiva del establecimiento."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9821534",
            "texto": "Artículo 32.- Los órganos públicos competentes y las municipalidades podrán celebrar convenios entre sí, o suscribir contratos con personas naturales o jurídicas, públicas o privadas, que realicen actividades de protección animal, sean de carácter académico, gremial, científico u otras, con el fin de encomendar la ejecución de las acciones establecidas en esta ley."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9821535",
            "texto": "Artículo 33.- Los jueces de policía local serán competentes para conocer de las infracciones de que trata esta ley, de conformidad con las normas de la ley N° 18.287, quedando facultados para disponer todas las medidas que estimen pertinentes, de acuerdo a sus atribuciones, a fin de asegurar el bienestar de las personas y del animal."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9821536",
            "texto": "Artículo 34.- Las disposiciones contenidas en esta ley se aplicarán supletoriamente, en especial respecto de lo dispuesto en la ley N° 18.892, General de Pesca y Acuicultura; la ley N° 18.755, sobre el Servicio Agrícola y Ganadero; la ley N° 19.473, sobre Caza; la ley N° 19.162, que establece sistema obligatorio de clasificación de ganado, tipificación y nomenclatura de sus carnes y regula funcionamiento de mataderos; el decreto con fuerza de ley R.R.A. N° 16, del Ministerio de Hacienda, de 1963, sobre sanidad y protección animal; el Código Sanitario y sus normas complementarias; la ley N° 20.380, sobre protección de animales, y otras leyes especiales."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9821537",
            "texto": "Artículo 35.- Todo producto alimenticio para mascotas o animales de compañía que se comercialice en el país deberá contener en su envase un espacio en el que se informará al público lo que se entiende por tenencia responsable de los mismos de conformidad con lo dispuesto en el artículo 2°."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9821538",
            "texto": "Artículo 36.- Introdúcense las siguientes modificaciones en el Código Penal: 1) Agrégase, en la Escala General de Penas del artículo 21, al final del listado correspondiente a las penas de simples delitos, la siguiente: \"Inhabilidad absoluta perpetua para la tenencia de animales.\". 2) Intercálase, en el número 5° del artículo 90, a continuación del vocablo \"edad\", la expresión \"o para la tenencia de animales\". 3) Agréganse, en el artículo 291 bis, los siguientes incisos segundo y tercero: \"Si como resultado de una acción u omisión se causare al animal daño, la pena será presidio menor en sus grados mínimo a medio y multa de diez a treinta unidades tributarias mensuales, además de la accesoria de inhabilidad absoluta perpetua para la tenencia de cualquier tipo de animales. Si como resultado de las referidas acción u omisión se causaren lesiones que menoscaben gravemente la integridad física o provocaren la muerte del animal se impondrá la pena de presidio menor en su grado medio y multa de veinte a treinta unidades tributarias mensuales, además de la accesoria de inhabilidad absoluta perpetua para la tenencia de animales.\". 4) Intercálase el siguiente artículo 291 ter: \"Artículo 291 ter.- Para los efectos del artículo anterior se entenderá por acto de maltrato o crueldad con animales toda acción u omisión, ocasional o reiterada, que injustificadamente causare daño, dolor o sufrimiento al animal.\". 5) Agrégase, en el número 18 del artículo 494, el siguiente párrafo segundo: \"Para estos efectos, se comprenderán como feroces los animales potencialmente peligrosos.\"."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9821539",
            "texto": "Artículo 37.- Intercálase, en el artículo 13 de la ley N° 20.380, el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero: \"Sin perjuicio de lo anterior, en las infracciones de los artículos 5º y 11 podrá imponerse la clausura temporal, hasta por tres meses, o la clausura definitiva del establecimiento, aplicándose el procedimiento señalado en el inciso anterior.\"."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9821540",
            "texto": "Artículo 38.- La Oficina Nacional de Emergencia del Ministerio del Interior y Seguridad Pública incorporará en sus protocolos de rescate instrucciones dirigidas a rescatar mascotas o animales de compañía, y realizará campañas preventivas para educar a la población en el manejo de mascotas o animales de compañía en situaciones de catástrofe."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9821542",
            "texto": "Artículo primero.- El mayor gasto fiscal que represente la aplicación de la presente ley durante el primer año presupuestario de su vigencia se financiará con cargo a la Partida 05 Ministerio del Interior y Seguridad Pública y, en lo que faltare, con cargo a la Partida Presupuestaria Tesoro Público. En los años siguientes, se financiará con cargo a los recursos que se establezcan en las respectivas leyes de presupuestos del sector público."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9821543",
            "texto": "Artículo segundo.- Los reglamentos contemplados en la presente ley deberán ser dictados dentro del plazo de ciento ochenta días, contado desde su publicación. No obstante el plazo para la dictación de los reglamentos señalados en el inciso anterior, la obligación que establece el artículo 35 de esta ley entrará en vigencia en el plazo de un año desde su publicación."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9821544",
            "texto": "Artículo tercero.- Los registros señalados en el artículo 15 deberán estar disponibles para su utilización por los usuarios en el plazo de noventa días, contado desde la fecha de publicación de los reglamentos respectivos. Las personas naturales y jurídicas que deban inscribirse en ellos deberán hacerlo en el plazo de ciento ochenta días, contado desde la fecha en que los registros se encuentren disponibles para su utilización."
        },
        {
            "tituloNorma": "Ley 21020",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9821545",
            "texto": "Artículo cuarto.- Las municipalidades, dentro del plazo máximo de siete meses contado desde la publicación de esta ley, deberán dictar la ordenanza contemplada en el artículo 7°. Aquellas municipalidades que, a la fecha de publicación de esta ley ya hubieren dictado ordenanzas referidas a esta materia, deberán adaptarlas a ésta dentro del mismo plazo contemplado en el inciso anterior.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21020"
    ],
    "resumenes": [
        "La presente ley determina las obligaciones y los derechos de los responsables de mascotas o animales de compañía, entendiéndose por tales a los animales domésticos, cualquiera sea su especie, que sean mantenidos por las personas para fines de compañía o seguridad.\nDefine como tenencia responsable al conjunto de obligaciones que contrae una persona cuando decide aceptar y mantener una mascota o animal de compañía, y que consiste, entre otras, en su identificación; su registro ante la autoridad cuando corresponda; en proporcionarle alimento, albergue y buen trato; brindarle los cuidados veterinarios indispensables para su bienestar y no someterlo a sufrimientos.\nLa tenencia responsable comprende también el respeto a las normas de salud, higiene y seguridad pública, la obligación de adoptar las medidas para evitar que la mascota o animal de compañía cause daños a la persona o propiedad de terceros, así también las responsabilidades civiles en que se incurre ante estos casos.\nLa ley establece que los órganos de la Administración del Estado, en especial los Ministerios del Interior y Seguridad Pública, Salud y de Educación, con la colaboración de las respectivas municipalidades, deberán promover la tenencia responsable, dentro de sus respectivas competencias.\nSe encarga a un Reglamento la determinación de la forma y condiciones en que se aplicarán las normas sobre tenencia responsable, además de disponer que cada municipalidad deberá regular esta materia en la comuna a través de una ordenanza. El reglamento deberá además establecer medidas para controlar y proteger a la población animal, previniendo el abandono e incentivando la reubicación y el cuidado.\nLa ley prohíbe la utilización de métodos que admitan el sacrificio de animales como sistema de control de la población animal. Prohíbe también el abandono de animales, el que se considerará maltrato y crueldad animal, y se sancionará conforme al Art. 291 bis del Código Penal. Por maltrato o crueldad se entenderá toda acción u omisión, ocasional o reiterada, que injustificadamente causare daño, dolor o sufrimiento al animal.\nEl Ministerio del Interior y Seguridad Pública podrá priorizar la educación para la tenencia responsable de animales, a fin de controlar especialmente la población canina y felina, procurando, además, que para este efecto se apliquen otras medidas integrales de prevención, como el control sistemático de fertilidad de los mismos y de factores ambientales relacionados.\nLa ley crea y regula las menciones de los siguientes registros: de mascotas o animales de compañía; de animales potencialmente peligrosos de la especie canina; de personas jurídicas sin fines de lucro promotoras de la tenencia responsable de mascotas y animales de compañía; de criadores y vendedores de mascotas o animales de compañía; de criadores y vendedores de animales potencialmente peligrosos de la especie canina y, de centros de mantención temporal de mascotas o animales de compañía.\nLa ley también regula a las organizaciones destinadas a la protección de animales y a la promoción de la tenencia responsable de mascotas; los locales de venta y crianza y los eventos en que éstos participen o en que se les exhiba."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Tenencia responsable de mascotas"
    ],
    "nombres_uso_comun": [
        "Ley Cholito"
    ]
}