{
    "idNorma": "1107658",
    "titulo": "fija el texto refundido, coordinado y sistematizado de la ley n°19.884, orgánica constitucional sobre transparencia, límite y control del gasto electoral",
    "encabezado": " FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY N°19.884, ORGÁNICA CONSTITUCIONAL SOBRE TRANSPARENCIA, LÍMITE Y CONTROL DEL GASTO ELECTORAL       DFL Núm. 3.- Santiago, 6 de abril de 2017.        Visto:       Lo dispuesto en el artículo 64 de la Constitución Política de la República y lo dispuesto en la ley N°19.963, D.O. 26.08.2004, que Modifica la ley Nº19.884, sobre transparencia, límite y control del gasto electoral, estableciendo sanciones y el procedimiento para su aplicación; la ley N°19.964, D.O. 26.08.2004, que Modifica la ley Nº19.884, sobre transparencia, límite y control del gasto electoral; la ley N°20.053, D.O. 06.09.2005, que Modifica la ley Nº19.884, sobre transparencia, límite y control del gasto electoral; la ley N°20.568, D.O 31.01.2012, que Regula la inscripción automática, modifica el servicio electoral y moderniza el sistema de votaciones; la ley N°20.640, D.O. 06.12.2012, que Establece el sistema de elecciones primarias para la nominación de candidatos a Presidente de la República, Parlamentarios y Alcaldes; la ley N°20.678, D.O. 19.06.2013, que Establece la elección directa de los Consejeros Regionales; la ley N°20.840, D.O. 05.05.2015, que Sustituye el sistema electoral binominal por uno de carácter proporcional inclusivo y fortalece la representatividad del Congreso Nacional; la ley N°20.900, D.O. 14.04.2016, para el Fortalecimiento y transparencia de la democracia, y la ley N°20.937, D.O. 27.07.2016, que Modifica límites de los aportes propios que efectúan los candidatos a concejal en sus campañas, y       Considerando:       1. Que, la dictación de la ley N°19.884, sobre transparencia, límite y control del gasto electoral en el año 2003 tuvo como objeto regular el financiamiento de las campañas electorales de candidatos, candidatas y partidos políticos.      2. Que, desde su dictación, la referida ley ha sufrido diversas modificaciones, entre las cuales se destaca aquella efectuada por la ley N° 20.900, para el Fortalecimiento y transparencia de la democracia, debido a que alteró sustancialmente el contenido de la ley.      3. Que, entre otras cosas, se introdujeron nuevas obligaciones a los candidatos, se redefinieron los sujetos que podrán donar aportes a campañas electorales, como su publicidad y límites. Además, se incorporaron sanciones penales para el cumplimiento de la nueva normativa.      4. Que, por lo mismo, se hace necesario refundir, coordinar y sistematizar su texto, para una interpretación acorde a los nuevos principios y reglas que gobernarán la actividad política en nuestro país.      5. Que, de conformidad a lo dispuesto en el artículo 64 de la Constitución Política de la República el Presidente de la República queda autorizado para fijar el texto refundido, coordinado y sistematizado de las leyes cuando sea conveniente para su mejor ejecución.       Decreto con Fuerza de Ley:       Fíjase el siguiente texto refundido, coordinado y sistematizado de la ley N°19.884, sobre Transparencia, límite y control del gasto electoral:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9831736",
            "texto": "Ley N°19.884, art. Artículo 1.- El financiamiento, los límites, el 1, D.O. 05.08.2003 control y las medidas de publicidad de los gastos electorales que realicen los partidos políticos y candidatos, como consecuencia de los actos eleccionarios contemplados en la ley Nº18.700, sobre Votaciones populares y escrutinios, en la ley N° 19.175, orgánica constitucional de Gobierno y Administración Regional, y en la ley Nº18.695, orgánica constitucional de Municipalidades, se regirán por las disposiciones de la presente ley. Asimismo, esta ley contiene normas aplicables a los órganos de la Administración del Estado, entendiendo por tales los mencionados en el artículo 1 de la ley Nº18.575, orgánica constitucional de Bases Generales de la Administración del Estado, sin perjuicio de otras regulaciones que afecten la responsabilidad civil, penal o administrativa de los funcionarios públicos dispuestas en la legislación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9831737",
            "texto": "Ley N°19.884, art. Artículo 2.- Para los efectos de esta ley, se 2, D.O. 05.08.2003 entenderá por gasto electoral todo desembolso o Ley N°20.900, art. contribución avaluable en dinero, efectuado por el 2, N°1 a), D.O. precandidato en lo que corresponda, el candidato, un partido 14.04.2016 político o un tercero en su favor, con ocasión y a Ley N°19.964, art. propósito de actos electorales. 1, Nº1 a), D.O. Sólo se considerarán gastos electorales los que se 26.08.2004 efectúen por los siguientes conceptos: a) Todo evento o manifestación pública, propaganda y Ley N°20.900, art. publicidad escrita, radial, audiovisual o en imágenes, 2, N°1 b), D.O. dirigidos a promover a un candidato o a partidos políticos, 14.04.2016 cualquiera sea el lugar, la forma y medio que se utilice. Lo anterior se entiende sin perjuicio de lo dispuesto en las normas del párrafo 6º del título I de la ley Nº18.700. b) Las encuestas sobre materias electorales o sociales que encarguen los candidatos o los partidos políticos, durante la campaña electoral. c) Derechos de uso o arrendamiento de bienes muebles e Ley N°20.900, art. inmuebles destinados al funcionamiento de los equipos de 2, N°1 c), D.O. campaña o a la celebración de actos de proselitismo 14.04.2016 electoral. d) Pagos efectuados a personas que presten servicios a las candidaturas. e) Gastos realizados para el desplazamiento de los candidatos, de los dirigentes de los partidos y de las personas que presten servicios a las candidaturas, como asimismo para el transporte de implementos de propaganda y para la movilización de personas con motivo de actos de campaña. f) El costo de los endosos y los intereses, el impuesto Ley N°19.964, art. de timbre y estampillas, los gastos notariales y, en 1, N°1 b), D.O. general, todos aquellos gastos en que haya incurrido por 26.08.2004 efecto de la obtención de los créditos recibidos para la Ley N°20.053, art. campaña electoral, devengados hasta la fecha en que se dé 1, N°1 a), D.O. cumplimiento a lo dispuesto en el inciso primero del 06.09.2005 artículo 47. g) Gastos menores y frecuentes de campaña, tales como Ley N°20.053, art. la alimentación de personas, mantención de vehículos o de 1, N°1 b), D.O. las sedes u otros similares. Estos deberán ser declarados 06.09.2005 detalladamente y no podrán exceder el diez por ciento del Ley N°20.900, art. límite total autorizado al candidato o partido político. 2, N°1 d) y e), Será responsabilidad del administrador electoral mantener D.O. 14.04.2016 la documentación de respaldo o justificarla debidamente en conformidad a la letra b) del artículo 37 de esta ley. h) Gastos por trabajos de campaña, proporcionados por Ley N°19.964, art. personas con carácter voluntario, debidamente avaluados de 1, N°1 b), D.O. acuerdo a criterios objetivos. 26.08.2004 i) Pagos por concepto de comisión bancaria devengados Ley N°20.053, art. con motivo de la operación de cuenta abierta en los 1, N°1 b), D.O. términos establecidos en el párrafo 3º del presente 06.09.2005 título. Ley N°20.900, art. 2, N°1 d) y e), D.O. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9831738",
            "texto": "Ley N°19.884, art. Artículo 3.- Para la determinación de los gastos 3, D.O. 05.08.2003 electorales, se entenderá por período de campaña electoral aquél comprendido entre el día que venza el plazo para declarar candidaturas y el día de la elección respectiva. Para este efecto, se considerarán gastos electorales los efectuados en dicho período, independientemente de la fecha de contratación o pago efectivo de dicho gasto, y aun cuando se encuentren pendientes de pago. Entre los noventa y los doscientos días corridos Ley N°20.900, art. anteriores a una elección, quienes aspiren a convertirse en 2, N°2 D.O. candidatos a Presidente de la República podrán, de forma 14.04.2016 voluntaria, efectuar una declaración de precandidatura ante el Servicio Electoral, de conformidad al artículo 3 y al párrafo 3º del título I de la ley Nº18.700. En dicha oportunidad, los precandidatos deberán realizar la declaración de intereses y patrimonio contenida en el artículo 8 de la ley Nº18.700 y autorizar al Servicio Electoral la apertura de la cuenta bancaria a que alude el artículo 19 de esta ley. En el período señalado en el inciso anterior, los precandidatos a Presidente de la República podrán percibir los aportes permitidos en los artículos 10 y 20 y efectuar gastos electorales. Los límites al gasto electoral que se aplicarán a los precandidatos serán equivalentes al diez por ciento de los valores señalados en el artículo 4, para la elección presidencial. Cuando se declare la candidatura de un precandidato, éste continuará utilizando su cuenta bancaria electoral, conforme a las reglas generales que esta ley establece, y le serán aplicables los límites de gasto electoral que correspondan según el tipo de elección a que sea candidato en definitiva. Lo gastado durante el periodo de precandidatura será imputado a dicho límite, con un tope de veinticinco por ciento. Los precandidatos cuyas candidaturas no sean declaradas en definitiva deberán presentar su cuenta general de ingresos y gastos ante el Servicio Electoral al tenor del artículo 47 y, con posterioridad, el Director procederá a cerrar la cuenta bancaria electoral. En este último caso, los aportes recibidos que no hubieren sido gastados por el precandidato deberán ser devueltos a los aportantes conforme al artículo 12, a prorrata de sus aportes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9831740",
            "texto": "Ley N°19.884, art. Artículo 4.- Ninguna candidatura a Presidente de la 4, D.O. 05.08.2003 República, senador, diputado, gobernador regional, alcalde, Ley N°20.678, art. consejero regional o concejal podrá sobrepasar, por 2, N°1 a), D.O. concepto de gastos electorales, los límites que se indican 19.06.2013 en los incisos siguientes. Ley N°20.900, art. Tratándose de candidaturas a senador o gobernador 2, N°3 a), D.O. regional, el límite de gasto no podrá exceder de la suma 14.04.2016 de mil quinientas unidades de fomento, más aquélla que resulte de multiplicar por dos centésimos de unidad de fomento los primeros doscientos mil electores, por quince milésimos de unidad de fomento los siguientes doscientos mil electores y por un centésimo de unidad de fomento los restantes electores en la respectiva circunscripción o región, según corresponda. No obstante, tratándose de la situación prevista en el inciso quinto del artículo 111 de la Constitución Política de la República, el límite de gasto no podrá exceder la suma de setecientas cincuenta unidades de fomento, más aquella que resulte de multiplicar por un centésimo de unidad de fomento los primeros doscientos mil electores, por setenta y cinco diezmilésimos de unidad de fomento los siguientes doscientos mil electores y por cinco milésimos de unidad de fomento los restantes electores en la respectiva región. Los candidatos a diputado no podrán exceder la suma de Ley N°20.900, art. setecientas unidades de fomento, más aquélla que resulte 2, N°3 b), D.O. de multiplicar por quince milésimos de unidad de fomento el 14.04.2016 número de electores en el respectivo distrito. El límite de gasto de los candidatos a alcalde no podrá Ley N°20.568, art. exceder de la suma de ciento veinte unidades de fomento, sexto, N°1 a), D.O. más aquella que resulte de multiplicar por tres centésimos 31.01.2012 de unidad de fomento el número de electores en la respectiva comuna. Cada candidato a concejal podrá gastar una suma no superior a la mitad de aquella que se permita al correspondiente candidato a alcalde. El límite de gasto de los candidatos a consejeros Ley N°20.900, art. regionales no podrá exceder de la suma de trescientos 2, N°3 c), D.O. cincuenta unidades de fomento, más aquella que resulte de 14.04.2016 multiplicar por un centésimo de unidad de fomento los primeros doscientos mil electores, por setenta y cinco diezmilésimos de unidad de fomento los siguientes doscientos mil y por cinco milésimos de unidad de fomento los restantes electores de la respectiva circunscripción provincial. En el caso de las candidaturas a Presidente de la Ley N°20.568, art. República, el límite de gasto será equivalente a la sexto, N°1 b), D.O. cantidad que resulte de multiplicar por quince milésimos de 31.01.2012 unidad de fomento el número de electores en el país. No Ley N°20.678, art. obstante, tratándose de la situación prevista en el inciso 2, N°1 b), D.O. segundo del artículo 26 de la Constitución Política, 19.06.2013 dicho límite se calculará considerando como factor Ley N°20.900, art. multiplicador un centésimo de unidad de fomento. 2, N°3 d), D.O. Para los efectos de lo dispuesto en el presente 14.04.2016 artículo, el Consejo Directivo del Servicio Electoral Ley N°20.900, art. establecerá por resolución que se publicará en el Diario 2, N°3 e), D.O. Oficial y en el sitio web del Servicio, con doscientos días 14.04.2016 de anticipación a la respectiva elección, los máximos de Ley N°20.900, art. gastos electorales permitidos. 9, N°2 a), D.O. Asimismo, para todos los efectos de esta ley, el valor 14.04.2016 de la unidad de fomento será el vigente a la fecha de la resolución a que se refiere el inciso precedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9831741",
            "texto": "Ley N°19.884, art. Artículo 5.- El límite de gastos electorales que 5, D.O. 05.08.2003 podrá efectuar cada partido político será el equivalente a un tercio de la suma total de los gastos electorales permitidos a sus candidatos, incluidos los independientes que vayan en pacto o subpacto con él, según lo establecido en el artículo anterior. En el evento que dos o más partidos políticos celebren un pacto o subpacto electoral, el tercio de gastos a que se refiere el inciso precedente se distribuirá a prorrata de los candidatos respectivos, incluidos los independientes, entre los partidos que integran el pacto o, en su caso, el subpacto. En todo caso, se presumirá gasto electoral de un partido político el efectuado dentro del período indicado en el artículo 3, en aquella parte que exceda al promedio de gastos incurridos por el respectivo partido durante los seis meses anteriores a dicho período, cualquiera sea la fecha de contratación o pago efectivo de dichos gastos, y aun cuando se encuentren pendientes de pago."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9831742",
            "texto": "Art. 5 bis. Artículo 6.- El candidato o partido político que Ley N°19.963, art. exceda el límite de gastos electorales, calculado de único N°1, D.O. conformidad con lo dispuesto en los artículos precedentes, 26.08.2004 será sancionado con multa a beneficio fiscal, de acuerdo a la siguiente escala: a) El doble del exceso en la parte que no supere el Ley N°20.900, art. 10%. 2, N°4, D.O. b) El triple del exceso en la parte que supere el 10% y 14.04.2016 sea inferior al 25%. c) El quíntuple del exceso en que hubiere incurrido, en la parte que supere el 25%. Dicha multa se expresará en unidades de fomento. La multa será aplicada por el Director del Servicio Electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9831743",
            "texto": "Ley N°19.884, art. Artículo 7.- Los partidos políticos y los candidatos 6, D.O. 05.08.2003 independientes que hayan participado en la respectiva elección, que estén en conocimiento de hechos que puedan constituir infracción al límite de gastos electorales establecidos en esta ley, podrán, dentro de los quince días siguientes a la presentación de la cuenta a que se refiere el artículo 47, poner los antecedentes en conocimiento del Servicio Electoral para que éste, en ejercicio de sus facultades legales, realice las investigaciones que resulten pertinentes. Si el denunciante tuviere domicilio en una región distinta a la de la sede del despacho del Director del Servicio Electoral, la denuncia se deducirá ante el Director Regional del Servicio Electoral que corresponda, quien la remitirá a aquél dentro de quinto día de recibida. Similar procedimiento al establecido en los incisos Ley N°20.053, art. anteriores se verificará para la denuncia de cualquier otra 1, N°3, D.O. infracción a esta ley. 06.09.2005"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9831745",
            "texto": "Ley N°19.884, art. Artículo 8.- El financiamiento de los gastos que 7, D.O. 05.08.2003 autoriza esta ley durante la campaña electoral, se sujetará a las disposiciones del presente título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9831747",
            "texto": "Ley N°19.884, art. Artículo 9.- Constituye financiamiento privado de 8, D.O. 05.08.2003 campaña electoral toda contribución en dinero, o estimable en dinero, que se efectúe a un candidato o partido político, sea que se materialice bajo la forma de mutuo, donación, comodato o cualquier acto o contrato a título gratuito, destinado al financiamiento de gastos electorales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9831748",
            "texto": "Ley N°19.884, art. Artículo 10.- Podrán efectuar aportes a campañas 9, D.O. 05.08.2003 electorales las personas que hayan cumplido 18 años de Ley N°20.900, art. edad. No podrán efectuar aportes a candidato alguno o 2, N°5 a), D.O. partido político los consejeros del Servicio Electoral y 14.04.2016 sus funcionarios directivos, y las personas naturales que tengan nacionalidad extranjera y residan en el extranjero. Ninguna persona podrá aportar en una misma elección y a un mismo candidato las siguientes sumas en las situaciones que se indican: a) En el caso de candidatos a alcalde o concejal, una suma que exceda del diez por ciento del límite del gasto electoral fijado para la respectiva comuna. Si dicho porcentaje excede las doscientas cincuenta unidades de fomento, el aporte no podrá superar esta suma. b) Tratándose de candidatos a consejero regional, una suma que exceda de doscientas cincuenta unidades de fomento. c) En el caso de candidatos a diputado, senador o gobernador regional, una suma que exceda de trescientas quince unidades de fomento. d) Tratándose de candidatos presidenciales, una suma que exceda de quinientas unidades de fomento. La situación prevista en el inciso segundo del artículo 26 de la Constitución será entendida como otra elección, pudiendo la persona aportar en ella hasta ciento setenta y cinco unidades de fomento. La situación prevista en el inciso quinto del artículo 111 de la Constitución Política de la República será entendida como otra elección, pudiendo la persona aportar en ella hasta ciento diez unidades de fomento. El Servicio Electoral publicará, en la misma fecha que Ley N°20.900, art. la ley determina para declarar candidaturas y 2, N°5 b), D.O. precandidaturas, el máximo de aportes de origen privado 14.04.2016 permitido. Para los efectos de este artículo, se presumirá que el pago de los gastos electorales a que se refiere el título I, efectuado directa o indirectamente a través de terceras personas, constituye aporte de campaña electoral sujeto a las mismas restricciones señaladas en los incisos precedentes. Los aportes personales que los mismos candidatos Ley N°20.900, art. efectúen en sus propias campañas no podrán ser superiores 2, N°5 c), D.O. al veinticinco por ciento del gasto electoral permitido, de 14.04.2016 conformidad a lo dispuesto en el artículo 4. En el caso de Ley N°20.937, art. las candidaturas a Presidente de la República, dichos único, D.O. montos no podrán ser superiores al veinte por ciento del 27.07.2016 gasto electoral permitido, de conformidad a lo dispuesto en el artículo 4. En el caso de las candidaturas a concejales, dichos montos no podrán sobrepasar el veinticinco por ciento del límite de gasto autorizado. No obstante ello, el candidato a concejal podrá financiar con aportes propios hasta cincuenta unidades de fomento, cuando el porcentaje señalado represente un valor menor a este monto. Con todo, deberán justificar fehacientemente su origen mediante la acreditación de la fuente de dichos aportes, tales como la venta u otro acto jurídico sobre bienes muebles o inmuebles, la suscripción de créditos, los giros en cuentas bancarias, la enajenación de títulos constitutivos de obligaciones en dinero y cualquiera otra alteración de su patrimonio personal destinada al financiamiento electoral. El monto total del aporte propio que se haya realizado se determinará una vez descontados los reembolsos efectuados según lo dispuesto en el artículo 17. Los candidatos y los partidos políticos podrán rechazar Ley N°20.900, art. cualquier aporte de campaña electoral, dentro de los cinco 2, N°5 d), D.O. días hábiles siguientes a la notificación de la 14.04.2016 comunicación del aporte. Transcurrido dicho plazo se entenderán aceptados. Con todo, ninguna persona podrá efectuar en una misma Ley N°20.900, art. elección de alcaldes o concejales aportes por una suma 2, N°5 e), D.O. superior a mil unidades de fomento o superior a dos mil 14.04.2016 unidades de fomento tratándose de una elección de diputados, una elección de senadores, una elección de gobernadores regionales, una elección de consejeros Ley N°19.884, art. esidencial. 10, D.O. 05.08.2003 Ley N°20.900, art. 2, N°6, D.O. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9831749",
            "texto": "Ley N°19.884, Artículo 11.- Las donaciones que se efectúen con art.11, D.O. arreglo a este párrafo estarán liberadas del trámite de 05.08.2003 insinuación y exentas del pago del impuesto a las herencias y donaciones establecido por la ley Nº16.271. Los aportes que reciban los candidatos en virtud de las disposiciones de esta ley, no constituirán renta para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9831750",
            "texto": "Ley N°19.884, Artículo 12.- Los aportes que reciban los candidatos art.12, D.O. de los partidos que excedan los gastos en que hubieren 05.08.2003 incurrido serán devueltos a los aportantes, si éstos pudieren ser identificables, en la oportunidad a que se refiere la letra c) del artículo 37. En caso contrario dichos excesos deberán ser entregados por los administradores electorales, en la misma oportunidad, a los respectivos administradores generales electorales, y se considerarán hechos a los partidos políticos, en cuanto no superen el monto de los gastos que éstos hubieren efectuado. Si una vez aplicada la regla establecida en el inciso anterior quedare aún un remanente, éste deberá entregarse, por los administradores generales electorales respectivos, al momento de la presentación de las correspondientes cuentas de ingresos y gastos, al Servicio Electoral, en favor del Fisco. Las mismas reglas se aplicarán, en lo que corresponda, tratándose de los excedentes que se produzcan a los candidatos independientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9831752",
            "texto": "Ley N°19.884, Artículo 13.- Durante la campaña electoral, el Estado art.13, D.O. financiará y reembolsará los gastos electorales en que 05.08.2003 incurran los candidatos y los partidos, en las cantidades, Ley N°20.053, art. proporciones y formas que establecen los artículos 1, N°5, D.O. siguientes. 06.09.2005"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9831753",
            "texto": "Art. 13 bis. Artículo 14.- Tratándose de candidaturas a Presidente Ley N°20.053, art. de la República, el Fisco financiará, en los términos del 1, N°6, D.O. artículo 17, los gastos de campaña electoral en que 06.09.2005 incurran los candidatos y los partidos políticos que presenten candidatos. El reembolso alcanzará a una suma que no excederá el Ley N°20.900, art. equivalente, en pesos, a cuatro centésimos de unidad de 2, N°7, D.O. fomento por voto obtenido por el candidato respectivo. 14.04.2016 En el caso de lo dispuesto en el artículo 26, inciso segundo, de la Constitución Política de la República, dicho reembolso será de un centésimo de unidad de fomento por voto obtenido por el candidato respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9831754",
            "texto": "Ley N°19.884, art. Artículo 15.- Al inicio del período de campaña 14, D.O. 05.08.2003 electoral, cada partido inscrito que presente candidatos a la respectiva elección de senadores, diputados, Ley N°19.964, art. gobernadores regionales, alcaldes, consejeros regionales o 1, N°2, D.O. concejales, tendrá derecho a que el Estado pague en su 26.08.2004 favor una cantidad de dinero equivalente al número de sufragios obtenidos en la última elección de igual Ley N°20.053, art. naturaleza, incluidos los independientes que hubieren ido en 1, N°7, D.O. pacto o subpacto con él, multiplicado por el equivalente en 06.09.2005 pesos a veinte milésimos de unidad de fomento. Aquellos partidos que no hubieren participado en la elección de Ley N°20.678, art. igual naturaleza anterior tendrán derecho a recibir una 2, N°3, D.O. cantidad igual a la que corresponda al partido político que 19.06.2013 hubiere obtenido en ella el menor número de sufragios. Tratándose de candidatos independientes, se prorrateará Ley N°20.900, art. entre todos ellos un monto similar al que le corresponda al 2, N°8 a), D.O. partido que hubiere obtenido en esa elección el menor 14.04.2016 número de votos. Se entenderá por elección de igual naturaleza, aquélla en que corresponda elegir los mismos cargos, y en las mismas circunscripciones, distritos, regiones o comunas. Las cantidades indicadas en este inciso serán pagadas directamente por el Fisco, dentro de los cinco días siguientes a la inscripción de las candidaturas en los registros a que se refieren los artículos 21 de la ley Nº18.700, y 116 de ley N°18.695, a los partidos y candidatos independientes fuera del pacto que corresponda. De las sumas recibidas se deberá rendir cuenta documentada por los administradores generales electorales o por los administradores electorales, tratándose de candidatos independientes, de conformidad con las normas previstas en el título III de esta ley. En el caso de lo dispuesto en el inciso quinto del artículo 111 de la Constitución Política de la República, el derecho a que el Estado pague en su favor será de cinco milésimas de unidad de fomento por sufragio obtenido. Ningún partido político podrá contratar servicios con Ley N°20.900, art. empresas que hayan sido condenadas por prácticas 2, N°8 b), D.O. antisindicales o infracción de los derechos fundamentales 14.04.2016 del trabajador dentro de los dos años anteriores a la elección. Del mismo modo, no podrán contratar con empresas sancionadas, dentro del mismo plazo señalado en el inciso anterior, por infracción del decreto ley Nº211, de 1973, que fija normas para la defensa de la libre competencia, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9831755",
            "texto": "Art. 14 bis. Artículo 16.- Los endosos se regirán bajo las reglas Ley N°19.964, art. generales aplicables a éstos. 1, N°3, D.O. Los candidatos podrán ceder su derecho a reembolso a 26.08.2004 sus partidos cuando éstos hubieren asumido el pago Ley N°20.053, art. correspondiente a los proveedores por bienes y servicios 1, N°8, D.O. prestados en la campaña electoral. 06.09.2005 Los candidatos y los partidos políticos que contraten Ley N°20.900, art. créditos con instituciones del sistema financiero, 9, N°2, a), D.O. registradas ante la Superintendencia de Bancos e 14.04.2016 Instituciones Financieras, podrán otorgar a éstas un mandato por el cual el Servicio Electoral autorizará el pago de los créditos con el reembolso que se determine, ciñéndose al efecto a las instrucciones que dicte el Consejo Directivo del Servicio Electoral. Para ello, el administrador electoral o el administrador general electoral respectivo, deberán acreditar la obtención del crédito y la efectividad del uso de éste en la campaña electoral. Lo dispuesto en los dos incisos precedentes deberá ser comunicado al Servicio Electoral para su pago preferente, en conformidad al procedimiento del artículo siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9831756",
            "texto": "Ley N°19.884, art. Artículo 17.- Finalizado el proceso electoral, y 15, D.O. 05.08.2003 rendidas las cuentas a que se refiere el título III de esta Ley N°20.053, art. ley, el Fisco reembolsará a los candidatos, a los 1, N°9, D.O. candidatos independientes que no estuvieren incluidos en un 06.09.2005 pacto o subpacto y a los partidos, los gastos electorales en que hubieren incurrido durante la campaña, de conformidad con las reglas que se indican a continuación. Dentro de los veinte días siguientes a la resolución Ley N°20.900, art. del Director del Servicio Electoral que tiene por aprobada 2, N°9 a), D.O. la cuenta de ingresos y gastos que presente el administrador 14.04.2016 electoral o el candidato, en su caso, el Servicio Electoral autorizará la devolución de los gastos en que hubieren incurrido los candidatos por una suma que no podrá exceder del equivalente, en pesos, a cuatro centésimos de unidad de fomento, multiplicado por el número de sufragios obtenidos por ellos en la respectiva elección. Esta devolución se hará directamente a los candidatos o partidos políticos, mediante el reembolso de los gastos que no hayan sido financiados por otro tipo de aportes, una vez aprobada la cuenta, lo que deberá ser acreditado mediante la presentación de facturas o boletas pendientes de pago. Si el total de los gastos rendidos por el administrador electoral, o el candidato en su caso, fuere inferior a la suma que resulte de la aplicación de la regla indicada en el inciso anterior, la devolución de gastos se ajustará a los efectivamente realizados. Por el contrario, si el total de gastos rendidos fuere superior a la suma que le corresponda por concepto de reembolso, sea que financien total o parcialmente dicho gasto, el Servicio Electoral procederá a autorizar la devolución hasta el monto que resulte de la aplicación de la regla indicada en el inciso segundo de este artículo. Antes de procederse a la devolución a que se refiere el inciso primero, el Servicio Electoral determinará si la suma recibida por los partidos políticos, de acuerdo con lo establecido en el artículo 15, excedió de la cantidad que resulte de multiplicar por quince milésimos de unidad de fomento el número de sufragios obtenidos por ellos en la respectiva elección. Si la suma a que se refiere el inciso anterior hubiere sido inferior a la que en definitiva le correspondiere, el partido tendrá derecho a que se le pague la diferencia que resulte en su favor, hasta alcanzar los referidos quince milésimos de unidad de fomento por cada voto efectivamente obtenido. Será condición esencial para el envío de la autorización de pagos por parte del Servicio Electoral a la Tesorería General de la República, que la cuenta se encuentre aprobada y que los resultados de la elección estén calificados. No se procederá al reembolso que regula este artículo, Ley N°20.900, art. respecto de los montos que estén en disputa, mientras 2, N°9 b), D.O. existan procedimientos sancionatorios administrativos o 14.04.2016 penales pendientes en contra del candidato o del partido, o se hagan efectivos contra estos los derechos de repetición que regula el artículo 35 de la ley Nº18.700. Una vez determinadas las multas mediante resolución o sentencia firme, la Tesorería General de la República las hará efectivas en los montos adeudados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9831757",
            "texto": "Art. 15 bis. Artículo 18.- Si por aplicación de lo dispuesto en el Ley N°19.964, art. inciso tercero del artículo anterior quedare un remanente 1, Nº5, D.O. de devolución que el candidato no pudiere percibir por 26.08.2004 cualquier causa, dichos remanentes pasarán al partido que Ley N°20.053, art. hubiere declarado al candidato, hasta la suma que 1, N°10, D.O. corresponda a los gastos en que el partido hubiere incurrido 06.09.2005 efectivamente, y siempre que la cuenta general respectiva del partido se encuentre aprobada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9831759",
            "texto": "Ley N°19.884, art. Artículo 19.- Todos los aportes a que se refiere el 16, D.O. 05.08.2003 artículo 10 constarán por escrito, consignarán el nombre Ley N°20.900, art. completo y número de cédula de identidad del aportante y 2, N°10, D.O. deberán efectuarse únicamente a través del sistema de 14.04.2016 recepción de aportes del Servicio Electoral, por medio de transferencia electrónica o depósito bancario y, salvo aquellos señalados en el artículo siguiente, serán públicos. Cada candidato y partido político, para recibir los aportes por medio del sistema aludido en el inciso anterior, deberá autorizar al Director del Servicio Electoral a abrir una cuenta bancaria única a su nombre y cargo, autorizando irrevocablemente a dicho Director a tomar conocimiento, en cualquier momento y a su solo requerimiento, de todos y cada uno de los movimientos que esta cuenta registre, de conformidad a lo señalado en inciso primero del artículo 154 de la Ley General de Bancos. Esta cuenta tendrá como objeto exclusivo recibir los aportes de campaña canalizados a través del Servicio Electoral, mediante el sistema de recepción de aportes y, con cargo a tales fondos, cubrir los gastos electorales. Las cuentas bancarias aperturadas para la recepción de aportes de campaña solamente podrán recibir depósitos o transferencias efectuadas por el Servicio Electoral y no podrán tener líneas de crédito asociadas. Se incluyen entre los depósitos y transferencias los créditos contratados por los candidatos y los partidos políticos conforme al artículo 16 de esta ley, los que también serán canalizados por el Servicio Electoral a través del sistema de recepción de aportes. Los fondos contenidos en las cuentas bancarias aperturadas para la recepción de aportes de campaña serán inembargables. Los aportes que se efectúen mediante transferencias electrónicas se harán a la cuenta del Servicio Electoral, de acuerdo al sistema de recepción de aportes de dicho Servicio. Tratándose de depósitos bancarios, deberán efectuarse en la cuenta del Servicio Electoral, de conformidad a las instrucciones que imparta dicho Servicio y utilizando el formulario que para el efecto dispondrá este Servicio, en el cual se deberá dejar constancia de la identificación de los aportantes, indicando su número de cédula de identidad, y de los destinatarios de tales aportes. El Servicio Electoral dispondrá los medios necesarios para resguardar que mediante su sistema de recepción de aportes se respeten las reglas y límites previstos en los artículos 10 y 20. Los aportes recibidos y acreditados por el Servicio Electoral deberán ser comunicados al candidato o partido político, según corresponda, señalando la identidad del aportante y el monto del aporte, dentro de los dos días hábiles siguientes a su recepción y acreditación. El candidato o partido político deberá abstenerse de realizar movimientos en la cuenta bancaria única desde la presentación de la cuenta a que alude el artículo 47 y hasta la aprobación o rechazo definitivos de la misma, luego de lo cual el Director del Servicio Electoral deberá proceder al cierre de dicha cuenta bancaria única."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9831760",
            "texto": "Ley N°19.884, art. Artículo 20.- Los aportantes podrán solicitar al 17, D.O. 05.08.2003 Servicio Electoral mantener sin publicidad su identidad, Ley N°20.900, art. tratándose únicamente de aportes menores cuyo monto no 2, N°11, D.O. supere cuarenta unidades de fomento para las candidaturas a 14.04.2016 Presidente de la República; veinte unidades de fomento para las candidaturas a senador, diputado o gobernador regional; quince unidades de fomento para las candidaturas a alcalde y a consejero regional; y diez unidades de fomento para las candidaturas a concejal. Estos aportes menores sin publicidad de la identidad del aportante no podrán ser, en total, superiores a ciento veinte unidades de fomento para un mismo tipo de elección. El Servicio Electoral fiscalizará que ninguna persona sobrepase los montos máximos establecidos en este artículo. Asimismo, los funcionarios del Servicio Electoral deberán mantener reserva de la identidad de los aportantes, sin perjuicio de lo dispuesto en el inciso quinto del artículo 19, y les serán aplicables las normas sobre secreto bancario contenidas en el artículo 154 de la Ley General de Bancos y lo dispuesto en los artículos 246 y 247 del Código Penal. Ningún candidato o partido político, durante el período de campaña electoral, podrá recibir, por concepto de aportes menores sin publicidad de la identidad del aportante, más del veinte por ciento del límite de gastos electorales definido en esta ley. Con todo, los montos aportados no podrán superar los Ley N°19.884, art. límites que establece el artículo 10. 18, D.O. 05.08.2003 Ley N°20.900, art. 2, N°12, D.O. 14.04.2016 Ley N°19.884, art. 18, D.O. 05.08.2003 Ley N°20.900, art. 2, N°12, D.O. 14.04.2016 Ley N°19.884, art. 19, D.O. 05.08.2003 Ley N°20.900, art. 2, N°13, D.O. 14.04.2016 Ley N°19.884, art. 20, D.O. 05.08.2003 Ley N°20.900, art. 2, N°14 D.O. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9831761",
            "texto": "Ley N°19.884, art. Artículo 21.- También serán públicos los aportes 21, D.O. 05.08.2003 mensuales que reciban los partidos políticos fuera del Ley N°20.900, art. período señalado en el artículo 3. 2, N°15,a), D.O. 14.04.2016 El tesorero del respectivo partido tendrá, por el solo ministerio de la ley, la representación de la entidad recaudadora, con las facultades de administración que le acuerde la directiva central del partido. La recaudación de los aportes se hará directamente al Ley N°20.900, art. partido, dando recibo de ellos. Los recibos se otorgarán en 2, N°15 b), D.O. formularios timbrados por el Servicio Electoral, de acuerdo 14.04.2016 con el formato que éste, por resolución que se publicará en el Diario Oficial, determine. Los partidos políticos deberán informar mensualmente al Ley N°19.963, art. Servicio Electoral, acerca de las donaciones que hubieren único, Nº3, recibido. La infracción a lo establecido en este inciso, 26.08.2004 será sancionada con multa a beneficio fiscal del triple de Ley N°20.900, art. las cantidades no informadas. 2, N°15, c), D.O. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9831762",
            "texto": "Art. 21 bis. Artículo 22.- Los ingresos que reciban los institutos Ley N°19.964, art. de formación política inscritos por los partidos 1, N°7, 26.08.2004 políticos ante el Servicio Electoral serán siempre Ley N°20.900, art. públicos. Estos sólo podrán ser concedidos a dichos 2, N°16, D.O. institutos, tanto por partidos políticos como por personas 14.04.2016 naturales. En el primer caso, deberá constar el detalle de los aportes en la cuenta mensual que los partidos deban rendir ante el Servicio Electoral, de conformidad al título V de la ley Nº18.603, de los Partidos políticos. En el segundo caso, podrán aportar hasta veinte unidades de fomento mensuales y el instituto receptor de los aportes deberá informar al partido sobre la concesión de estos y su monto. El partido a cargo del instituto de formación política deberá informar al Servicio Electoral en un plazo de diez días hábiles contado desde la recepción de los aportes, y deberá rendirlos de conformidad a lo dispuesto Ley N°19.884, art. y. 22, D.O. 05.08.2003 Ley N°20.900, art. 2, N°17, D.O. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9831763",
            "texto": "Ley N°19.884, art. Artículo 23.- A requerimiento del donante, el Director 23, D.O. 05.08.2003 del Servicio Electoral deberá emitir los certificados que den cuenta de las donaciones que hubiere realizado de conformidad con las normas de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9831765",
            "texto": "Ley N°19.884, art. Artículo 24.- Prohíbense los aportes de campaña 24, D.O. 05.08.2003 electoral provenientes de personas naturales o jurídicas extranjeras, con excepción de los efectuados por extranjeros habilitados legalmente para ejercer en Chile el derecho a sufragio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9831766",
            "texto": "Art. 24 bis. Artículo 25.- Se prohíbe a los precandidatos y Ley N°20.900, art. candidatos efectuar, con ocasión de la campaña electoral, 2, N°18, D.O. y fuera de lo dispuesto en el artículo 2, erogaciones o 14.04.2016 donaciones en dinero, o en especies, en favor de organizaciones o de personas jurídicas o de personas naturales distintas de su cónyuge o parientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9831767",
            "texto": "Ley N°19.884, art. Artículo 26.- Sin perjuicio de lo dispuesto en el 25, D.O. 05.08.2003 título V de la ley Nº18.603, así como en el párrafo 2º Ley N°20.900, art. de este título, los precandidatos, los candidatos y 2, N°19, D.O. partidos políticos no podrán recibir, directa o 14.04.2016 indirectamente, aportes de campaña electoral de los órganos de la Administración del Estado, de las empresas del Estado, ni de aquellas en que este, sus empresas, sociedades o instituciones tengan participación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9831768",
            "texto": "Ley N°19.884, art. Artículo 27.- No podrán efectuar aportes para 26, D.O. 05.08.2003 campaña electoral las personas jurídicas de derecho Ley N°20.900, art. público o derecho privado, con excepción de los que 2, N°20, D.O. realicen los partidos políticos y el Fisco, en la forma en 14.04.2016 que lo autoriza la ley. Se considerará aporte todo desembolso o contribución avaluable en dinero y, tratándose de contratos onerosos, las diferencias manifiestas entre el valor de la contraprestación y el precio de mercado. No se considerará aporte de personas jurídicas la facilitación gratuita de inmuebles de propiedad de personas jurídicas sin fines de lucro destinados habitual y gratuitamente a encuentros de la comunidad, para la realización de actividades propias de campaña. Este uso deberá ser autorizado por escrito por el representante legal de la entidad respectiva, debiendo enviarse copia de esta al Servicio Electoral por el partido, candidato o sus administradores electorales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9831769",
            "texto": "Ley N°19.884, art. Artículo 28.- Los funcionarios públicos no podrán 27, D.O. 05.08.2003 realizar actividad política dentro del horario dedicado a la Administración del Estado, ni usar su autoridad, cargo o bienes de la institución para fines ajenos a sus funciones. Del mismo modo, se prohíbe a los funcionarios públicos Ley N°20.900, art. utilizar bases de datos o cualquier medio a que tengan 2, N°21, D.O. acceso en virtud de su cargo para fines políticos 14.04.2016 electorales. Los ministros de Estado, subsecretarios, intendentes, gobernadores, jefes superiores de servicio, jefes de división, jefes de departamento, directores regionales de servicios nacionales, alcaldes o directores de departamentos municipales no podrán, con ocasión del ejercicio de su cargo, ordenar ni incentivar a los funcionarios bajo su dependencia a promover, por medio de aportes o de cualquier modo, a candidatos o campañas electorales. Las contravenciones a este artículo se considerarán una infracción grave al principio de probidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9831771",
            "texto": "Art. 27 A. Artículo 29.- Sin perjuicio de las sanciones Ley N° 19.963, art. específicas establecidas para cada caso, las infracciones a único, N°4, D.O. las normas de los párrafos 1º, 3º y 4º del presente 26.08.2004 título, cometidas tanto por particulares o entidades aportantes como por candidatos o partidos políticos, serán sancionadas con multa a beneficio fiscal, de acuerdo con la siguiente escala: a) El doble del exceso en la parte que no supere el 30%. b) El triple del exceso en la parte que supere el 30% y sea inferior al 50%. c) El quíntuple del exceso en que hubiere incurrido, en la parte que supere el 50%. Dicha multa se expresará en unidades de fomento. La multa será aplicada por el Director del Servicio Electoral. Las infracciones a las normas del párrafo 2° que cometan los candidatos o partidos políticos, serán sancionadas con multa a beneficio fiscal equivalente al triple de las sumas indebidamente recibidas, sin perjuicio de las sanciones que les correspondan a ellos o a sus representantes por delitos en que hubieren incurrido. Toda infracción o falta de cumplimiento a las disposiciones de esta ley que no tenga una pena especial, se sancionará con multa de cinco a setenta y cinco unidades tributarias mensuales. Tratándose de personas jurídicas, serán sancionadas con Ley N°20.900, art. multa equivalente al triple del monto ilegalmente aportado. 2, N°22, D.O. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9831772",
            "texto": "Art. 27 bis. Artículo 30.- El que otorgue u obtenga aportes para Ley N°20.900, art. candidaturas o partidos políticos, de aquellos regulados 2, N°23, D.O. por esta ley y por la ley Nº18.603, cuyo monto excediere en 14.04.2016 un cuarenta por ciento lo permitido por la ley, sea de manera individual o en el conjunto de los aportes permitidos, será castigado con presidio menor en sus grados mínimo a medio y multa equivalente al triple de lo otorgado u obtenido. Tratándose de aportes otorgados u obtenidos por o de una persona jurídica, con infracción a lo que dispone el artículo 27, se impondrá la pena señalada en el inciso anterior, sin importar el monto del aporte, aplicándose lo dispuesto en el inciso segundo del artículo 58 del Código Procesal Penal. No obstante, excepcionalmente y siempre que se trate de aportes aislados en los que no hay habitualidad y cuyo monto global sea inferior a cincuenta unidades de fomento, el Servicio Electoral podrá no presentar denuncia o querella respecto de tales hechos, sin perjuicio de la sanción administrativa que corresponda. El ofrecimiento o la solicitud de los aportes sancionados por los incisos anteriores serán castigados con multa equivalente al doble de lo ofrecido o solicitado. El que utilice los aportes o fondos obtenidos del Fisco, en virtud de lo que prescribe la ley Nº18.603 en una finalidad distinta a la cual están destinados, será castigado con presidio menor en su grado medio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9831773",
            "texto": "Art. 27 ter. Artículo 31.- El administrador electoral, el Ley N°20.900, art. administrador general electoral o el administrador general 2, N°24, D.O. de fondos de un partido político que, a sabiendas, en sus 14.04.2016 rendiciones de cuentas al Servicio Electoral proporcione antecedentes falsos o certifique hechos falsos, será sancionado con la pena de presidio menor en su grado máximo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9831774",
            "texto": "Art. 27 quáter. Artículo 32.- Las investigaciones de los delitos Ley N°20.900, art. descritos en los artículos 30 y 31 só"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9831775",
            "texto": "Ley N°19.884, art. Artículo 33.- La responsabilidad administrativa de 28, D.O. 05.08.2003 funcionarios de la Administración del Estado, que pudiere resultar como consecuencia de infracciones a las disposiciones de la presente ley, se hará efectiva directa y exclusivamente por procedimiento disciplinario que llevará a efecto la Contraloría General de la República. Cualquier persona podrá deducir la correspondiente denuncia directamente a la Contraloría General de la República, acompañando los antecedentes en que se funde. Sin perjuicio de lo anterior, las autoridades superiores de la Administración del Estado que conocieren de hechos que pudieren configurar las infracciones a que se refiere el inciso primero de este artículo y que afectaren a funcionarios de su dependencia, pondrán los antecedentes a disposición de dicho organismo contralor dentro del plazo de cinco días hábiles desde que tomen conocimiento de tales hechos. Las investigaciones y sumarios administrativos que al efecto instruya la Contraloría General de la República se regirán por la ley Nº10.336 y sus normas complementarias. Sin perjuicio de los recursos administrativos o acciones judiciales que les asistan a los funcionarios infractores, la medida disciplinaria propuesta por la Contraloría General de la República será comunicada al afectado, a la autoridad superior del servicio y a la autoridad competente para aplicar la sanción respectiva. La autoridad no podrá modificar la sanción administrativa propuesta por el órgano contralor, sino a través de una resolución fundada sujeta al trámite de toma de razón."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9831776",
            "texto": "Art. 28 bis. Artículo 34.- Se considerarán infracciones graves a Ley N°20.900, art. las normas sobre transparencia, límites y control del gasto 2, N°25, D.O. electoral, las siguientes: 14.04.2016 a) Haber sobrepasado en un veinticinco por ciento el límite al gasto electoral permitido por esta ley, siempre que dicho porcentaje sea superior a cien unidades de fomento. b) Resultar condenado por los delitos previstos en los incisos primero, segundo y cuarto del artículo 30, del artículo 31 y en el inciso primero del artículo 150 de la ley Nº18.700. Corresponderá al Consejo Directivo del Servicio Electoral determinar que se ha verificado la infracción señalada en la letra a) precedente. Cuando el Consejo Directivo determine que se ha verificado una infracción grave, deberá remitir su resolución y los antecedentes al Tribunal Calificador de Elecciones para los efectos previstos en los artículos 60 y 125 de la Constitución Política. Con este mismo objeto, el Consejo Directivo del Servicio Electoral remitirá al Tribunal Calificador de Elecciones las sentencias firmes y ejecutoriadas que condenen a personas por los delitos referidos en la letra b) del inciso primero, dentro de los tres días hábiles siguientes a aquel en que tome conocimiento de ellas. El Tribunal Calificador de Elecciones conocerá de estas infracciones graves a través de un procedimiento racional y justo, regulado en la forma que establece la ley Nº18.460, debiendo pronunciar su sentencia previa vista de la causa y dentro del plazo de los diez días hábiles siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9831778",
            "texto": "Ley N°19.884, art. Artículo 35.- Las normas de este título serán 29, D.O. 05.08.2003 aplicables a las elecciones presidenciales, parlamentarias, Ley N°20.678, art. de consejeros regionales y municipales. 2, N°5, D.O. 19.06.2013"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9831780",
            "texto": "Ley N°19.884, art. Artículo 36.- Todo candidato a Presidente de la 30, D.O. 05.08.2003 República, a senador, a diputado o a gobernador regional, Ley N°20.568, art. deberá nombrar un administrador electoral que actuará como sexto, N°2, D.O. mandatario respecto de las funciones de control de los 31.01.2012 ingresos y gastos electorales que esta ley le asigna. Igual Ley N°20.678, art. obligación pesará en el caso de candidatos a alcalde, 2, N°6, D.O. consejero regional o a concejal. Si no se efectuare la 19.06.2013 designación, las funciones de administrador electoral recaerán en el propio candidato. Una misma persona podrá ejercer como administrador electoral para más de un candidato, siempre que las respectivas candidaturas hayan sido declaradas por un mismo partido político o pacto. El nombramiento de éste deberá efectuarse ante el Ley N°20.900, art. Subdirector de Control del Gasto y Financiamiento Electoral 9, N°2 b), D.O. del Servicio Electoral, al momento de la declaración de la 14.04.2016 correspondiente candidatura o en la declaración jurada a que se refiere el inciso segundo del artículo 3 de la ley N°18.700. La designación se formalizará por escrito, indicándose el nombre, cédula de identidad y domicilio del respectivo administrador, quien deberá también suscribir este documento en señal de aceptación del cargo. Este nombramiento podrá ser dejado sin efecto en Ley N°20.900, art. cualquier momento mediante comunicación del candidato 9, N°2 b), D.O. correspondiente al Subdirector de Control del Gasto y 14.04.2016 Financiamiento Electoral del Servicio Electoral, sin perjuicio de lo dispuesto en el inciso primero del artículo 43."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9831781",
            "texto": "Ley N°19.884, art. Artículo 37.- Corresponderán especialmente al 31, D.O. 05.08.2003 administrador electoral las siguientes obligaciones: a) Llevar contabilidad simplificada de los ingresos y gastos electorales de la candidatura a su cargo, cualquiera sea la fecha de contratación o pago efectivo de dichos gastos, y aun cuando se encuentren pendientes de pago, de conformidad con las disposiciones de la presente ley. b) Conservar la documentación relativa a los gastos electorales de la candidatura a su cargo y los comprobantes de los aportes privados, cuando corresponda. c) Remitir al administrador general electoral del respectivo partido político la información contable y la documentación relativa a los ingresos y gastos electorales de la candidatura a su cargo, dentro del plazo de diez días contado desde la fecha de la elección correspondiente. d) Mantener reserva de los antecedentes que, en tal carácter, reciba en el ejercicio de su cargo. e) Informar al Servicio Electoral o al administrador Ley N°20.053, art. general electoral, en su caso, el hecho de no contar con 1, N°15, D.O. antecedentes suficientes por parte del candidato, para 06.09.2005 presentar la rendición de la cuenta de ingresos y gastos electorales. Dicha información debe ser entregada en el mismo plazo contemplado para la presentación de las cuentas o su remisión, según corresponda. El incumplimiento de las obligaciones señaladas en este Ley N°19.963, art. artículo será sancionado con multa a beneficio fiscal de único, N°5, D.O. 10 a 30 unidades tributarias mensuales. Dicha multa será 26.08.2004 aplicada por el Servicio Electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9831782",
            "texto": "Ley N°19.884, art. Artículo 38.- Cualquier militante del respectivo 32, D.O. 05.08.2003 partido político en las elecciones de Presidente de la Ley N°20.568, art. República, de senadores, de diputados, de gobernadores sexto, N°3, D.O. regionales y de alcaldes, consejeros regionales y 31.01.2012 concejales, podrá ejercer el cargo de administrador Ley N°20.678, art. electoral general. 2, N°7, D.O. El nombramiento de éste deberá efectuarse por el 19.06.2013 partido político ante el Subdirector de Control del Gasto y Ley N°20.900, art. Financiamiento Electoral del Servicio Electoral de 9, N°2 b), D.O. conformidad a lo establecido en el inciso cuarto del 14.04.2016 artículo 36, en forma previa a las declaraciones de candidaturas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9831783",
            "texto": "Ley N°19.884, art. Artículo 39.- Corresponderán especialmente al 33, D.O. 05.08.2003 administrador general electoral las siguientes obligaciones: a) Llevar contabilidad simplificada de los ingresos y gastos electorales del respectivo partido político, cualquiera sea la fecha de contratación o pago efectivo de dichos gastos, y aun cuando se encuentren pendientes de pago, de conformidad con las disposiciones de la presente ley. b) Conservar, por el plazo de un año, la documentación Ley N°20.900, art. relativa a los gastos electorales del partido político y 9, N°2 b), D.O. los comprobantes de los aportes privados, cuando proceda, y 14.04.2016 requerir de los administradores electorales la información y documentación que corresponda a cada candidatura a su cargo. c) Remitir al Subdirector de Control del Gasto y Financiamiento Electoral del Servicio Electoral, en la forma y plazo establecidos en la presente ley, la información contable y la documentación relativa a los ingresos y gastos electorales del respectivo partido político, como asimismo las correspondientes a la totalidad de las candidaturas inscritas en representación del partido. d) Mantener reserva de los antecedentes que, en tal carácter, reciba en el ejercicio de su cargo. e) Velar por que todo gasto efectuado en la campaña Ley N°20.900, art. electoral sea publicado en el sitio electrónico que deberá 2, N°26, D.O. llevar al efecto cada partido político. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9831784",
            "texto": "Ley N°19.884, art. Artículo 40.- Sólo podrán ser administradores 34, D.O. 05.08.2003 electorales y administradores generales electorales los Ley N°20.568, art. ciudadanos con derecho a sufragio. No obstante, no podrán sexto, N°4, D.O. ejercer ninguno de estos cargos quienes hayan sido 31.01.2012 condenados por delitos tributarios o contra la fe pública, Ley N°20.900, art. o sean candidatos en una misma elección o en elecciones 2, N°27, D.O. distintas pero efectuadas en un mismo acto eleccionario. 14.04.2016 Tampoco podrán ejercer estos cargos los directores, gerentes y ejecutivos superiores de empresas del Estado o de aquéllas en que éste tenga participación mayoritaria, las autoridades de la Administración del Estado, los funcionarios públicos ni los alcaldes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9831785",
            "texto": "Ley N°19.884, art. Artículo 41.- Los administradores electorales y los 35, D.O. 05.08.2003 administradores generales electorales cesarán por el solo ministerio de la ley en su calidad de tales al nonagésimo día posterior al de la fecha de la respectiva presentación de las cuentas de la campaña electoral. No obstante, si el Director del Servicio Electoral realiza observaciones a las cuentas presentadas por el administrador electoral o el administrador general electoral, las calidades de tales se entenderán prorrogadas mientras no sean aprobadas las cuentas respectivas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9831786",
            "texto": "Ley N°19.884, art. Artículo 42.- Las nóminas de los administradores 36, D.O. 05.08.2003 electorales y de los administradores generales electorales serán exhibidas al público en las oficinas del Servicio Electoral y en sus direcciones regionales. Igual publicidad deberá darse a los reemplazos que se produzcan en dichos cargos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9831787",
            "texto": "Ley N°19.884, art. Artículo 43.- En caso de fallecimiento, renuncia 37, D.O. 05.08.2003 notificada al candidato e informada al Director del Servicio Ley N°19.964, art. Electoral, remoción o rechazo del nombramiento por parte 1, Nº 9 D.O. del Servicio Electoral en los casos señalados en el 26.08.2004 artículo 40 de esta ley de un administrador electoral, el Ley N°20.053, art. candidato deberá nombrar a otro en su reemplazo, en la 1, N°17, a), D.O. forma establecida para el nombramiento original. Los 06.09.2005 reemplazos sólo podrán verificarse hasta el tercer día Ley N°20.900, art. posterior a la elección. 2, N°28, a) y b), D.O. 14.04.2016 Si el candidato no formalizare el reemplazo dentro de Ley N°20.053, art. quinto día desde la fecha en que tuvo conocimiento de su 1, N°17, b), D.O. fallecimiento o renuncia, o desde que lo removió del cargo, 06.09.2005 las funciones de administrador recaerán en el propio candidato. Los reemplazos o remociones señalados, podrán ser comunicados al Servicio Electoral mediante Internet, de acuerdo al sistema que oportunamente informará dicho Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9831789",
            "texto": "Ley N°19.884, art. Artículo 44.- Los administradores electorales y los 38, D.O. 05.08.2003 administradores generales electorales deberán llevar, en la forma que se establece en este párrafo, contabilidad de los ingresos y gastos electorales, para cada uno de los candidatos y partidos políticos que respectivamente representen. Todo candidato, a través de su administrador electoral, Ley N°20.053, art. estará obligado a presentar una cuenta general de ingresos 1, N°18, D.O. y gastos de campaña electoral, aun cuando no haya tenido 06.09.2005 ingresos o incurrido en gastos, dando relación de ello. El incumplimiento de esta obligación se sancionará con las multas que se señalan a continuación: i) Candidatos presidenciales: multa de 61 a 75 unidades tributarias mensuales. ii) Candidatos a senador y gobernadores regionales: multa de 46 a 60 unidades tributarias mensuales. iii) Candidatos a diputados: multa de 31 a 45 unidades tributarias mensuales. iv) Candidatos a alcaldes: multa de 21 a 30 unidades tributarias mensuales. v) Candidatos a consejeros regionales: multa de 15 a 20 unidades tributarias mensuales. vi) Candidatos a concejales: multa de 5 a 14 unidades tributarias mensuales. La cuantía de la multa, dentro del rango respectivo, será determinada teniendo en cuenta su reiteración y la cantidad de electores habilitados del territorio electoral correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9831790",
            "texto": "Ley N°19.884, art. Artículo 45.- Serán aplicables a los administradores 39, D.O. 05.08.2003 electorales y a los administradores generales electorales, en su caso, las prohibiciones establecidas en el artículo 31 del Código de Comercio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9831791",
            "texto": "Ley N°19.884, art. Artículo 46.- Los administradores electorales y los 40, D.O. 05.08.2003 administradores generales electorales, en su caso, deberán Ley N°20.900, art. registrar todos los aportes en dinero, especies o servicios 2, N°29, D.O. que se destinen a una campaña electoral o se reciban para 14.04.2016 el financiamiento de los gastos electorales, debidamente valorizados. Este registro se encontrará a disposición del público en el sitio electrónico que para el efecto deberá llevar cada partido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9831793",
            "texto": "Ley N°19.884, art. Artículo 47.- Dentro de los treinta días siguientes a 41, D.O. 05.08.2003 una elección presidencial, parlamentaria, de gobernador regional o municipal, los administradores generales electorales deberán presentar al Subdirector de Control del Gasto y Financiamiento Electoral del Servicio Electoral una Ley N°20.900, art. cuenta general de los ingresos y gastos electorales 9, N°2, b), D.O. directamente recibidos y efectuados por el respectivo 14.04.2016 partido político. Asimismo, y conjuntamente, deberán presentar una cuenta general de los ingresos y gastos electorales de la totalidad de los candidatos inscritos en representación del partido político correspondiente, que hubieren sido enviados por los administradores electorales. La cuenta general de ingresos y gastos electorales deberá, además, precisar el origen de la totalidad de los ingresos y el destino de todos los gastos del partido político y candidatos respectivos, de conformidad con las anotaciones consignadas, cualquiera sea la fecha de contratación o pago efectivo de dichos gastos, y aun cuando se encuentren pendientes de pago. Cuando resulte inaplicable lo establecido en el inciso primero por tratarse de candidatos independientes, corresponderá a sus administradores electorales presentar la cuenta general de ingresos y gastos electorales. La presentación de cuentas referidas en los incisos precedentes, podrá realizarse en forma electrónica, vía Ley N°20.053, art. internet, para lo cual el Servicio Electoral oportunamente 1, N°19, D.O. establecerá el sistema a aplicar. 06.09.2005"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9831794",
            "texto": "Ley N°19.884, art. Artículo 48.- El Director del Servicio Electoral se 42, D.O. 05.08.2003 pronunciará respecto de la cuenta de ingresos y gastos electorales dentro de los setenta días siguientes de Ley N°20.900, art. expirado el plazo a que se refiere el inciso primero del 2, N°30, D.O. artículo anterior. Tratándose de los actos eleccionarios 14.04.2016 regulados por la ley Nº18.695 y la ley Nº19.175, el plazo de análisis de la cuenta será de cien días. Si el Director del Servicio Electoral no se pronuncia dentro de los plazos establecidos en este artículo, se entenderá aprobada la cuenta de ingresos y gastos electorales. En los casos en que se establezca la existencia de gastos electorales no declarados, corresponderá al Director del Servicio Electoral determinar la cuantía de los mismos. Lo anterior no obstará a la aplicación, si procediere, de lo dispuesto en los artículos siguientes del presente párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9831795",
            "texto": "Ley N°19.884, art. Artículo 49.- Si el Director del Servicio Electoral 43, D.O. 05.08.2003 estimare del caso observar la cuenta presentada, requerirá Ley N°20.900, art. del administrador electoral o administrador general 2, N°31 a), D.O. electoral, según corresponda, las aclaraciones, 14.04.2016 antecedentes o correcciones pertinentes, quien deberá evacuar su respuesta dentro del plazo de diez días de ser requerido. Transcurrido el plazo señalado en el inciso anterior, y Ley N°20.900, art. aun cuando no se haya recibido respuesta a las observaciones 2, N°31 b) D.O. formuladas, el Director del Servicio Electoral resolverá la 14.04.2016 aprobación o el rechazo de la cuenta, dentro de los quince días siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9831796",
            "texto": "Ley N°19.884, art. Artículo 50.- El Director del Servicio Electoral 44, D.O. 05.08.2003 rechazará la cuenta que, no obstante lo dispuesto en el artículo anterior, finalmente no se ajustare a los documentos y comprobantes acompañados o contuviere errores u omisiones graves. La resolución del Director del Servicio Electoral que Ley N°20.900, art. rechace una cuenta de ingresos y gastos electorales se 2, N°32 a), D.O. notificará, mediante correo electrónico o carta 14.04.2016 certificada en su caso, al administrador general electoral correspondiente o al administrador electoral, según el caso, y al partido político y candidatos respectivos. El rechazo de la cuenta será sancionado con multa a Ley N° 19.963, art. beneficio fiscal, equivalente al doble de la parte de los único, N°6, D.O. gastos electorales que hayan sido rechazados o que no hayan 26.08.2004 sido justificados. El Director del Servicio Electoral Ley N°20.900, art. aplicará esta multa al candidato que corresponda y su 2, N°32 b), D.O. administrador electoral, quienes serán solidariamente 14.04.2016 responsables, y al administrador general electoral, según el caso. Con independencia del rechazo o aprobación de la Ley N°20.900, art. cuenta, si los ingresos o gastos electorales inicialmente 2, N°32 c), D.O. declarados difieren en más de un 20% de los estimados por 14.04.2016 el Servicio Electoral, y siempre que dicha diferencia sea superior a cien unidades de fomento, se aplicará una multa equivalente al quíntuple del monto que constituya dicha diferencia, sanción que será reclamable ante el Tribunal Calificador de Elecciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9831797",
            "texto": "Ley N°19.884, art. Artículo 51.- Las resoluciones del Servicio Electoral 45, D.O. 05.08.2003 que rechacen una cuenta de ingresos y gastos electorales Ley N° 19.963, art. serán reclamables de conformidad con el procedimiento a que único, N°7, D.O. se refiere el artículo 57. 26.08.2004"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9831798",
            "texto": "Ley N°19.884, art. Artículo 52.- Si el Director del Servicio Electoral 46, D.O. 05.08.2003 advirtiere indicios de haberse cometido algún delito en la presentación de las cuentas de ingresos y gastos electorales, deberá efectuar la denuncia o querella correspondiente ante los tribunales de justicia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9831799",
            "texto": "Ley N°19.884, art. Artículo 53.- El Director del Servicio Electoral 47, D.O. 05.08.2003 tendrá la facultad de requerir, mediante oficio, la información que estime necesaria a los organismos públicos competentes, para aclarar algún antecedente de las cuentas presentadas por el administrador electoral y el administrador general electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9831801",
            "texto": "Ley N°19.884, art. Artículo 54.- Las cuentas de los ingresos y gastos 48, D.O. 05.08.2003 electorales presentadas ante el Director del Servicio Ley N°20.053, art. Electoral serán públicas y se encontrarán disponibles en 1, N°21, D.O. el sitio electrónico del Servicio. Además, cualquier 06.09.2005 persona podrá obtener, a su costa, copia de ellas. El Ley N°20.900, art. Director del Servicio Electoral deberá publicar en Internet 2, N°33, D.O. las cuentas de las candidaturas a Presidente de la 14.04.2016 República, senador, diputado y gobernador regional y de los partidos políticos dentro del plazo establecido en el artículo 6. A medida que el Servicio Electoral proceda a la revisión de las mismas, deberá actualizar la información difundida en Internet indicando si tales cuentas son aceptadas, rechazadas u observadas. Durante el examen de las cuentas, el Director del Servicio Electoral velará porque el ejercicio del derecho establecido en el inciso anterior se compatibilice con sus labores propias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9831802",
            "texto": "Ley N°19.884, art. Artículo 55.- Los partidos políticos que hubieren 49, D.O. 05.08.2003 efectuado gastos electorales en las elecciones presidenciales, parlamentarias, de gobernadores regionales o municipales deberán incluir en el balance a que se refiere el artículo 44 de la ley Nº18.603, los siguientes antecedentes: a) El monto total de los gastos electorales en que hubiere incurrido directamente el partido político. b) El monto total de los ingresos para el financiamiento de gastos electorales percibidos por el partido. Lo dispuesto en el inciso precedente, en lo que Ley N°20.053, art. corresponda, se aplicará también a los candidatos 1, N°22, D.O. independientes en las elecciones presidenciales. 06.09.2005"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9831804",
            "texto": "Ley N°19.884, art. Artículo 56.- Tratándose de la segunda votación 50, D.O. 05.08.2003 contemplada en el inciso segundo del artículo 26 de la Constitución Política, las disposiciones sobre plazos y procedimientos establecidos en la presente ley se aplicarán, en la forma que corresponda, considerando la fecha de verificación de dicha segunda votación. Tratándose de la segunda votación contemplada en el inciso quinto del artículo 111 de la Constitución Política de la República, las disposiciones sobre plazos y procedimientos establecidos en la presente ley se aplicarán, en la forma que corresponda, considerando la fecha de verificación de dicha segunda votación. Para los efectos del artículo 3 de esta ley, se entenderá que el período de campaña electoral, en el caso de este artículo, se inicia al día siguiente del de la publicación en el Diario Oficial de la declaración del Tribunal Calificador de Elecciones que indique los candidatos que hayan obtenido las dos más altas mayorías relativas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9831805",
            "texto": "Ley N°19.884, art. Artículo 57.- Los procedimientos administrativos 51, D.O. 05.08.2003 sancionatorios a que dé lugar la aplicación de esta ley se Ley N°20.900, art. regirán por las reglas del procedimiento sancionatorio 2, N°34, D.O. previsto en la ley Nº18.556. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "9831806",
            "texto": "Ley N°19.884, art. Artículo 58.- Los plazos de días establecidos en esta 52, D.O. 05.08.2003 ley serán de días hábiles, entendiéndose por tales Ley N°20.053, art. aquellos comprendidos entre los días lunes y viernes. 1, N°23, D.O. 06.09.2005"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "9831807",
            "texto": "Ley N°19.884, art. Artículo 59.- Durante el período de campaña 53, D.O. 05.08.2003 electoral, los ministerios, las delegaciones presidenciales regionales, las delegaciones presidenciales provinciales, los órganos y servicios públicos que integran la Administración del Estado, las empresas públicas y las municipalidades, no podrán incurrir en otros gastos por concepto de publicidad y difusión que los necesarios para el cumplimiento de sus funciones y en aquéllos que tengan por objeto informar a los usuarios sobre la forma de acceder a las prestaciones que otorgan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "9831808",
            "texto": "Artículo 60.- Las faltas o infracciones a que se refiere esta ley prescribirán en el plazo de un año, contado desde que fue presentada o debió presentarse la cuenta general de ingresos y gastos a que hace referencia el artículo 44. La acción penal de los delitos contemplados en esta ley prescribirá de acuerdo a las normas generales del Código Penal, desde que fue presentada o debió presentarse la cuenta general de ingresos y gastos a que se refiere el artículo 44."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo primero",
            "idParte": "9831810",
            "texto": "Art. segundo. Artículo primero.- Sin perjuicio de lo dispuesto en Ley N°20.840, art. esta ley, y sólo para los efectos de las elecciones 2, N°2, D.O. parlamentarias de 2017, 2021, 2025 y 2029, en el caso de las 05.05.2015 mujeres candidatas a diputadas y a senadoras que hayan sido proclamadas electas por el Tribunal Calificador de Elecciones, los partidos políticos a los que pertenezcan tendrán derecho a un monto de quinientas unidades de fomento por cada una de ellas. Con cargo a dichos recursos, los partidos políticos podrán implementar programas y desarrollar actividades de fomento a la inclusión y participación de las mujeres en política."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9831811",
            "texto": "Art. tercero. Artículo segundo.- Para las elecciones parlamentarias Ley N°20.840, art. de 2017, 2021, 2025 y 2029, las candidatas a senadoras y 2, N°3, D.O. diputadas tendrán derecho a un reembolso adicional de sus 05.05.2015 gastos electorales, de cargo fiscal, de 0,0100 unidades de fomento por cada voto obtenido, en conformidad al procedimiento dispuesto en el artículo 15 de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "Decreto con Fuerza de Ley-3"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}