{
    "idNorma": "1107717",
    "titulo": "fija el texto refundido, coordinado y sistematizado de la ley n°18.556, orgánica constitucional sobre sistema de inscripciones electorales y servicio electoral",
    "encabezado": " FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY N°18.556, ORGÁNICA CONSTITUCIONAL SOBRE SISTEMA DE INSCRIPCIONES ELECTORALES Y SERVICIO ELECTORAL       DFL Núm. 5.- Santiago, 6 de abril de 2017.        Visto:       Lo dispuesto en el artículo 64 de la Constitución Política de la República y lo dispuesto en la ley N°18.583, D.O. 13.12.1986, orgánica constitucional que Fija planta del Servicio Electoral y modifica ley N°18.556; la ley N°18.655, D.O. 22.09.1987, que modifica leyes orgánicas constitucionales N°s. 18.556 y 18.583; la ley N°18.822, D.O. 11.08.1989, que Modifica ley orgánica constitucional sobre sistema de inscripciones electorales y servicio electoral; la ley N°18.963, D.O. 10.03.1990, que Modifica las leyes N°s. 18.695, 18.603, 18.700, 18.556, y 18.460; la ley N°19.806, D.O. 31.05.2002, Normas adecuatorias del sistema legal chileno a la reforma procesal penal; la ley N°20.010, D.O. 02.05.2005, que Modifica las leyes números 18.556, sobre sistema de inscripciones electorales, y Servicio Electoral, y 18.700, sobre votaciones populares y escrutinios; la ley N°20.295, D.O. 04.10.2008, que Modifica la ley Nº18.556, orgánica constitucional sobre votaciones populares y escrutinios, para permitir el voto de los habitantes de la localidad de Chaitén en las elecciones municipales 2008; la ley N°20.568, D.O. 31.01.2012, que Regula la inscripción automática, modifica el servicio electoral y moderniza el sistema de votaciones; la ley N°20.669, D.O. 27.04.2013, que Perfecciona las disposiciones introducidas por la ley Nº20.568 sobre inscripción automática y que modernizó el sistema de votaciones; la ley N°20.900, D.O. 14.04.2016, para el Fortalecimiento y transparencia de la democracia; la ley N°20.960, D.O. 18.10.2016, que Regula el derecho a sufragio en el extranjero, y       Considerando:       1. Que, la ley N°18.556, orgánica constitucional sobre sistema de inscripciones electorales y servicio electoral fue publicada en el Diario Oficial el 01 de octubre de 1986, es decir, hace 31 años.      2. Que, desde su entrada en vigencia, y especialmente en los últimos 10 años, ha sufrido numerosas modificaciones que hacen necesario refundir, coordinar y sistematizar su texto, con el objeto de mejorar su debida inteligencia.      3. Que, de conformidad a lo dispuesto en el artículo 64 de la Constitución Política de la República, el Presidente de la República está autorizado para fijar el texto refundido, coordinado y sistematizado de las leyes cuando sea conveniente para su mejor ejecución.       Decreto con fuerza de ley:       Fíjase el siguiente texto refundido, coordinado y sistematizado de la ley N°18.556, sobre Sistema de inscripciones electorales y Servicio Electoral:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9832960",
            "texto": "Art. 1. Artículo 1.- La presente ley regula el régimen de Ley N°20.568, art. inscripción electoral y la organización y funcionamiento primero, N°1, D.O. del Servicio Electoral, como parte del sistema electoral 31.01.2012 público a que se refiere el artículo 18 de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9832961",
            "texto": "Art. 2. Artículo 2.- El organismo encargado del proceso de Ley N°20.568, art. inscripción electoral es el Servicio Electoral. primero, N°1, D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9832964",
            "texto": "Art. 3. Artículo 3.- Créase un Registro Electoral permanente Ley N°20.568, art. bajo la dirección del Servicio Electoral, que contendrá la primero, N°1, D.O. nómina de todos los chilenos comprendidos en los números 31.01.2012 1° y 3° del artículo 10 de la Constitución Política de la República, mayores de 17 años. El Registro Electoral contendrá también la nómina de los demás chilenos y extranjeros mayores de 17 años, que cumplan con los requisitos para sufragar establecidos en los artículos 13 y 14 de la Constitución Política de la República. El Registro Electoral contendrá a todos los electores Ley N°20.960, art. potenciales a que se refieren los incisos anteriores, sea 1, N°1 a), D.O. que se encuentren en Chile o en el extranjero, aun cuando se 18.10.2016 encontraren con su derecho a sufragio suspendido, o hubieren perdido la ciudadanía por cualquier causa. El Registro Electoral servirá de base para conformar Ley N°20.960, art. los padrones electorales que deberán usarse en cada 1, N°1 b), D.O. plebiscito o elección, que contendrán exclusivamente los 18.10.2016 electores con derecho a sufragio en ella, sea que se encuentren en Chile o en el extranjero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9832965",
            "texto": "Art. 4. Artículo 4.- El conocimiento público del Registro Ley N°20.568, art. Electoral procederá en la forma dispuesta en el párrafo primero, N°1, D.O. 1° del título II. 31.01.2012 Los datos de los padrones electorales no podrán ser Ley N°20.960, art. usados para fines comerciales. 1, N°2, D.O. El Servicio Electoral deberá dar cumplimiento a lo 18.10.2016 previsto en la ley N°19.628, sobre protección de la vida privada, salvo en los casos señalados en esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9832967",
            "texto": "Art. 5. Artículo 5.- Los chilenos comprendidos en el número Ley N°20.568, art. 1° del artículo 10 de la Constitución Política de la primero, N°1, D.O. República, mayores de 17 años, serán inscritos 31.01.2012 automáticamente en el Registro Electoral. Los chilenos comprendidos en el número 3° del artículo 10 de la Constitución Política de la República serán inscritos automáticamente luego de obtener su carta de nacionalización de conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9832968",
            "texto": "Art. 6. Artículo 6.- Los chilenos comprendidos en los números Ley N°20.568, art. 2° y 4° del artículo 10 y los extranjeros señalados en primero, N°1, D.O. el artículo 14, ambos de la Constitución Política de la 31.01.2012 República, serán inscritos en el Registro Electoral desde que se acredite que cumplen los requisitos de edad y avecindamiento exigido por el inciso cuarto del artículo 13 Ley N°20.960, art. o por el artículo 14 de la Constitución Política de la 1, N°3 a), D.O. República, según corresponda. 18.10.2016 La inscripción procederá de forma automática en la medida que el Servicio Electoral tenga acceso a la información que acredite el cumplimiento del requisito de avecindamiento. Sin perjuicio de lo anterior, el interesado podrá Ley N°20.960, art. presentar una solicitud de inscripción ante el Servicio 1, N°3 b), D.O. Electoral en cualquiera de sus oficinas o en los consulados 18.10.2016 de Chile, acompañando los antecedentes que acrediten su avecindamiento en el país por el tiempo exigido, y declarando bajo juramento su domicilio electoral en Chile o en el extranjero. Dicha solicitud será remitida al Departamento de Extranjería del Ministerio del Interior y Seguridad Pública o a la Jefatura Nacional de Extranjería y Policía Internacional de la Policía de Investigaciones de Chile, quienes, si correspondiere, emitirán un certificado que acreditará el hecho de haber cumplido el avecindamiento y lo remitirán al Servicio Electoral para que practique la correspondiente inscripción. En caso que la persona tenga su residencia en el extranjero, dicha solicitud podrá ser presentada en el Consulado de Chile respectivo. Los interesados que declaren su domicilio electoral en el extranjero deberán informar una casilla de correo electrónico, que será el medio preferente para recibir notificaciones del Servicio Electoral o, en su defecto, un domicilio. Si los interesados no informan su casilla de correo electrónico o el domicilio, dicha declaración no producirá efecto alguno. Para los efectos de esta ley se entenderá por consulados a las Oficinas Consulares, incluyendo las Secciones Consulares de una Misión Diplomática, a cargo de un funcionario de la Planta del Servicio Exterior del Ministerio de Relaciones Exteriores designado para desempeñar funciones consulares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9832969",
            "texto": "Art. 7. Artículo 7.- El Servicio Electoral deberá comunicar a Ley N°20.568, art. los nuevos electores el hecho de su inscripción en el primero, N°1, D.O. Registro Electoral, entre los ciento ochenta y noventa días 31.01.2012 anteriores a la siguiente elección o plebiscito, indicando la circunscripción electoral donde le corresponde votar, mediante carta certificada dirigida al domicilio electoral en Chile consignado en el Registro Electoral. En caso que se trate de nuevos electores con domicilio electoral en el Ley N°20.960, art. extranjero, el Servicio Electoral efectuará la 1, N°4 a), D.O. comunicación señalada enviando una notificación al correo 18.10.2016 electrónico que señale el elector, en conformidad a lo dispuesto en el artículo 6 o, en su caso, al domicilio que este haya informado. Dicha carta certificada deberá informar al elector que tiene el derecho a manifestar al Servicio Electoral su preferencia para recibir notificaciones del Servicio por medios electrónicos, con indicación del respectivo correo. El Servicio Electoral deberá poner a disposición del público en forma permanente, a través de su sitio web y de una línea telefónica, un sistema de consulta donde cada elector podrá verificar mediante su número de cédula de identidad o nombre, el hecho de su inscripción, la circunscripción y comuna, en caso de circunscripciones nacionales; o país y ciudad, en caso de circunscripciones en el extranjero, donde se encuentra inscrito y si está habilitado para votar en la próxima elección. Adicionalmente, para cada elección o plebiscito y al menos durante los veintidós días anteriores a su realización, dicho sistema deberá informar también el local de votación, con indicación de su dirección y la mesa receptora de sufragios donde le corresponderá votar a cada elector, y si ha sido designado como vocal de mesa o miembro de un colegio escrutador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9832971",
            "texto": "Art. 8. Artículo 8.- El Registro Electoral deberá contener Ley N°20.568, art. los nombres y apellidos de los inscritos, e indicará para primero, N°1, D.O. cada uno el número de rol único nacional, la fecha y el 31.01.2012 lugar de nacimiento, la nacionalidad, el sexo, la profesión, el domicilio electoral, la circunscripción electoral que corresponde a dicho domicilio con identificación de la región, provincia y comuna, o del país Ley N°20.960, art. y ciudad extranjera, según corresponda, a que pertenezca y 1, N°5, D.O. el cumplimiento del requisito de avecindamiento, si procede. 18.10.2016 El Registro Electoral también deberá contener los antecedentes necesarios para determinar si la persona inscrita ha perdido la ciudadanía, el derecho a sufragio o se encuentra éste suspendido. Se entenderá por datos electorales los señalados en este artículo y cualquier otro que sea necesario para mantener actualizado el Registro Electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9832972",
            "texto": "Art. 9. Artículo 9.- Para el solo efecto de obtener los datos Ley N°20.568, art. señalados en el artículo anterior, el Servicio Electoral primero, N°1, D.O. tendrá acceso directo y permanente a los datos electorales 31.01.2012 de todas las personas registradas en el Servicio de Registro Civil e Identificación y al registro de extranjeros avecindados del Departamento de Extranjería del Ministerio del Interior y Seguridad Pública. La Jefatura Nacional de Extranjería y Policía Internacional de la Policía de Investigaciones de Chile deberán proporcionar, de la misma forma, la información del avecindamiento de los chilenos comprendidos en los números 2 y 4 del artículo 10 de la Constitución Política de la República. El Servicio de Registro Civil e Identificación, el Ley N°20.960, art. Departamento de Extranjería del Ministerio del Interior y 1, N°6, D.O. Seguridad Pública, la jefatura nacional de Extranjería y 18.10.2016 Policía Internacional de la Policía de Investigaciones de Chile y los consulados de Chile deberán proporcionar al Servicio Electoral información acerca de cambio de domicilio del elector o cualquier otro antecedente que resulte necesario para la inscripción de los chilenos y extranjeros en el Registro Electoral y que se encuentre en su poder, quedándole expresamente prohibido calificar los antecedentes de las personas o pronunciarse acerca del cumplimiento de los requisitos legales para el ejercicio del derecho a sufragio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9832973",
            "texto": "Art. 10. Artículo 10.- El domicilio electoral es aquel situado Ley N°20.568, art. dentro de Chile, con el cual la persona tiene un vínculo primero, N°1, D.O. objetivo, sea porque reside habitual o temporalmente, ejerce 31.01.2012 su profesión u oficio o desarrolla sus estudios en él. En Ley N°20.960, art. el caso de los ciudadanos con derecho a sufragio que se 1, N°7 a), D.O. encuentren en el extranjero, el domicilio electoral es aquel 18.10.2016 situado fuera de Chile, declarado como tal por el elector. No se podrá declarar como domicilio electoral la Ley N°20.669, art. oficina o sede de un candidato o partido político, salvo 1, N°1 a), D.O. que quienes lo declaren tengan una relación de trabajador 27.04.2013 dependiente con dicho partido o candidato. Tratándose de una residencia temporal, el vínculo objetivo deberá corresponder a la condición de propiedad o arriendo superior a un año del bien raíz por parte del elector, o de su cónyuge, sus padres o sus hijos. Se tendrá como domicilio electoral el último domicilio declarado como tal ante el Servicio de Registro Civil e Identificación o ante el Servicio Electoral. Para efectos del registro automático de las personas Ley N°20.960, art. referidas en los artículos 5 y 6, el domicilio electoral 1, N°7 b), D.O. será el último declarado ante el Servicio de Registro 18.10.2016 Civil e Identificación, ante el Departamento de Extranjería del Ministerio del Interior y Seguridad Pública, ante la jefatura nacional de extranjería y Policía Internacional de la Policía de Investigaciones de Chile o ante los consulados de Chile, o el acreditado para el cumplimiento del requisito de avecindamiento, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9832974",
            "texto": "Artículo 11.- Todo elector con derecho a sufragio deberá estar inscrito en la circunscripción electoral correspondiente a su domicilio electoral. Si los antecedentes del domicilio o lugar de nacimiento con que se cuente para el registro automático de las personas referidas en los artículos 5 y 6 no permitieran al Servicio Electoral poder identificarlos con una determinada circunscripción electoral, procederá a registrarlos en la circunscripción electoral con más electores de la comuna o país con cuya información se cuente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9832977",
            "texto": "Art. 13. Artículo 13.- El Servicio Electoral deberá mantener Ley N°20.568, art. actualizado el Registro Electoral considerando las primero, N°1, D.O. siguientes circunstancias: 31.01.2012 a) Fallecimiento de una persona inscrita, que deberá ser eliminada del Registro. b) Pérdida de ciudadanía de una persona inscrita, de conformidad a lo dispuesto en el artículo 17 de la Constitución Política de la República, o su recuperación. c) Suspensión del derecho a sufragio de una persona inscrita, en conformidad a lo dispuesto en el artículo 16 de la Constitución Política de la República, o el cese de dicha suspensión. d) Pérdida de la nacionalidad de una persona inscrita, que deberá ser eliminada del Registro. e) Revocaciones de los permisos de residencia de extranjeros, quienes deberán ser eliminados del Registro. f) Reclamaciones al padrón electoral provisorio auditado acogidas en conformidad a la ley. El Servicio Electoral conservará durante cinco años los antecedentes en que se funde la actualización."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9832978",
            "texto": "Art. 14. Artículo 14.- Para el solo efecto de lo dispuesto en Ley N°20.568, art. el artículo anterior, el Servicio Electoral tendrá acceso primero, N°1, D.O. directo y permanente a los datos electorales que el Servicio 31.01.2012 de Registro Civil e Identificación tenga de las personas cuyas defunciones hubieren sido registradas en el mes inmediatamente anterior; de las personas que hubieren sido condenadas a pena aflictiva y las que recuperen su ciudadanía; y de las personas que hubieren perdido la nacionalidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9832979",
            "texto": "Art. 15. Artículo 15.- El Tribunal Constitucional deberá Ley N°20.568, art. comunicar al Servicio Electoral las sanciones que hubiere primero, N°1, D.O. aplicado de conformidad con lo dispuesto en el numeral 15° 31.01.2012 del artículo 19 de la Constitución Política de la República, como asimismo el cumplimiento del plazo a que se refiere dicha disposición, dentro de los cinco días siguientes a la fecha en que la sentencia quede firme y ejecutoriada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9832980",
            "texto": "Art. 16. Artículo 16.- Dentro de los cinco primeros días de Ley N°20.568, art. cada mes, el Departamento de Extranjería del Ministerio del primero, N°1, D.O. Interior informará al Servicio Electoral las revocaciones 31.01.2012 de los permisos de residencia de extranjeros, ejecutoriadas dentro del mes anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9832981",
            "texto": "Art. 17. Artículo 17.- Dentro de los cinco primeros días de Ley N°20.568, art. cada mes, los Juzgados de Garantía deberán comunicar al primero, N°1, D.O. Servicio Electoral las personas que, en el mes anterior, 31.01.2012 hayan sido acusadas por delito que merezca pena aflictiva o por delito que la ley califique como conducta terrorista. En la misma oportunidad, los Juzgados de Garantía y los Tribunales Orales en lo Penal, según corresponda, deberán comunicar al Servicio Electoral las personas que hubieren sido condenadas por delitos que merezcan pena aflictiva, aunque no se haya impuesto dicha pena, o por delitos que la ley califique como conducta terrorista, o que fueren absueltas o sobreseídas por tales delitos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9832982",
            "texto": "Art. 18. Artículo 18.- Dentro de los primeros cinco días de Ley N°20.568, art. cada mes los jueces de letras comunicarán al Servicio primero, N°1, D.O. Electoral los nombres de las personas que hubieren sido 31.01.2012 declaradas en interdicción por causa de demencia por sentencia ejecutoriada, en el mes anterior, indicando los antecedentes necesarios para su cabal identificación. En el mismo plazo, los jueces de letras comunicarán sobre las revocaciones de dichas declaratorias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9832983",
            "texto": "Art. 19. Artículo 19.- Dentro de los primeros cinco días de Ley N°20.568, art. cada mes, el Senado deberá comunicar al Servicio Electoral primero, N°1, D.O. las personas a las cuales se hubiere rehabilitado su 31.01.2012 ciudadanía en el mes anterior, conforme al inciso final del artículo 17 de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9832984",
            "texto": "Art. 20. Artículo 20.- Dentro de los cinco primeros días de Ley N°20.568, art. cada mes el Ministerio de Justicia deberá comunicar al primero, N°1, D.O. Servicio Electoral las personas que hubieren extinguido su 31.01.2012 responsabilidad penal en el mes anterior, conforme a lo dispuesto en el número 4° del artículo 93 del Código Penal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9832985",
            "texto": "Art. 21. Artículo 21.- Los órganos, servicios y tribunales Ley N°20.568, art. señalados en este párrafo, así como cualquier otra primero, N°1, D.O. repartición que deba aportar datos para la conformación y 31.01.2012 actualización del Registro Electoral, deberán proporcionar todos los antecedentes que para este solo efecto requiera el Servicio Electoral y, en ningún caso, podrán excluir información, calificar los antecedentes de las personas o pronunciarse acerca del cumplimiento de los requisitos legales para el ejercicio del derecho a sufragio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9832986",
            "texto": "Art. 21 bis. Artículo 22.- Sin perjuicio de lo dispuesto en los Ley N°20.669, art. artículos anteriores, cualquier elector podrá solicitar al 1, N°2, D.O. Servicio Electoral la actualización del Registro Electoral, 27.04.2013 para lo cual acompañará los antecedentes fundantes de su petición."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9832987",
            "texto": "Art. 22. Artículo 23.- Entre los ciento ochenta y los noventa Ley N°20.568, art. días anteriores a una elección o plebiscito, el Servicio primero, N°1, D.O. Electoral deberá informar a los electores que su derecho a 31.01.2012 sufragio ha sido suspendido o que han sido inhabilitados Ley N°20.960, art. para votar en la siguiente elección, con indicación de la 1, N°9, D.O. causa que dio origen a dicha suspensión o inhabilidad, 18.10.2016 mediante medios electrónicos, en el caso de que así lo hubiese solicitado el elector expresamente o, en su defecto, por medio de carta certificada enviada al domicilio consignado en el Registro Electoral; o a la casilla de correo electrónico informada por el elector que declare su domicilio electoral en el extranjero o, en su caso, al domicilio señalado por éste, de acuerdo a lo dispuesto en el artículo 6."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9832989",
            "texto": "Art. 23. Artículo 24.- El Servicio Electoral modificará los Ley N°20.568, art. datos de las personas inscritas en el Registro Electoral, primero, N°1, D.O. considerando las siguientes circunstancias: 31.01.2012 a) Las solicitudes de cambio de domicilio electoral y Ley N°20.669, art. las actualizaciones de domicilio electoral realizadas al 1, N°3 a), D.O. renovar los inscritos su cédula de identidad o pasaporte. 27.04.2013 b) Las rectificaciones de inscripciones de nacimiento de los ciudadanos, con indicación de los datos originales que fueron objeto de la rectificación. c) Cualquier otro cambio o solicitud de cambio en los Ley N°20.669, art. datos señalados en el artículo 8. 1, N°3 b), D.O. 27.04.2013"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9832990",
            "texto": "Art. 24. Artículo 25.- Con ocasión de la obtención o Ley N°20.568, art. renovación de cédula de identidad o pasaporte, el Servicio primero, N°1, D.O. de Registro Civil e Identificación o el correspondiente 31.01.2012 consulado de Chile deberán informar a la persona su Ley N°20.960, art. domicilio electoral registrado, otorgándole la posibilidad 1, N°10, D.O. de actualizarlo, declarando bajo juramento uno nuevo en ese 18.10.2016 acto, si así lo desea."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9832991",
            "texto": "Art. 25. Artículo 26.- Sin perjuicio de lo dispuesto en el Ley N°20.568, art. artículo anterior, el cambio de domicilio podrá también primero, N°1, D.O. efectuarse directamente ante el Servicio Electoral, en las 31.01.2012 oficinas que este organismo disponga en el país, o ante la Ley N°20.960, art. jefatura nacional de Extranjería y Policía Internacional 1, N°11 a), D.O. de la Policía de Investigaciones de Chile, al entrar en el 18.10.2016 territorio nacional o salir de él, mediante una solicitud escrita firmada por el peticionario en formularios especialmente diseñados por el Servicio Electoral, que se encontrarán además disponibles en su sitio web, donde declarará bajo juramento su nuevo domicilio electoral. Los ciudadanos chilenos residentes en el extranjero podrán presentar la solicitud a través del respectivo consulado. Para efectos de lo establecido en el inciso anterior, Ley N°20.960, art. la Dirección General de Asuntos Consulares y de 1, N°11 b), D.O. Inmigración del Ministerio de Relaciones Exteriores 18.10.2016 implementará las medidas necesarias para facilitar la inscripción en el Registro Electoral o el trámite de cambio de domicilio electoral de los chilenos residentes en el extranjero y otras tendientes al mejor cumplimiento de sus funciones vinculadas al ejercicio del sufragio en el extranjero, de acuerdo a las instrucciones que, para estos efectos, dicte el Consejo Directivo del Servicio Electoral. El Servicio Electoral deberá notificar al elector que ha procedido al cambio de su domicilio en el registro, indicando la circunscripción electoral donde le corresponderá votar. Esta notificación se realizará mediante medios electrónicos en el caso de que así lo hubiese solicitado el elector expresamente o, en su defecto, por medio de carta certificada enviada al domicilio consignado en el Registro Electoral. A los electores cuyo nuevo domicilio se encuentre en el extranjero se les notificará mediante correo electrónico a la casilla que informen para tales efectos durante el cambio de domicilio o, en su caso, mediante carta certificada enviada al domicilio señalado por éstos. El Servicio Electoral podrá disponer de otras formas para solicitar el cambio de domicilio electoral, ya sea a distancia o por medios electrónicos, siempre que estas garanticen la confiabilidad en la identidad del elector y la seguridad de sus datos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9832992",
            "texto": "Art. 26. Artículo 27.- El Servicio Electoral podrá convenir Ley N°20.568, art. con otros organismos públicos la recepción de solicitudes primero, N°1, D.O. de cambio de domicilio electoral. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9832993",
            "texto": "Art. 27. Artículo 28.- El domicilio electoral será aquel que Ley N°20.568, art. registre el Servicio Electoral. primero, N°1, D.O. 31.01.2012 Ley N°20.960, art. 1, N°12, D.O. 18.10.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9832995",
            "texto": "Art. 28. Artículo 29.- Con el objeto de elaborar los padrones Ley N°20.568, art. electorales que se utilizarán en cada elección o primero, N°1, D.O. plebiscito, las inscripciones en el Registro Electoral que 31.01.2012 provengan de solicitudes de acreditación de avecindamiento Ley N°20.960, art. conforme al artículo 6, las actualizaciones de las 1, N°13, D.O. circunstancias contenidas en las letras a) a la e) del 18.10.2016 artículo 13 y las modificaciones señaladas en el artículo 24 se suspenderán a los ciento cuarenta días anteriores a cada elección o en la fecha de publicación del decreto que convoque a plebiscito, reanudándose a partir del primer día del mes siguiente de la elección o plebiscito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9832996",
            "texto": "Art. 29. Artículo 30.- Tratándose de plebiscitos comunales, la Ley N°20.568, art. suspensión a que alude el artículo precedente se aplicará primero, N°1, D.O. sólo respecto de los electores que correspondan a la comuna 31.01.2012 o agrupación de comunas donde se realizará."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9832999",
            "texto": "Artículo 31.- El Servicio Electoral deberá elaborar dos padrones electorales, uno para electores que sufraguen en territorio nacional, y otro para electores que sufraguen en el extranjero. Cada uno de estos padrones, contendrá la nómi na de los electores inscritos en el Registro Electoral Art. 30. que reúnen los requisitos necesarios para ejercer el Ley N°20.568, art. derecho a sufragio conforme a los antecedentes conocidos por primero, N°1, D.O. él, dentro o fuera de Chile, y según lo dispuesto en el 31.01.2012 artículo siguiente, según corresponda. Cada elector p odrá figurar en un Padrón Electoral y Ley N°20.960, art. sólo una vez en él. 1, N°14 a), D.O. 18.10.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 31 BIS",
            "idParte": "10204929",
            "texto": "Artículo 31 bis.- Previamente a la elaboración del Padrón Electoral a que se refiere el artículo 32, respecto de electores que sufraguen en territorio nacional el Servicio Electoral deberá confeccionar una nómina especial que singularizará a quienes no serán considerados inicialmente en él, de conformidad a lo señalado en este artículo. Esta nómina contendrá a los electores mayores de 90 años que no cuenten con su documento de identidad vigente, por no haber obtenido o renovado su cédula nacional de identidad, cédula de identidad para extranjeros o pasaporte, en los últimos once años, de acuerdo a la información que al respecto obtenga el Servicio Electoral desde el Servicio de Registro Civil e Identificación, y que además no hayan votado en las últimas dos elecciones. El Servicio Electoral deberá publicar en su sitio electrónico la referida nómina especial, ciento cuarenta días antes de la elección o plebiscito, la que estará a disposición del público y podrá ser consultada por línea telefónica. En el mismo plazo, el Servicio Electoral deberá notificar a las personas incluidas en la referida nómina, mediante carta certificada dirigida al domicilio electoral consignado en el Registro Electoral, la circunstancia de haberse incluido su nombre en la nómina especial de aquellos electores que no serán considerados inicialmente en el referido Padrón Electoral. Las personas que figuren en esa nómina podrán reclamar ante el Servicio Electoral del hecho de haber sido incluidas en ella, en un plazo de quince días corridos desde su publicación en el sitio electrónico del Servicio. Las personas presentarán la reclamación ante el Director del Servicio Electoral presencialmente o por el sitio electrónico del Servicio, y deberán acompañar los antecedentes en que se funde. El Director deberá resolver estas reclamaciones dentro del plazo de cinco días hábiles, contado desde la recepción del reclamo. En caso de acogerse la reclamación, se modificará la nómina eliminando el nombre del reclamante, el que será incorporado en el referido Padrón Electoral, cuando proceda. Para los efectos de lo dispuesto en el inciso primero del artículo 32, el Servicio Electoral no considerará a las personas individualizadas en la nómina especial de que trata el presente artículo, salvo que se hubiere dado lugar a la reclamación señalada en el inciso precedente, según corresponda. A la nómina especial a que se refiere este artículo le será aplicable lo dispuesto en los incisos tercero, cuarto y quinto del artículo 33; en los incisos segundo, tercero y cuarto del artículo 34, y el artículo 35. El Servicio Electoral deberá velar por que las personas víctimas de desaparición forzada o detenidas desaparecidas, individualizadas en el Informe de la Comisión Nacional de Verdad y Reconciliación, en el Informe de la Corporación Nacional de Reparación y Reconciliación, y en el Informe de la Comisión Asesora para la Calificación de Detenidos Desaparecidos, Ejecutados Políticos y Víctimas de Prisión Política y Tortura, que figuren como inscritas en el Registro Electoral, estén en los padrones electorales que se determinen para cada elección o plebiscito con la calidad de \"Persona Ausente por Desaparición Forzada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9833000",
            "texto": "Ley N°20.960, art. Artículo 32.- Para cada uno de los padrones 1, N°14 b), D.O. electorales, el Servicio Electoral determinará un Padrón 18.10.2016 Electoral con carácter de provisorio, ciento veinte días antes de una elección o plebiscito. Éste contendrá una Art. 31. nómina de las personas inscritas en el Registro Electoral Ley N°20.568, art. que, conforme a los antecedentes conocidos por el Servicio primero, N°1, D.O. Electoral antes de los ciento cuarenta días previos al acto 31.01.2012 electoral, reúnan a la fecha de la elección o plebiscito Ley N°20.960, art. correspondiente los requisitos necesarios para ejercer el 1, N°15 a), D.O. derecho a sufragio. 18.10.2016 Cada Padrón Electoral con carácter de provisorio será Ley N°20.960, art. objeto de auditorías conforme al párrafo 2° de este 1, N°15 b), D.O. título. 18.10.2016 Estos padrones se ordenarán en forma alfabética y Ley N°20.960, art. contendrán los nombres y apellidos del elector, su número 1, N°15 c), D.O. de rol único nacional, sexo, domicilio electoral con 18.10.2016 indicación de la circunscripción electoral, comuna, provincia y región a la que pertenezcan, o del país y ciudad extranjera, según sea el caso, en que le corresponde votar. Junto con cada padrón, y dentro del mismo plazo, el Ley N°20.960, art. Servicio Electoral elaborará dos nóminas provisorias de 1, N°15 d), D.O. Inhabilitados, que incluirá a las personas inscritas que se 18.10.2016 encuentren inhabilitadas para votar en la correspondiente elección o plebiscito, y que sufraguen dentro o fuera de Chile, según corresponda, con indicación de la causal que dio lugar a dicha condición. Los padrones electorales y las nóminas provisorias de Ley N°20.669, art. inhabilitados son públicos, sólo en lo que se refiere a 1, N°5, D.O. los datos señalados en el inciso tercero, debiendo los 27.04.2013 requirentes pagar únicamente los costos directos de la reproducción. Los partidos políticos recibirán del Servicio Ley N°20.960, art. Electoral, dentro de los cinco días siguientes a su 1, N°15 e), D.O. emisión, en forma gratuita, copia de ellos en medios 18.10.2016 magnéticos o digitales, no encriptados y procesables por software de general aplicación. Lo mismo se aplicará para los candidatos independientes, respecto de las circunscripciones electorales donde participen. Sólo las personas inhabilitadas podrán conocer, además, la respectiva causal que las inhabilita."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9833001",
            "texto": "Art. 32. Artículo 33.- Para cada uno de los padrones Ley N°20.568, art. electorales, el Servicio Electoral determinará un Padrón primero, N°1, D.O. Electoral con carácter de auditado, noventa días antes de 31.01.2012 una elección o plebiscito. Éstos corresponderán a los Ley N°20.960, art. padrones electorales con carácter de provisorio, después 1, N°16 a), D.O. de ser auditado por las empresas de auditoría a las que se 18.10.2016 refiere el título II y que haya sido modificado sólo como consecuencia de las correcciones sugeridas por las empresas de auditoría en sus informes, si las hubiere, y que, conforme a lo señalado en el artículo 44, sean aceptadas por el Servicio Electoral. Los padrones electorales con carácter de auditado Ley N°20.960, art. podrán ser objeto de reclamación de conformidad a lo 1, N°16 b), D.O. establecido en la presente ley. 18.10.2016 Junto con cada padrón, y dentro del mismo plazo, el Ley N°20.960, art. Servicio Electoral elaborará dos nóminas auditadas de 1, N°16 c), D.O. inhabilitados, modificando las anteriores en base a las 18.10.2016 correcciones sugeridas por las empresas de auditoría que haya aceptado, si las hubiere. Los padrones electorales con carácter de auditado y las Ley N°20.960, art. nóminas auditadas de inhabilitados deberán ser publicados 1, N°16 d), D.O. por el Servicio Electoral en su sitio web con noventa días 18.10.2016 de antelación a la fecha que deba verificarse una elección o plebiscito. Serán aplicables a los padrones y nóminas antes Ley N°20.960, art. mencionados las disposiciones contenidas en los incisos 1, N°16 e), D.O. tercero, quinto y sexto del artículo anterior. Con todo, la 18.10.2016 publicación a que se refiere el inciso anterior no contendrá la información relativa al número de rol único nacional, sexo ni domicilio electoral de los electores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9833002",
            "texto": "Art. 33. Artículo 34.- El Servicio Electoral determinará dos Ley N°20.568, art. padrones electorales, uno para electores que sufraguen primero, N°1, D.O. dentro del país y otro para quienes lo hagan en el 31.01.2012 extranjero, con carácter de definitivo, sesenta días antes Ley N°20.960, art. de una elección o plebiscito. Éstos corresponderán a los 1, N°17 a), D.O. padrones electorales con carácter de auditado, que hayan 18.10.2016 sido modificados como consecuencia de las reclamaciones acogidas, si las hubiere, de conformidad a lo dispuesto en el título siguiente. Junto con cada padrón, y dentro del mismo plazo, el Ley N°20.960, art. Servicio Electoral elaborará dos nóminas definitivas de 1, N°17 b), D.O. inhabilitados, una para electores que no pueden sufragar en 18.10.2016 el territorio nacional y otra para electores que no pueden sufragar en el extranjero, modificando las anteriores de acuerdo a las reclamaciones acogidas. El Servicio Electoral publicará en su sitio web, con al Ley N°20.960, art. menos sesenta días de anticipación a la fecha en que deba 1, N°17 c), D.O. verificarse una elección o plebiscito, los padrones 18.10.2016 electorales con carácter de definitivo, que contengan las nóminas de electores con derecho a sufragio en la respectiva elección o plebiscito, que lo ejerzan dentro o fuera de Chile, según corresponda, y las nóminas definitivas de electores inhabilitados. Serán aplicables a los padrones y nóminas antes Ley N°20.960, art. mencionados las disposiciones contenidas en los incisos 1, N°17 d), D.O. tercero, quinto y sexto del artículo 32. Con todo, la 18.10.2016 publicación a que se refiere el inciso anterior no contendrá la información relativa al número de rol único nacional, sexo ni domicilio electoral de los electores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9833003",
            "texto": "Art. 34. Artículo 35.- El Servicio Electoral deberá publicar Ley N°20.568, art. en su sitio web las modificaciones efectuadas a los padrones primero, N°1, D.O. electorales y a las nóminas de Inhabilitados que provengan 31.01.2012 de las reclamaciones acogidas en conformidad a esta ley, o Ley N°20.960, art. de las correcciones sugeridas por las empresas de auditoría 1, N°18, D.O. que hayan sido aceptadas por el Servicio. Lo anterior lo 18.10.2016 hará con el debido resguardo de los datos personales de quienes figuren en ellos, de conformidad a lo dispuesto en la ley Nº 19.628, sobre protección de la vida privada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9833004",
            "texto": "Art. 35. Artículo 36.- Para la segunda votación de la Ley N°20.568, art. elección presidencial que se realice en virtud del inciso primero, N°1, D.O. segundo del artículo 26 de la Constitución Política de la 31.01.2012 República se utilizarán los mismos padrones electorales de Ley N°20.960, art. la primera votación. 1, N°19 a), D.O. 18.10.2016 Cuando deba repetirse la elección presidencial, en Ley N°20.960, art. virtud de ocurrir alguna de las circunstancias contempladas 1, N°19 b), D.O. en los incisos cuarto del artículo 26 o segundo del 18.10.2016 artículo 28 de la Constitución Política de la República, se utilizarán los mismos padrones electorales de la primera votación de la elección que no pudo perfeccionarse, ya sea por fallecimiento de un candidato para la segunda votación o por impedimento absoluto del presidente electo para tomar posesión del cargo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9833005",
            "texto": "Artículo 37.- Determinados los padrones electorales definitivos que se señalan en el artículo 34 y antes del trigésimo día anterior a la elección o plebiscito, el Servicio Electoral procederá a determinar las mesas receptoras de sufragios, los locales de votación en que ellas funcionarán, y los electores que deberán emitir su sufragio en cada una de dichas mesas. Para efectos de lo señalado en el inciso anterior, se procederá para cada circunscripción electoral como sigue: a) Se determinará el número de mesas receptoras de sufragios que funcionarán en la circunscripción electoral respectiva dividiendo el número de sus electores habilitados para sufragar en la elección por cuatrocientos. Si el resultado no fuera un número entero, deberá aproximarse al entero más cercano. En ningún caso una mesa receptora de sufragios podrá tener más de cuatrocientos cincuenta electores. b) Se asignará un número correlativo a cada mesa receptora de sufragios de la circunscripción electoral respectiva partiendo desde el número uno en adelante. c) Se determinarán los locales de votación, de conformidad a lo señalado en el artículo 58 de la ley Nº 18.700. Luego, se procederá a dividir el territorio jurisdiccional de la circunscripción electoral en tantas partes como locales de votación existan, asignando a cada local de votación la parte del territorio adyacente a éste. En aquellas circunscripciones electorales con más de un local de votación, se determinarán las mesas que funcionarán en cada local. Si sólo hubiese un local de votación en la circunscripción electoral, todos los electores serán asignados a mesas en ese local. d) Cada elector será asignado a una mesa receptora de sufragios de un local de votación, determinado según el literal precedente, que pertenezca al territorio jurisdiccional de la circunscripción electoral correspondiente a su domicilio electoral. La asignación se hará de acuerdo con el procedimiento que el Servicio Electoral determine a través del respectivo acto administrativo, procurando que el local de votación sea el más cercano al domicilio electoral respectivo. Si la información del domicilio electoral no existiera o fuese incompleta, se asignará al elector a uno cualquiera de los locales de votación de la circunscripción. e) La asignación a las mesas receptoras de sufragios en cada local de votación se hará según el orden alfabético del primer apellido del elector, cuidando que todas las mesas del local tengan en lo posible el mismo número de electores y que ninguna sobrepase los cuatrocientos cincuenta electores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 37 BIS",
            "idParte": "10278037",
            "texto": "Artículo 37 bis.- Asignados los electores a las mesas receptoras de sufragios, el Servicio Electoral deberá determinar, antes de los treinta días anteriores a la elección, los padrones de mesa que se utilizarán en la respectiva elección o plebiscito. A cada mesa receptora de sufragios, en Chile o en el extranjero, le corresponderá un padrón de mesa. Cada padrón de mesa contendrá una nómina de las personas habilitadas para votar en la mesa receptora de sufragios respectiva, ordenada alfabéticamente. Los padrones de mesa contendrán los nombres y apellidos de cada elector y su número de rol único nacional. Cada elector podrá figurar sólo en un padrón de mesa y una vez en él."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9833006",
            "texto": "Art. 37. Artículo 38.- Los partidos políticos podrán Ley N°20.568, art. solicitar al Servicio Electoral, con al menos sesenta días primero, N°1, D.O. de anticipación a una elección o plebiscito, un listado 31.01.2012 impreso de cada padrón de mesa, que contendrá los nombres, Ley N°20.669, art. apellidos y número de rol único nacional de los electores. 1, N°6, D.O. Los candidatos independientes podrán solicitar dicha 27.04.2013 información respecto de las circunscripciones electorales donde participen. El Servicio Electoral deberá entregar el referido Ley N°20.960, art. listado con al menos treinta días de anticipación a una 1, N°21, D.O. elección o plebiscito. 18.10.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9833008",
            "texto": "Art. 38. Artículo 39.- El Registro Electoral, los padrones Ley N°20.568, art. electorales con carácter de provisorio y las nóminas primero, N°1, D.O. provisorias de inhabilitados serán sometidos a un proceso 31.01.2012 de auditoría con el objeto de revisar y determinar si Ley N°20.960, art. contienen los antecedentes dispuestos por la ley. También 1, N°22, D.O. se revisarán los procedimientos, sistemas de información, 18.10.2016 mecanismos de control y programas computacionales utilizados en su elaboración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9833009",
            "texto": "Art. 39. Artículo 40.- Las auditorías serán practicadas por Ley N°20.568, art. dos empresas independientes de auditoría externa, de primero, N°1, D.O. niveles equivalentes, inscritas en el registro que al efecto 31.01.2012 lleva la Superintendencia de Valores y Seguros, las cuales deberán cumplir con los requisitos de capacidad, tamaño, confiabilidad y garantía que, mediante una norma general, determinará el Consejo del Servicio Electoral. El presupuesto del Servicio Electoral deberá contemplar los fondos necesarios para financiar los procesos de auditorías."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9833010",
            "texto": "Art. 40. Artículo 41.- La selección de las empresas de Ley N°20.568, art. auditoría se realizará a través de una licitación primero, N°1, D.O. pública a la cual deberá convocar el Servicio Electoral, 31.01.2012 conforme a las bases que elaborará su Consejo. El Consejo del Servicio Electoral seleccionará a dos empresas de entre las cuatro que, cumpliendo con las bases de la licitación, hayan efectuado las mejores ofertas por sus servicios. En caso de haber menos de cuatro, la selección se circunscribirá a todas ellas. Las dos empresas de auditoría serán seleccionadas por la unanimidad de los Consejeros del Servicio Electoral. A falta de unanimidad, la selección se hará en una sola votación, teniendo cada Consejero derecho a votar sólo por una de las candidatas. Quedarán seleccionadas las empresas que obtuvieren las dos más altas mayorías. Las empresas serán seleccionadas por un período de ocho años. Dentro de ese período sus servicios podrán ser revocados sólo por resolución del Tribunal Calificador de Elecciones, a petición fundada de la unanimidad del Consejo del Servicio Electoral, o por acuerdo del Senado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9833011",
            "texto": "Art. 41. Artículo 42.- Las empresas de auditoría deberán Ley N°20.568, art. revisar anualmente y emitir un informe que contendrá su primero, N°1, D.O. opinión, sobre los procedimientos, sistemas de 31.01.2012 información, mecanismos de control y programas Ley N°20.960, art. computacionales del Servicio Electoral, destinados a la 1, N°23, D.O. inscripción de los electores en el Registro Electoral y a 18.10.2016 la confección de los padrones electorales y las nóminas de inhabilitados. Dicho informe deberá señalar la capacidad de ellos para cumplir las funciones para la cual están requeridos, sus errores, si los hubiere, y los factores de riesgo que pudieran afectar su correcto funcionamiento. El informe deberá contener también sugerencias respecto a la solución de los problemas detectados. En los años que correspondan elecciones generales, el informe deberá ser emitido doscientos diez días antes de la elección."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9833012",
            "texto": "Art. 42. Artículo 43.- Determinados los padrones electorales Ley N°20.568, art. con carácter de provisorios y las nóminas provisorias de primero, N°1, D.O. inhabilitados conforme al artículo 32 de esta ley, las 31.01.2012 empresas de auditoría procederán a su revisión, que Ley N°20.960, art. tendrá por objeto entregar una opinión respecto de si 1, N°24, D.O. ellos cumplen con lo dispuesto en la ley. Terminada la 18.10.2016 revisión elaborarán un informe que deberá ser emitido cien días antes de la elección o plebiscito y que contendrá, al menos, un detalle de los errores encontrados con indicación de una sugerencia respecto de cómo pueden ser subsanados, y los demás comentarios u observaciones que los auditores estimen procedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9833013",
            "texto": "Art. 43. Artículo 44.- El Consejo del Servicio Electoral Ley N°20.568, art. analizará los informes de auditoría y realizará las primero, N°1, D.O. correcciones que estime pertinentes. Lo anterior constará 31.01.2012 en un acta que será publicada en la página web de dicho organismo. Cumplido lo anterior, el Consejo del Servicio Electoral Ley N°20.960, art. determinará los padrones electorales con carácter de 1, N°25, D.O. auditados y las nóminas auditadas de inhabilitados, 18.10.2016 conforme al artículo 33."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9833014",
            "texto": "Art. 44. Artículo 45.- Todos los informes de las empresas de Ley N°20.568, art. auditoría serán públicos, salvo respecto de las causales primero, N°1, D.O. de inhabilidad. El informe deberá ser entregado al Consejo 31.01.2012 del Servicio Electoral, al Senado, a la Cámara de Diputados, a los partidos políticos, a los Tribunales Electorales Regionales y al Tribunal Calificador de Elecciones, en la misma oportunidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9833015",
            "texto": "Art. 45. Artículo 46.- Las empresas de auditoría deberán Ley N°20.568, art. efectuar sus funciones con total independencia entre ellas. primero, N°1, D.O. En consecuencia, no podrán compartir sus antecedentes, 31.01.2012 consultarse entre sí, tomar acuerdos, coordinar o efectuar trabajos en forma conjunta, ni externalizar parte de las funciones encargadas con los mismos terceros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9833016",
            "texto": "Art. 46. Artículo 47.- El Servicio Electoral deberá poner a Ley N°20.568, art. disposición de las empresas de auditoría todos sus primero, N°1, D.O. registros, físicos y computacionales y demás antecedentes 31.01.2012 que en opinión de ellas sean necesarios para realizar sus Ley N°20.960, art. informes. El Servicio de Registro Civil e Identificación y 1, N°26, D.O. los demás organismos señalados en los artículos 15 al 20 18.10.2016 deberán poner a disposición de las empresas de auditoría la misma información que hubieren entregado al Servicio Electoral, cuando exista disconformidad entre los datos electorales y los padrones electorales. Las empresas de auditoría deberán mantener reserva o secreto, según corresponda, de la información, datos y antecedentes que se les proporcione en virtud de este artículo, siendo públicos solamente los resultados de su auditoría."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9833018",
            "texto": "Art. 47. Artículo 48.- La persona que estimare que Ley N°20.568, art. injustificadamente fue omitida de los padrones electorales, primero, N°1, D.O. según corresponda, con carácter de auditado, publicado 31.01.2012 conforme al artículo 33, podrá reclamar de este hecho, por Ley N°20.960, art. escrito o verbalmente, dentro de los diez días siguientes a 1, N°27 a), D.O. la publicación, ante el Tribunal Electoral Regional de su 18.10.2016 domicilio electoral, que conocerá del asunto. En caso que la persona se encuentre en el extranjero, podrá presentar su reclamo a través del sitio web del Tribunal Electoral Regional de turno de la región Metropolitana, o acercarse a un consulado chileno en el extranjero, el que tendrá la obligación de ingresarlo en el sitio web mencionado, en el plazo antes señalado. En el mismo plazo, los partidos políticos, candidato Ley N°20.960, art. independiente y cualquier otra persona, podrán presentar 1, N°27 b), D.O. reclamaciones ante el mismo Tribunal respecto de electores 18.10.2016 injustificadamente omitidos de uno de los padrones electorales o que figuren con datos erróneos. El Tribunal resolverá con los antecedentes que el interesado le suministre, previo informe del Servicio Electoral, el cual deberá ser emitido dentro del plazo de cuatro días de requerido. El Tribunal deberá fallar, con o sin informe, dentro del plazo de diez días, contados desde la fecha de la presentación del reclamo. El Tribunal ordenará la incorporación del reclamante o Ley N°20.960, art. electores afectados al Padrón Electoral que corresponda en 1, N°27 c), D.O. los casos en que hubiere lugar a la reclamación. 18.10.2016 Las sentencias de los Tribunales Electorales Regionales serán apelables por el requirente o por el Servicio Electoral dentro del plazo de tres días, contado desde la fecha de su incorporación en el estado diario del respectivo Tribunal, ante el Tribunal Calificador de Elecciones, el cual deberá fallar dentro de un plazo de cinco días de presentada la apelación. Ejecutoriada la sentencia, el Tribunal remitirá al Ley N°20.669, art. Servicio Electoral, de oficio, copia fiel e íntegra de 1, N°7, D.O. aquella, la que deberá individualizar a los electores que 27.04.2013 se deban incorporar. El Servicio Electoral procederá a cumplirla sin más trámite, siempre que a la fecha de recepción faltaren, a lo menos, tres días para el vencimiento del plazo a que se refiere el inciso primero del artículo 34."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9833019",
            "texto": "Art. 48. Artículo 49.- Dentro de los diez días siguientes a la Ley N°20.568, art. publicación de los padrones electorales con carácter de primero, N°1, D.O. auditados señalados en el artículo 33, cualquier persona 31.01.2012 natural, partido político o candidato independiente podrá Ley N°20.960, art. pedir al Tribunal Electoral Regional correspondiente al 1, N°28, D.O. domicilio electoral del impugnado la exclusión de quien 18.10.2016 figure en el Padrón Electoral respectivo en contravención a la ley. Tratándose de personas naturales que se encuentren en el extranjero, podrán hacer la petición en el sitio web del Tribunal Electoral Regional de turno de la región Metropolitana o en cualquier consulado chileno en el extranjero, el que tendrá la obligación de ingresarla en el sitio web antes mencionado. No procederá solicitar la exclusión del Padrón Electoral respecto de un candidato cuya aceptación de candidatura se encuentre ejecutoriada. El Tribunal citará dentro de cinco días al reclamante y a la persona o personas cuya exclusión se pide, las que no estarán obligadas a asistir, pudiendo concurrir con todos sus medios de prueba. Para efectos de la notificación, el tribunal podrá oficiar al Servicio Electoral a fin de que proporcione el domicilio de la persona o personas cuya exclusión se pide. En cualquier caso, el reclamante deberá notificar personalmente o por cédula a la persona o personas respecto de las cuales se interpone la reclamación. Si la persona reclamada o alguna de ellas hubiesen cambiado de domicilio, se le notificará por medio de un aviso que se publicará, a costa del recurrente, en un diario de los de mayor circulación en la localidad a que corresponda dicho domicilio. Si la reclamación afectare a un considerable número de personas o si el número de reclamos fuere muy elevado, podrá el Tribunal ordenar que la citación se haga por medio de un aviso que se publicará, a costa del reclamante, en un diario de los de mayor circulación en la localidad que corresponda. Además, señalará diversas audiencias para oírlos, las cuales deberán celebrarse dentro del plazo de diez días, contado desde la fecha de ingreso del reclamo correspondiente. La audiencia tendrá lugar con las partes que concurran. Si ninguna de ellas compareciere, el Tribunal resolverá con el mérito de los antecedentes que se presenten. No se admitirán incidentes en la tramitación de estos reclamos. Los Tribunales resolverán con los antecedentes que el interesado o el o los afectados le suministren, previo informe del Servicio Electoral, el cual deberá ser evacuado a más tardar al cuarto día de ser solicitado. La resolución se expedirá dentro de los cinco días siguientes a la audiencia y se notificará a las partes por el estado diario. Las sentencias de los Tribunales Electorales Regionales, serán apelables por el requirente, el o los afectados y el Servicio Electoral, dentro del plazo de tres días, contado desde la fecha de incorporación en el estado diario del Tribunal, ante el Tribunal Calificador de Elecciones, el cual deberá resolver la apelación dentro del plazo de cinco días. Ejecutoriada la sentencia, el Tribunal remitirá al Ley N°20.669, art. Servicio Electoral, de oficio, copia fiel e íntegra de 1, N°8, D.O. aquélla, la que deberá individualizar a los electores que 27.04.2013 se deban excluir. El Servicio Electoral procederá a cumplirla sin más trámite, siempre que a la fecha de recepción faltaren, a lo menos, tres días para el vencimiento del plazo a que se refiere el inciso primero del artículo 34."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9833020",
            "texto": "Art. 49. Artículo 50.- Los informes de las empresas de Ley N°20.568, art. auditoría tendrán ante los tribunales el valor de un primero, N°1, D.O. informe de peritos. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9833022",
            "texto": "Art. 50. Artículo 51.- Las circunscripciones electorales son la Ley N°20.568, art. unidad territorial electoral básica, formada por todo o primero, N°1, D.O. parte del territorio comunal en el caso de las 31.01.2012 circunscripciones en el territorio nacional, o por todo o Ley N°20.960, art. parte del territorio de un país o países, en el caso de 1, N°29 a), D.O. circunscripciones en el extranjero. En cada circunscripción 18.10.2016 electoral se determinarán mesas receptoras de sufragios que deberán funcionar en el territorio jurisdiccional de la circunscripción. El Servicio Electoral, por resolución fundada, podrá Ley N°20.960, art. crear circunscripciones electorales cuando lo hagan 1, N°29 b), D.O. aconsejable circunstancias tales como la cantidad de 18.10.2016 población, las dificultades de comunicación con la sede comunal o consular, las distancias excesivas o la existencia de diversos centros poblados de importancia. La resolución determinará el territorio jurisdiccional de las nuevas circunscripciones y se publicará dentro de quinto día en el sitio electrónico del Servicio Electoral. Sin perjuicio de lo anterior, podrán difundirse avisos por otros medios de comunicación social, cuando las circunstancias lo requieran, o en el caso de circunscripciones en el extranjero. El Servicio Electoral, por resolución fundada, podrá cancelar una circunscripción electoral cuando lo hagan aconsejable circunstancias tales como la cantidad de población o las dificultades para sufragar. En este caso, deberá asignar a los electores a la circunscripción electoral más cercana efectuando la comunicación señalada en el inciso primero del artículo 7. Sin perjuicio de lo anterior, el Servicio Electoral no podrá cancelar una circunscripción en el extranjero, si ésta es la única existente en el respectivo país."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9833025",
            "texto": "Art. 51. Artículo 52.- Los delitos o faltas electorales se Ley N°20.568, art. regirán por las disposiciones de la presente ley y, primero, N°1, D.O. supletoriamente, por el Código Penal. 31.01.2012 Cualquier persona capaz de comparecer en juicio, domiciliada en la región donde hubieren ocurrido los hechos, podrá deducir querella para la investigación de los delitos sancionados en esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9833026",
            "texto": "Art. 52. Artículo 53.- No procederá el indulto particular en Ley N°20.568, art. favor de los condenados en virtud de esta ley. primero, N°1, D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9833028",
            "texto": "Art. 53. Artículo 54.- Sufrirá la pena de reclusión menor en Ley N°20.568, art. su grado mínimo y multa de diez a cien unidades tributarias primero, N°1, D.O. mensuales: 31.01.2012 1.- El que, al momento de solicitar cambio de domicilio electoral o la acreditación del avecindamiento, suplantare a otra persona. 2.- El que, al declarar o actualizar domicilio Ley N°20.669, art. electoral o la acreditación del avecindamiento, proporcione 1, N°9, D.O. datos falsos o un domicilio electoral diferente de los 27.04.2013 permitidos en el artículo 10. 3.- El que ocultare, sustrajere o destruyere una solicitud de cambio de domicilio o una solicitud de acreditación de avecindamiento o los antecedentes que la acompañan. 4.- El que use los datos del Registro Electoral o de los padrones electorales para fines diferentes de los electorales o académicos, buscando cualquier otro beneficio o rédito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9833029",
            "texto": "Art. 54. Artículo 55.- Sufrirá la pena de presidio menor en su Ley N°20.568, art. grado medio, multa de diez a cincuenta unidades tributarias primero, N°1, D.O. mensuales y la inhabilitación absoluta y perpetua para el 31.01.2012 desempeño de cargos y oficios públicos: 1.- El que maliciosamente altere la información Ley N°20.960, art. contenida en el Registro Electoral, en los padrones 1, N°31 a), D.O. electorales, en los padrones de mesas receptoras de 18.10.2016 sufragios, en las nóminas de inhabilitados y en los antecedentes del Servicio de Registro Civil e Identificación y cualquier otro antecedente que pueda ser usado para conformar el Registro Electoral y sus actualizaciones. 2.- El que maliciosamente modifique el domicilio electoral informado por los electores al recibir solicitudes de éstos o cuando lo informen al obtener o renovar su cédula de identidad. 3.- El que incite, promueva, solicite u organice a los Ley N°20.669, art. electores, a modificar su domicilio electoral, declarando 1, N°10, D.O. uno nuevo con datos falsos o diferentes de los permitidos en 27.04.2013 el artículo 10. 4.- El que comercialice los datos del Registro Ley N°20.960, art. Electoral o los datos de los padrones electorales. 1, N°31 b), D.O. 18.10.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9833030",
            "texto": "Art. 55. Artículo 56.- Si los delitos señalados en el Ley N°20.568, art. artículo precedente fueren cometidos por un funcionario primero, N°1, D.O. público, se aplicarán las penas asignadas a los referidos 31.01.2012 delitos aumentadas en un grado, multa de diez a cincuenta unidades tributarias mensuales y la inhabilitación absoluta y perpetua para el desempeño de cargos y oficios públicos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9833031",
            "texto": "Art. 56. Artículo 57.- El que por negligencia extraviare Ley N°20.568, art. documentos, solicitudes de cambio de domicilio electoral, primero, N°1, D.O. solicitudes de acreditación de avecindamiento o destruyera 31.01.2012 información computacional que contenga antecedentes del Ley N°20.960, art. Registro Electoral o de los padrones electorales y de los 1, N°32, D.O. padrones de mesas receptoras de sufragios, sufrirá la pena 18.10.2016 de prisión en su grado máximo. Si en la desaparición de estos efectos mediare dolo, los autores del hecho sufrirán la pena de presidio menor en su grado mínimo, multa de una a tres unidades tributarias mensuales e inhabilitación absoluta y perpetua para ejercer cargos y oficios públicos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "9833034",
            "texto": "Art. 57. Artículo 58.- El Servicio Electoral es un organismo Ley N°20.568, art. autónomo de rango constitucional, con personalidad primero, N°2, D.O. jurídica y patrimonio propio, cuyo objeto será cumplir con 31.01.2012 las funciones que le señale la ley. Su domicilio será la Ley N°20.900, art. capital de la República. 5, N°1, D.O. 14.04.2016 El activo de su patrimonio estará integrado por los Ley N°18.556, art. fondos que anualmente destine al efecto la Ley de 87, D.O. 01.10.1986 Presupuestos, sus ingresos propios y los demás bienes que Ley N°20.568, art. adquiera a cualquier título. primero, N°2, D.O. Las remuneraciones de su personal estarán sujetas al 31.01.2012 régimen general aplicable a los demás servicios de la administración pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "9833035",
            "texto": "Art. 58. Artículo 59.- El Servicio Electoral estará sometido a Ley N°20.568, art. la fiscalización de la Contraloría General de la primero, N°2, D.O. República únicamente en lo que concierne al examen y 31.01.2012 juzgamiento de sus cuentas de entradas y gastos. Las Ley N°20.900, art. contrataciones y nombramientos de su personal serán 5, N°2, D.O. enviadas a la Contraloría General de la República para el 14.04.2016 solo efecto de su registro. Los actos del Servicio Electoral no estarán afectos al trámite de toma de razón."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "9833036",
            "texto": "Art. 59. Artículo 60.- Para todos los efectos legales el Ley N°18.556, art. Servicio Electoral será el continuador y sucesor legal de 89, D.O. 01.10.1986 la Dirección del Registro Electoral. En consecuencia, las Ley N°20.568, art. referencias que la legislación y reglamentación vigentes primero, N°2, D.O. hacen a este organismo, se entenderán hechas al Servicio 31.01.2012 Electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "9833037",
            "texto": "Art. 60. Artículo 61.- El Servicio Electoral tendrá por Ley N°20.568, art. objeto: primero, N°2, D.O. 31.01.2012 1) Administrar, supervigilar y fiscalizar el proceso de Ley N°20.900, art. inscripción electoral, la elaboración y actualización de 5, N°3, D.O. los padrones electorales y el acto electoral. 14.04.2016 2) Supervigilar y fiscalizar el cumplimiento de las normas sobre campañas electorales y su financiamiento. 3) Supervigilar y fiscalizar el cumplimiento de las normas que regulen las actividades propias y ámbitos de acción de los partidos políticos, con pleno respeto por la autonomía de estos y su financiamiento. 4) Las demás materias que esta u otras leyes establezcan. Al Servicio Electoral le serán aplicables las normas del título IV de la ley Nº18.575, orgánica constitucional de Bases Generales de la Administración del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9833038",
            "texto": "Art. 61. Artículo 62.- Los órganos de dirección del Servicio Ley N°20.568, art. Electoral serán el Consejo Directivo y su Director. Al primero, N°3, D.O. Consejo Directivo corresponderá la dirección superior del 31.01.2012 Servicio. Ley N°20.900, art. Al Director del Servicio le corresponderá la 5, N°4, D.O. dirección administrativa y técnica del mismo. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "9833040",
            "texto": "Art. 62. Artículo 63.- El Consejo Directivo estará integrado Ley N°20.568, art. por cinco consejeros designados por el Presidente de la primero, N°4, D.O. República, previo acuerdo del Senado adoptado por los dos 31.01.2012 tercios de sus miembros en ejercicio. Luego de recibida la Ley N°20.900, art. propuesta del Presidente de la República, se realizará una 5, N°5 a), D.O. audiencia pública de presentación del candidato a 14.04.2016 consejero ante la Comisión del Senado que corresponda. Los consejeros elegirán de entre ellos un Presidente Ley N°20.900, art. por mayoría de votos. En caso de ausencia o impedimento 5, N°5 b), D.O. temporal, el presidente será subrogado por el consejero que 14.04.2016 en el acto se elija. Si no se lograre mayoría, en ambos casos, se procederá por sorteo. La representación del Consejo en eventos protocolares nacionales e internacionales, así como en las gestiones que se desarrollen ante cualquier entidad extranjera, le corresponderá al Presidente del Consejo o a quien, en subsidio, determine el Consejo. El Presidente del Consejo durará cuatro años en el cargo y podrá ser reelegido por una sola vez. El Presidente subrogante ejercerá el cargo mientras dure la ausencia o impedimento de aquel. En caso de que un consejero cesare en su cargo por Ley N°20.900, art. cualquier causa, se designará un nuevo consejero dentro de 5, N°5 c), D.O. los treinta días siguientes a la fecha en que tuvo lugar el 14.04.2016 hecho o circunstancia que ocasionó el cese. El nuevo consejero desempeñará su cargo hasta completar el período del consejero reemplazado. Si el que cesare fuere el Presidente del Consejo, se procederá a la elección de su reemplazante una vez que se haya provisto su cargo de consejero. El nuevo Presidente desempeñará el cargo hasta completar el período del cesado. Corresponderá al Presidente del Consejo comunicar los Ley N°20.900, art. acuerdos que adopte dicha instancia sobre las materias de su 5, N°5 d), D.O. competencia, al Director del Servicio, al Tribunal 14.04.2016 Calificador de Elecciones y a los Tribunales Electorales Regionales, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "9833041",
            "texto": "Art. 63. Artículo 64.- Para ser designado consejero del Ley N°20.568, art. Servicio será necesario, además de cumplir con los primero, N°4, D.O. requisitos generales para ocupar cargos públicos, poseer 31.01.2012 título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos validados en Chile de conformidad a la legislación vigente, acreditar experiencia profesional no inferior a cinco años en el sector público o privado y no haber desempeñado cargos de representación popular, de ministro de estado, de subsecretario, de gobernador regional, de delegado presidencial regional, de delegado presidencial provincial o de miembro de la directiva central de un partido político en los cinco años anteriores a su designación. Tampoco podrán ser consejeros las personas que se encuentren en alguno de los casos contemplados en el artículo 86 de la ley N°18.834, sobre Estatuto Administrativo, con la sola excepción del desempeño en cargos docentes de hasta media jornada. Los consejeros no podrán estar afiliados a partidos políticos mientras ejerzan su cargo. La función de consejero no es delegable y se ejerce Ley N°20.900, art. colectivamente, en sesiones ordinarias o extraordinarias, de 5, N°6, D.O. conformidad a la ley. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "9833042",
            "texto": "Art. 64. Artículo 65.- Los consejeros percibirán una dieta Ley N°20.568, art. equivalente a treinta unidades de fomento por cada sesión a primero, N°4, D.O. la que asistan, con un máximo de ciento veinte unidades de 31.01.2012 fomento por mes calendario. Ley N°20.900, art. 5, N°7, D.O. 14.04.2016 El Presidente del Consejo o quien le subrogue, percibirá igual dieta, aumentada en un 50%."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "9833043",
            "texto": "Art. 65. Artículo 66.- Son causales de cesación en el cargo de Ley N°20.568, art. consejero, las siguientes: primero, N°4, D.O. 31.01.2012 a) Expiración del plazo por el que fue nombrado. Sin perjuicio de ello, este plazo será prorrogado hasta el nombramiento de su reemplazante. b) Haber cumplido los 75 años de edad. c) Renuncia por razones fundadas, aceptada por el Ley N°20.900, art. Presidente de la República. 5, N°8 a) i, D.O. d) Incapacidad síquica o física para el desempeño 14.04.2016 del cargo. e) Alguna causal de inhabilidad sobreviniente. El consejero que adquiera una calidad que lo inhabilite para desempeñar el cargo cesará automáticamente en él. f) Mal comportamiento o negligencia manifiesta en el Ley N°20.900, art. cumplimiento de las obligaciones como consejero. Se 5, N°8 a) ii, D.O. entenderá como mal comportamiento o negligencia manifiesta 14.04.2016 en el ejercicio de sus funciones, la inasistencia injustificada a tres sesiones consecutivas o a seis sesiones del Consejo, ordinarias o extraordinarias, durante un semestre calendario. g) Infracción grave a la Constitución o las leyes. Ley N°20.900, art. La existencia de las causales establecidas en las letras 5, N°8 a) iii, D.O. d), e), f) y g) serán declaradas por la Corte Suprema, a 14.04.2016 requerimiento del Presidente de la Repú"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "9833044",
            "texto": "Art. 66. Artículo 67.- El Consejo sesionará, a lo menos, con Ley N°20.568, art. cuatro de sus miembros en ejercicio. Presidirá las sesiones primero, N°4, D.O. el Presidente del Consejo. 31.01.2012 El Consejo podrá sesionar en forma ordinaria o extraordinaria. Son sesiones ordinarias aquellas que determine el propio Consejo para días y horas determinadas. En ellas se tratarán todas las materias que el Presidente incluya en la tabla respectiva, la que deberá ser comunicada a los consejeros con no menos de 24 horas de anticipación a la fecha de la sesión. Por cada mes el Consejo deberá sesionar en forma Ley N°20.900, art. ordinaria no menos de cuatro veces. 5, N°9 a), D.O. Son sesiones extraordinarias aquellas en que el Consejo 14.04.2016 es convocado especialmente para conocer de modo exclusivo las materias que motivan la convocatoria. Estas sesiones serán convocadas por su Presidente, cuando exista algún asunto urgente que requiera del conocimiento del Consejo, o cuando así sea solicitado a éste, por requerimiento escrito de dos consejeros. La citación a sesión extraordinaria deberá hacerse con una anticipación no inferior a 48 horas y contendrá expresamente las materias a tratar. Los acuerdos requerirán del voto favorable de la Ley N°20.900, art. mayoría de sus miembros presentes. 5, N°9 b), D.O. En todo caso, se requerirá siempre del voto conforme 14.04.2016 de, al menos, cuatro consejeros para adoptar los acuerdos Ley N°20.900, art. señalados en la letra g) del artículo 68. 5, N°9 c), D.O. El Servicio no podrá celebrar actos o contratos en los 14.04.2016 que uno o más consejeros tengan interés por sí o como Ley N°20.900, art. representantes de otra persona, o lo tengan su cónyuge, 5, N°9 d), D.O. conviviente civil, hijos o sus parientes hasta el tercer 14.04.2016 grado de consanguinidad o segundo por afinidad. Se presume que existe interés directo de un consejero en toda negociación, acto, contrato u operación en la que deba intervenir él mismo, su cónyuge, conviviente civil, hijos o sus parientes hasta el tercer grado de consanguinidad o segundo de afinidad, o las sociedades o empresas en las cuales sea director o dueño, directo o a través de otras personas naturales o jurídicas. Los consejeros deberán abstenerse de intervenir, en Ley N°20.900, art. razón de sus funciones, en asuntos en que tengan interés 5, N°9 e), D.O. personal o en que lo tengan el cónyuge, conviviente civil, 14.04.2016 hijos o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive. Asimismo, deberán abstenerse de participar en decisiones en que exista cualquier circunstancia que les reste imparcialidad. De toda deliberación y acuerdo del Consejo se deberá Ley N°20.900, art. dejar constancia en un libro de actas. El acta deberá ser 5, N°9 e), D.O. firmada por todos los consejeros que hubieren concurrido a 14.04.2016 la sesión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "9833045",
            "texto": "Art. 67. Artículo 68.- Corresponderá al Consejo Directivo del Ley N°20.568, art. Servicio Electoral: primero, N°4, D.O. 31.01.2012 Ley N°20.900, art. 5, N°10 a), D.O. a) Designar a los miembros de las juntas electorales 14.04.2016 según propuesta del Director. b) Velar por el cumplimiento de las normas aplicables Ley N°20.900, art. al Servicio. 5, N°10 b), D.O. c) Aprobar la propuesta del presupuesto del Servicio 14.04.2016 efectuada por el Director. d) Supervisar los actos del Director. e) Aprobar Ley N°20.900, art. los padrones electorales y las nóminas de electores 5, N°10 c), D.O. inhabilitados a que se refiere esta ley. 14.04.2016 Ley N°20.900, art. 5, N°10 d), D.O. f) Aprobar las bases para llamar a la licitación de 14.04.2016 las empresas de auditoría, seleccionarlas y conocer de sus Ley N°20.900, art. informes. 5, N°10 e), D.O. g) Designar y remover al Director del Servicio 14.04.2016 Electoral, conforme a lo dispuesto en el artículo 69. La Ley N°20.900, art. designación se hará a partir de una quina propuesta para 5, N°10 d), D.O. el cargo por el Consejo de la Alta Dirección Pública, en 14.04.2016 conformidad a las normas del título VI de la ley N°19.882. Ley N°20.900, art. h) Dictar normas e instrucciones acerca de la 5, N°10 d) y f), D.O. 14.04.2016 aplicación de las disposiciones electorales, de partidos Ley N°20.900, art. políticos y de control del gasto electoral, especialmente 5, N°10 g), D.O. aquellas que correspondan a la aplicación de las leyes Nºs 14.04.2016 18.700, 18.603 y 19.884 que deban aplicarse en Chile o en el extranjero, según corresponda. La normativa y las resoluciones que emanen de este Consejo serán obligatorias y deberán ser sistematizadas a fin de facilitar el acceso y conocimiento de las mismas por el público en general. Esta facultad no obsta a lo establecido en el artículo 76 de la ley Nº18.603. i) Aprobar las políticas y medidas para la accesibilidad de las personas al ejercicio del sufragio. j) Pronunciarse sobre la infracción señalada en la letra a) del artículo 34 de la ley Nº19.884. k) Requerir el pronunciamiento del Tribunal Calificador de Elecciones en los casos en que la ley lo ordene. l) Contribuir al desarrollo de la vida democrática del país, fomentando la educación cívica electoral de los ciudadanos. m) Los demás asuntos que la ley le encomiende o sobre Ley N°20.568, art. los que deba pronunciarse en virtud de sus funciones o primero, N°4, D.O. atribuciones. 31.01.2012 Ley N°20.900, art. 5, N°10 g), D.O. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "9833047",
            "texto": "Art. 68. Artículo 69.- El Director del Servicio Electoral será Ley N°20.568, art. el representante legal del Servicio y el jefe superior de primero, N°4, D.O. éste. Le corresponderán, especialmente, las siguientes 31.01.2012 funciones y atribuciones: Ley N°20.900, art. 5, N°11 a), D.O. a) Cumplir y hacer cumplir los acuerdos del Consejo 14.04.2016 Directivo. b) Planificar, organizar, dirigir y coordinar el funcionamiento del Servicio de conformidad con las directrices que defina el Consejo Directivo. c) Dictar los reglamentos internos necesarios para el Ley N°20.900, art. buen funcionamiento del Servicio. 5, N°11 b), D.O. d) Nombrar al personal del Servicio y poner término a 14.04.2016 sus servicios, de conformidad a las normas estatutarias. Ley N°20.900, art. Asimismo, el Director del Servicio propondrá para su 5, N°11 c), D.O. aprobación al Consejo el aumento de presupuesto para la 14.04.2016 contratación del personal transitorio necesario para los procesos electorales. e) Ejecutar los actos, dictar las resoluciones y Ley N°20.900, art. celebrar las convenciones necesarias para el cumplimiento de 5, N°11 d), D.O. los fines del Servicio, tales como, contratar bienes y 14.04.2016 servicios para el cumplimiento de sus funciones. f) Delegar atribuciones o facultades específicas en Ley N°20.900, art. funcionarios del Servicio, salvo la dictación de la 5, N°11 e), D.O. resolución final de procedimientos sancionatorios. 14.04.2016 g) Representar al Servicio Electoral, tanto judicial Ley N°20.568, art. como extrajudicialmente. primero, N°4, D.O. h) Celebrar con personas naturales o jurídicas, 31.01.2012 públicas o privadas, convenios especiales para la Ley N°20.900, art. ejecución de estudios, investigaciones o programas, que 5, N°11 f), D.O. tengan por objeto el mejor cumplimiento o la difusión de 14.04.2016 los fines del Servicio. i) Convocar a propuestas públicas o privadas, aceptarlas o rechazarlas. j) Designar y remover a los subdirectores de Ley N°20.900, art. conformidad a las normas del título VI de la ley Nº19.882. 5, N°11 g), D.O. k) Proponer para su aprobación al Consejo Directivo el 14.04.2016 presupuesto del Servicio. l) Proponer al Consejo Directivo del Servicio Electoral los miembros de las juntas electorales. m) Proponer al Consejo Directivo los padrones electorales y las nóminas de electores inhabilitados a los que se refiere la ley. n) Proponer al Consejo Directivo, con la colaboración de los subdirectores, las normas e instrucciones de carácter general que disponga el párrafo 6º del título I de la ley Nº18.700, la ley Nº18.603, la ley Nº19.884 y aquellas políticas y medidas para la accesibilidad de las personas al ejercicio del sufragio. ñ) Supervigilar y fiscalizar a las juntas electorales establecidas en la ley Nº18.700 y velar por el cumplimiento de las normas electorales, debiendo denunciar ante la autoridad que corresponda a las personas que las infringieren, sin perjuicio de la acción pública o popular que fuere procedente. o) Informar al Consejo Directivo del Servicio, plena y documentadamente, sobre todo lo relacionado con el funcionamiento del Servicio. p) Requerir, personalmente o a través de los Subdirectores, los antecedentes necesarios de los distintos órganos del Estado para el examen de las situaciones comprendidas en el ámbito de su competencia. q) Disponer, para la fiscalización o investigación de las materias de competencia del Servicio Electoral, la citación o el requerimiento de antecedentes a candidatos, administradores electorales, administradores generales electorales, administradores generales de fondos de partidos políticos y miembros de las directivas centrales de partidos políticos, y el ingreso a los domicilios registrados ante el Servicio Electoral por aquellas personas y a las sedes oficiales de candidatos y partidos políticos. Si de la investigación resultare fundamental el acceso a cuentas corrientes de las personas mencionadas en el párrafo anterior o el ingreso a sus domicilios particulares, deberá siempre requerir el consentimiento del afectado o la autorización judicial correspondiente. r) Resolver los procedimientos administrativos que esta ley establece, y aplicar las sanciones que correspondan de conformidad a lo dispuesto en esta ley. s) Elevar al Consejo Directivo los antecedentes respecto de infracciones graves a las normas sobre transparencia, límite y control del gasto electoral. t) Disponer la publicación en el sitio web institucional de todas aquellas resoluciones, instrucciones o normas de carácter general que el Servicio dicte. u) Ejercer las demás funciones que le encomienden esta u otras leyes y ejecutar las normas e instrucciones de general aplicación que dicte el Consejo. El Director del Servicio Electoral durará cinco años en Ley N°20.900, art. su cargo, pudiendo ser renovado hasta por dos períodos 5, N°11 h), D.O. consecutivos. Cesará en su cargo por las siguientes 14.04.2016 causales: 1. Expiración del plazo por el que fue nombrado. 2. Haber cumplido los 75 años de edad. 3. Renuncia voluntaria, aceptada por el Consejo Directivo del Servicio Electoral. 4. Incapacidad síquica o física sobreviniente para el desempeño del cargo. 5. Inhabilidad sobreviniente. 6. Incumplimiento grave de sus obligaciones. Las causales señaladas en los números 3, 4, 5 y 6 serán declaradas por el Consejo Directivo del Servicio Electoral, previa audiencia del Director afectado. Cuando el Director cese en su cargo por expiración del plazo por el que fue nombrado, tendrá derecho a la indemnización que señala el artículo 154 de la ley Nº18.834, sobre Estatuto Administrativo. El Director del Servicio Electoral estará afecto a los párrafos 5º y 6º del título VI de la ley Nº19.882. En este caso, el convenio de desempeño será celebrado entre el Consejo Directivo y el Director del Servicio Electoral y tendrá una duración de cinco años. Corresponderá al Consejo determinar el grado de cumplimiento de los objetivos acordados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "9833048",
            "texto": "Art. 69. Artículo 70.- La Dirección del Servicio contará con Ley N°20.568, art. tres subdirecciones que serán sus colaboradoras inmediatas primero, N°4, D.O. y tendrán las funciones y atribuciones que se indican en 31.01.2012 los párrafos 4º, 5º y 6º de este título. Ley N°20.900, art. Los subdirectores deberán informar al director del 5, N°12, D.O. Servicio, dentro de las cuarenta y ocho horas siguientes 14.04.2016 desde que tomen conocimiento, de toda información o antecedente que corresponda fiscalizar o supervisar respecto de otro organismo o servicio de la Administración del Estado. Los subdirectores estarán afectos al título VI de la ley Nº19.882. Los perfiles de los cargos de subdirector deberán ser aprobados por el Consejo del Servicio Electoral. El Director del Servicio tendrá derecho a asistir a las sesiones del Consejo Directivo, con derecho a voz."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "9833049",
            "texto": "Art. 70. Artículo 71.- Al Director y a los subdirectores les Ley N°20.568, art. serán aplicables las inhabilidades, prohibiciones e primero, N°4, D.O. incompatibilidades aplicables a los consejeros. 31.01.2012 Ley N°20.900, art. 5, N°13, D.O. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "9833051",
            "texto": "Art. 70 A. Artículo 72.- Corresponderán a la Subdirección de Ley N°20.900, art. Registro, Inscripciones y Acto Electoral las siguientes 5, N°14, D.O. funciones y atribuciones: 14.04.2016 a) Administrar los padrones electorales, para lo cual deberá formar, mantener y actualizar el Registro Electoral. b) Elaborar y presentar al Director una propuesta de los padrones electorales y las nóminas de electores Inhabilitados en los términos señalados en la ley. c) Elaborar propuestas sobre el diseño e impresión de Ley N°20.960, art. formularios y demás documentos y medios electrónicos que 1, N°33, D.O. se utilicen en el proceso de formación y actualización del 18.10.2016 Registro Electoral, las que serán ordenadas y resueltas por el Director del Servicio. d) Resolver las solicitudes de cambio de domicilio electoral y de acreditación de avecindamiento. e) Recepcionar, ponerles cargo y otorgar recibo de las declaraciones de candidaturas que les presenten los partidos políticos, pactos electorales y candidatos independientes. Asimismo, recibir el retiro de candidaturas independientes. f) Recepcionar los pactos electorales que los partidos políticos le presenten y recibir las comunicaciones referidas a los mismos. g) Comunicar a las juntas electorales las designaciones de las personas y sus respectivos subrogantes que estarán a cargo de los trabajos electorales y de los nombramientos de apoderados, por cada distrito y circunscripción senatorial. h) Proponer al Director la resolución que determine el número mínimo necesario de patrocinantes para candidaturas independientes. i) Colaborar con el Director en el ejercicio de las facultades y atribuciones que la ley Nº18.700 le encomienda en lo relativo al acto electoral. j) Determinar, para cada circunscripción electoral en el territorio nacional, los locales de votación en que funcionarán las mesas receptoras de sufragios. k) Determinar las características de la urna de conformidad a la ley. l) Fiscalizar que los candidatos cumplan con la normativa electoral al inscribir sus candidaturas. m) Formular cargos y sustanciar la tramitación de todos los procedimientos sancionatorios que correspondan por incumplimientos o infracciones a la normativa sobre votaciones populares y escrutinios. n) Desempeñar las demás atribuciones que esta u otras leyes le encomienden."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "9833053",
            "texto": "Art. 70 B. Artículo 73.- Corresponderán a la Subdirección de Ley N°20.900, art. Control del Gasto y Financiamiento Electoral las siguientes 5, N°14, D.O. funciones y atribuciones: 14.04.2016 a) Fiscalizar y controlar el cumplimiento de las normas sobre aportes y gastos electorales, campañas electorales y propaganda electoral. b) Recepcionar, conocer y analizar las rendiciones de cuentas de campaña de los candidatos y los partidos políticos, y pronunciarse a su respecto, observándolas y proponiendo su aprobación o rechazo. Para lo anterior, podrá realizar y ordenar auditorías al estado financiero del candidato o del partido, con cargo a quien es objeto de la misma, según corresponda. c) Formular cargos y sustanciar la tramitación de todos los procedimientos sancionatorios que correspondan por incumplimientos o infracciones a las normas de la ley Nº19.884 y al párrafo 6º del título I de la ley Nº18.700. d) Mantener un sitio web que dé publicidad a la información relativa a los gastos, sean o no electorales, en que incurran los candidatos y los partidos políticos, así como del financiamiento de los mismos y de las demás materias que la ley dispone sean publicadas en dicha plataforma. e) Disponer el diseño e impresión de libros, formularios y demás documentos que sean necesarios para el control de los ingresos y gastos electorales. f) Proponer al Director del Servicio la contratación de personal necesario para el desarrollo de actos electorales y plebiscitarios. g) Desempeñar las demás funciones que esta u otras leyes le encomienden."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "9833055",
            "texto": "Art. 70 C. Artículo 74.- Corresponderán a la Subdirección de Ley N°20.900, art. Partidos Políticos las siguientes funciones y atribuciones: 5, N°14, D.O. 14.04.2016 a) Fiscalizar y controlar el cumplimiento de la normativa sobre transparencia, elecciones internas, aportes y gastos de partidos políticos, y en general todas las obligaciones establecidas en la ley Nº18.603. b) Supervisar el cumplimiento de lo establecido en los artículos 21 y 22 de la ley Nº19.884. c) Recibir las oposiciones a la formación de partidos políticos y sustanciar dicho procedimiento de oposición de conformidad a lo dispuesto en la ley Nº18.603. d) Llevar el Registro de Partidos Políticos actualizado correspondiente a cada región, según lo disponga el Director. e) Llevar el registro general actualizado de los afiliados de los partidos políticos y recibir las renuncias de afiliación que le presenten. f) Recibir en custodia las declaraciones de intereses y patrimonio que deban efectuar aquellos miembros de los órganos ejecutivos de los partidos que señale la ley y velar por el cumplimiento de las normas que las regulan. g) Formular cargos y sustanciar la tramitación de todos los procedimientos sancionatorios que correspondan por los incumplimientos o infracciones a la normativa sobre partidos políticos. h) Ejercer las demás funciones que le encomienden esta u otras leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "9833057",
            "texto": "Art. 70 D. Artículo 75.- Los procedimientos administrativos a que Ley N°20.900, art. dé lugar la aplicación de esta ley se sujetarán a las 5, N°14, D.O. reglas de este artículo: 14.04.2016 1. Podrán iniciarse de oficio por la subdirección competente o por denuncia fundada presentada por cualquier elector ante ella. Las denuncias que se interpongan podrán ser formuladas por escrito ante la subdirección competente, ante el Director Regional respectivo o por medio del sitio web del Servicio Electoral. En todos los casos, las denuncias deberán señalar el lugar y fecha de presentación y la individualización completa del denunciante, quien deberá suscribirla personalmente o por su mandatario o representante habilitado. Asimismo, deberá contener una descripción de los hechos concretos que se estiman constitutivos de infracción, precisando la fecha de su comisión, la norma eventualmente infringida, la disposición que establece la infracción y, en caso de estar en conocimiento, la identificación del presunto infractor. Sin embargo, la denuncia originará un procedimiento sancionatorio sólo si a juicio del subdirector respectivo resulta seria, plausible y tiene mérito suficiente. En caso contrario, se ordenará su archivo por resolución fundada, notificando de ello al interesado. Declarada admisible la denuncia se procederá conforme al número 3 de este artículo. 2. La subdirección impulsará de oficio el procedimiento. Todos los antecedentes que se recaben, presentaciones que se formulen y actos administrativos que se dicten en el procedimiento tendrán carácter reservado hasta la notificación de la resolución final, salvo respecto del denunciante y de los sujetos en contra quienes se dirige la investigación, los que tendrán acceso al expediente desde el inicio del procedimiento. 3. La instrucción de oficio del procedimiento se iniciará con la notificación al presunto infractor, mediante correo electrónico o carta certificada, en su caso, dirigida al domicilio del mismo registrado en el Servicio Electoral. Dicha notificación contendrá una descripción de los hechos que se estimen constitutivos de infracción y la fecha de su verificación, la norma eventualmente infringida y el plazo para evacuar traslado. 4. Las notificaciones se harán mediante correo electrónico o carta certificada, en su caso, dirigida al domicilio del presunto infractor registrado en el Servicio Electoral. La notificación por carta certificada se entenderá practicada el tercer día hábil siguiente al de su despacho en la oficina de correos correspondiente. 5. El sujeto cuya responsabilidad se investiga tendrá un plazo de diez días, contado desde la respectiva notificación, para contestar ante la subdirección competente, ante el Director Regional respectivo o por medio del sitio web del Servicio Electoral. 6. Evacuado el traslado del presunto infractor o transcurrido el plazo otorgado para ello, la subdirección respectiva resolverá de plano cuando pueda fundar su decisión en hechos no controvertidos que consten en el proceso o sean de pública notoriedad. En caso contrario, abrirá un término de prueba de ocho días. Dicho plazo se ampliará, en el caso que corresponda, de acuerdo al artículo 26 de la ley Nº19.880. Los funcionarios fiscalizadores del Servicio aportarán pruebas en calidad de ministros de fe. La subdirección respectiva dará lugar a las medidas o diligencias probatorias que solicite el presunto infractor en sus descargos, siempre que resulten pertinentes y conducentes. En caso contrario, las rechazará mediante resolución motivada. 7. Los hechos investigados y las responsabilidades a que estos den lugar podrán acreditarse mediante cualquier medio de prueba admisible en derecho, los que se apreciarán conforme a las reglas de la sana crítica. 8. Cumplidos los trámites señalados en los numerales anteriores, el subdirector correspondiente emitirá, dentro de cinco días, un informe en el cual propondrá la absolución o la sanción que a su juicio corresponda aplicar. Dicho informe deberá contener la individualización del o de los sujetos investigados; la relación de los hechos investigados y la forma como se ha llegado a comprobarlos, según corresponda, y la proposición al Director del Servicio Electoral de las sanciones que estimare procedente aplicar o de la absolución. 9. Emitido el informe, el subdirector correspondiente elevará los antecedentes al Director del Servicio Electoral, quien resolverá en el plazo de diez días, dictando al efecto una resolución fundada en la cual absolverá al infractor o aplicará la sanción, en su caso. No obstante lo establecido en el párrafo anterior y una vez recibido el informe del subdirector, si el Director determina que existen antecedentes suficientes que pudieren configurar alguna de las infracciones graves señaladas en el artículo 34 de la ley Nº19.884 elevará dichos antecedentes al Consejo Directivo dentro del plazo de cinco días hábiles, para que este resuelva. El Consejo Directivo tendrá el plazo de quince días hábiles contado desde la recepción de los antecedentes para resolver. En caso de que el Consejo Directivo resuelva que no se ha verificado una infracción grave devolverá los antecedentes al Director del Servicio Electoral, para que dicte resolución final, de conformidad al párrafo primero. 10. De la resolución que pusiere fin a la instancia administrativa ante el Director del Servicio Electoral podrá deducirse reclamación para ante el Tribunal Calificador de Elecciones, dentro del plazo de cinco días, contado desde su notificación. El expediente se remitirá a dicho Tribunal por el Servicio Electoral, a más tardar dentro de quinto día de interpuesta la reclamación. El Tribunal fallará de acuerdo al procedimiento que establezca para tal efecto, de conformidad al artículo 12 de la ley Nº18.460. 11. Contra las resoluciones del Tribunal Calificador de Elecciones no procederá recurso alguno, sin perjuicio de lo establecido en el artículo 13 de la ley Nº18.460. 12. La resolución que aplica la multa tendrá mérito ejecutivo. Los plazos establecidos en este párrafo 7º son de días hábiles, entendiéndose que son inhábiles los días sábados, los domingos y los festivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "9833058",
            "texto": "Art. 70 E. Artículo 76.- La multa será determinada por el Ley N°20.900 Art. 5 Director del Servicio Electoral considerando la cantidad de N°14 D.O. infracciones cometidas por parte del infractor, su eventual 14.04.2016 reincidencia y la colaboración que haya prestado al Servicio antes o durante la fiscalización o investigación. El Consejo Directivo del Servicio Electoral determinará mediante instrucciones generales la forma en que deberán aplicarse estos criterios. Si en una misma campaña electoral se iniciaren procedimientos sancionatorios por más de una infracción respecto de un mismo sujeto, se acumularán tales procedimientos y se aplicará como sanción la suma de los montos de las multas a que dé lugar cada una de las infracciones constatadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "9833060",
            "texto": "Art. 71. Artículo 77.- Los funcionarios y demás personas que Ley N°20.568, art. presten servicios en el Servicio Electoral estarán primero, N°4, D.O. obligados a mantener reserva acerca de los antecedentes, 31.01.2012 informaciones o documentos que conozcan en el cumplimiento de sus labores, sin perjuicio de las publicaciones que deban efectuarse y de las informaciones que pueda proporcionar dicho Servicio en conformidad a la ley. Ni el personal del Servicio, ni las personas que a cualquier título desempeñen alguna función en él, podrán militar en partidos políticos, ni participar en o adherir a reuniones, manifestaciones, asambleas, publicaciones o cualquier otro acto que revista un carácter político- partidista o de apoyo a candidatos a cargos de representación popular. Tampoco podrán participar de modo similar con ocasión de los actos plebiscitarios. Toda contravención a este artículo se sancionará con las penas contenidas en los artículos 246, 247 y 247 bis del Código Penal y con las sanciones disciplinarias que puedan aplicarse administrativamente por la misma falta. Asimismo, serán aplicables las normas de responsabilidad funcionaria y del Estado contempladas en la ley Nº 19.880, la ley N°18.834 y en la ley N°18.575."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "9833062",
            "texto": "Art. 72. Artículo 78.- Los partidos políticos, candidatos Ley N°20.568, art. independientes y demás entidades o personas que, de acuerdo primero, N°5, D.O. a la ley, tengan acceso a la información contenida en el 31.01.2012 Registro Electoral, Padrón Electoral y Nómina de Inhabilitados, deberán actuar responsablemente en su manejo, debiendo responder civil y penalmente, según corresponda, y en conformidad a lo que establezca la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "9833063",
            "texto": "Art. 73. Artículo 79.- Todos los plazos a que se refiere esta Ley N°20.568, art. ley serán de días corridos. primero, N°6, D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "9833064",
            "texto": "Art. 74. Artículo 80.- Las publicaciones que se ordene hacer en Ley N°18.556, art. el Diario Oficial se efectuarán en los días 1 o 15 del mes 100, D.O. 01.10.1986 que corresponda, salvo que sean festivos, en cuyo caso se Ley N°20.568, art. harán en el primer día hábil inmediatamente siguiente, y primero, N°7, D.O. siempre que expresamente la ley no disponga una oportunidad 31.01.2012 distinta. Las publicaciones que deban efectuarse en periódicos, se harán en alguno que, a juicio del Director del Servicio Electoral, tenga amplia difusión en la localidad respectiva, y si allí no lo hubiere, en el correspondiente de la capital provincial o regional. Sin perjuicio de lo anterior, podrán difundirse avisos por otros medios de comunicación social, cuando las circunstancias lo requieran. El Director del Servicio Electoral tendrá la obligación de ordenar la difusión y publicación de los anuncios e impresiones que exige esta ley dentro de los plazos establecidos y en forma económica, atendida la importancia del respectivo aviso. Por cada día de retardo en la difusión de tales avisos, el medio de comunicación social incurrirá en una multa de diez unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "9833065",
            "texto": "Art. 75. Artículo 81.- Los anuncios e impresiones ordenados por Ley N°18.556, art. esta ley, así como los demás gastos ocasionados por 101, D.O. 01.10.1986 funciones o prestaciones encomendados por el Servicio Ley N°20.568, art. Electoral, serán de cargo de este. primero, N°7, D.O. Las cuentas pertinentes deberán ser presentadas al 31.01.2012 Servicio dentro del término de dos meses contado desde que se hubiere efectuado la prestación. Vencido este plazo sin que la cuenta hubiere sido presentada, la acción de cobro caducará."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "9833066",
            "texto": "Art. 76. Artículo 82.- En los años en que se realicen Ley N°20.900, art. elecciones o plebiscitos de conformidad a lo establecido en 5, N°15, D.O. la ley Nº 18.700, el Servicio Electoral consultará en los 14.04.2016 respectivos programas presupuestarios, recursos para la contratación de personal, según lo disponga la Ley de Presupuestos del Sector Público respectiva.\"."
        }
    ],
    "tipo_numero": [
        "Decreto con Fuerza de Ley-5"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}