{
    "idNorma": "1107657",
    "titulo": "fija el texto refundido, coordinado y sistematizado de la ley n° 20.640, que establece el sistema de elecciones primarias para la nominación de candidatos a presidente de la república, parlamentarios, gobernadores regionales y alcaldes",
    "encabezado": " FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY N° 20.640, QUE ESTABLECE EL SISTEMA DE ELECCIONES PRIMARIAS PARA LA NOMINACIÓN DE CANDIDATOS A PRESIDENTE DE LA REPÚBLICA, PARLAMENTARIOS, GOBERNADORES REGIONALES Y ALCALDES       DFL Núm. 1.- Santiago, 6 de abril de 2017.        Visto:       Lo dispuesto en el artículo 64 de la Constitución Política de la República y lo dispuesto en la ley N°°20.669, D.O. 27.04.2013, que Perfecciona las disposiciones introducidas por la ley 20.568 sobre inscripción automática y que modernizó el sistema de votaciones; la ley N°20.681, D.O. 25.06.2013, que Establece la obligación de los canales de televisión de libre recepción de transmitir propaganda electoral para las elecciones primarias presidenciales en los términos que indica; la ley N°20.840, D.O. 05.05.2015, que Sustituye el sistema electoral binominal por uno de carácter proporcional inclusivo y fortalece la representatividad del Congreso Nacional; la ley N°20.900, D.O. 14.04.2016, para el Fortalecimiento y transparencia de la democracia; la ley N°20.914, D.O. 05.04.2016, que Modifica cuerpos legales que indica para permitir la inscripción de pactos electorales diversos en elecciones municipales; la ley N°20.916, D.O. 16.04.2016, que Modifica la fecha de las elecciones primarias municipales, y        Considerando:       1. Que, la ley N°20.414, D.O. 04.01.2010, Reforma constitucional en materia de transparencia, modernización del Estado y calidad de la política, dispuso que \"una ley orgánica constitucional establecerá un sistema de elecciones primarias que podrá ser utilizado por dichos partidos para la nominación de candidatos a cargos de elección popular, cuyos resultados serán vinculantes para estas colectividades, salvo las excepciones que establezca dicha ley.\".      2. Que, en virtud de lo anterior, se dictó la ley N°20.640, D.O. 06.12.2012, que Establece el sistema de elecciones primarias para la nominación de candidatos a Presidente de la República, parlamentarios y alcaldes, la que ha sido objeto de diversas modificaciones.      3. Que, de acuerdo a lo dispuesto en el artículo 64 de la Constitución Política de la República, el Presidente de la República está autorizado para fijar el texto refundido, coordinado y sistematizado de las leyes cuando sea conveniente para su mejor ejecución.       Decreto con fuerza de ley:       Fíjase el siguiente texto refundido, coordinado y sistematizado de la ley N°20.640, que Establece el sistema de elecciones primarias para la nominación de candidatos a Presidente de la República, parlamentarios y alcaldes:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9831448",
            "texto": "Ley N°20.640, art. Artículo 1.- La presente ley establece y regula un 1, D.O. 06.12.2012 sistema de elecciones primarias a ser usado por los partidos políticos para la nominación de candidatos a los cargos de elección popular que determina la ley, en virtud de lo dispuesto en el número 15° del artículo 19 de la Constitución Política."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9831449",
            "texto": "Ley N°20.640, art. Artículo 2.- Los partidos políticos, cuando así lo 2, D.O. 06.12.2012 determinen sus organismos internos, en conformidad a sus estatutos y a las disposiciones de la ley N°18.603, orgánica constitucional de partidos políticos, podrán participar en procesos de elecciones primarias para la nominación de candidatos a cargos de Presidente de la República, senador, diputado, gobernador regional y alcalde en la forma y condiciones que establece esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9831452",
            "texto": "Ley N°20.640, art. Artículo 3.- El Servicio Electoral deberá organizar 3, D.O. 06.12.2012 una elección primaria conjunta para la nominación de los candidatos a los cargos de Presidente de la República y de parlamentarios, y otra para el cargo de alcalde y gobernador regional. La elección primaria para la nominación de candidatos a los cargos de Presidente de la República y de parlamentarios será de carácter nacional y deberá realizarse el vigésimo domingo anterior a la fecha de la elección de Presidente de la República. La elección primaria para la nominación de candidatos a los cargos de alcalde y de gobernador regional deberá realizarse el vigésimo domingo anterior a la fecha de las elecciones municipales. Las elecciones primarias se realizarán simultáneamente en las fechas indicadas para todos los candidatos de los partidos políticos y pactos electorales que participen en ellas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9831453",
            "texto": "Ley N°20.640, art. Artículo 4.- Lo señalado en el artículo anterior 4, D.O. 06.12.2012 regirá siempre y cuando algún partido político o pacto electoral de partidos políticos, haya declarado candidaturas para las elecciones primarias para la nominación de candidatos a los cargos de Presidente de la República, de parlamentarios, de gobernadores regionales o de alcaldes, según corresponda, de conformidad a lo señalado en los artículos 15 y 16, y estas hayan sido aceptadas por el Servicio Electoral. Las elecciones primarias se realizarán sólo en los territorios electorales donde se hayan declarado candidatos. Para efectos de esta ley, se entenderá como territorio electoral, en el caso de la elección de Presidente de la República, todas las circunscripciones electorales existentes; en el caso de la elección de senadores, al territorio comprendido por las circunscripciones senatoriales; en el caso de la elección de diputados, al territorio comprendido por el distrito electoral; en el caso de la elección de gobernadores regionales, al territorio comprendido por la región, y en el caso de la elección de alcaldes, al territorio de la comuna."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9831454",
            "texto": "Ley N°20.640, art. Artículo 5.- No procederá la realización de 5, D.O. 06.12.2012 elecciones primarias para la nominación de candidatos al cargo de Presidente de la República, cuando las elecciones presidenciales sean convocadas en virtud de las situaciones señaladas en el inciso cuarto del artículo 26, el inciso segundo del artículo 28 y el inciso cuarto del artículo 29 de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9831455",
            "texto": "Ley N°20.640, art. Artículo 6.- Para las elecciones primarias reguladas 6, D.O. 06.12.2012 por esta ley, en todo lo que no sea contrario a ella y en lo que le sea aplicable, regirán las disposiciones de la ley N°18.700, orgánica constitucional sobre votaciones populares y escrutinios; de la ley N°18.556, orgánica constitucional de inscripciones electorales y Servicio Electoral; de la ley N° 19.175, orgánica constitucional de Gobierno y Administración Regional, de la ley N°18.695,orgánica constitucional de municipalidades y de la ley N°18.603, orgánica constitucional de partidos políticos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9831456",
            "texto": "Art. 6 bis. Ley Artículo 7.- Tratándose de las elecciones primarias N°20.900, art. 6, reguladas en esta ley, sólo podrá efectuarse propaganda N°1, D.O. electoral desde el trigésimo hasta el tercer día anterior 14.04.2016 al de la elección primaria respectiva, ambos días inclusive."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9831458",
            "texto": "Ley N°20.640, art. Artículo 8.- Los partidos políticos podrán 7, D.O. 06.12.2012 participar en la elección primaria para la nominación de candidatos a los cargos de Presidente de la República, de gobernador regional y de alcaldes, en forma individual o en conjunto con otros partidos y candidatos independientes conformando un pacto electoral, y con el objeto de nominar un candidato para cada cargo en el territorio electoral que corresponda. En la elección primaria para la nominación de Ley N°20.840, art. candidatos a los cargos de parlamentarios, para cada 4, N°1, D.O. territorio electoral, los partidos políticos podrán 05.05.2015 participar: a) En forma individual, sin haber suscrito un pacto electoral con otros partidos, y con el objeto de determinar uno o más de sus candidatos. b) En forma individual, habiendo suscrito un pacto electoral con otros partidos, y con el objeto de determinar uno o más de sus candidatos dentro del pacto. c) En conjunto con otros partidos con los cuales ha suscrito un pacto electoral, y con el objeto de determinar la totalidad de los candidatos de dicho pacto. En la elección conjunta de Presidente de la República y de parlamentarios podrá haber un pacto electoral para las elecciones presidenciales y otro diferente para las parlamentarias. El pacto para las elecciones parlamentarias deberá ser común, abarcando todas las circunscripciones senatoriales y distritos. El pacto para las elecciones de gobernadores regionales deberá ser común, abarcando todas las regiones. El pacto para las elecciones de alcaldes deberá ser común, abarcando todas las comunas. Los independientes podrán participar en las elecciones primarias ya sea nominados por un partido político o como integrantes de un pacto electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9831459",
            "texto": "Ley N°20.640, art. Artículo 9.- Corresponderá al órgano intermedio 8, D.O. 06.12.2012 colegiado de cada partido político la decisión de Ley N°20.915, art. participar en una elección primaria para la nominación de 2, D.O. 15.04.2016 su candidato a Presidente de la República, el hacerlo en forma individual o por medio de un pacto electoral, y la nominación de los candidatos para dicha elección. El órgano intermedio colegiado deberá pronunciarse Ley N°20.915, art. respecto de las decisiones señaladas en este artículo, 2, D.O. 15.04.2016 cuando así lo solicite el órgano ejecutivo del partido o un 10% de los miembros del órgano intermedio colegiado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9831460",
            "texto": "Ley N°20.640, art. Artículo 10.- Corresponderá al órgano intermedio 9, D.O. 06.12.2012 colegiado de cada partido político la decisión de Ley N°20.915, art. participar en elecciones primarias para la nominación de 2, D.O. 15.04.2016 candidatos a los cargos de parlamentarios, gobernadores regionales y de alcaldes, los territorios electorales en que se participará, el hacerlo en forma individual o por medio de un pacto electoral, y la nominación de los candidatos para dichas elecciones. El órgano intermedio colegiado deberá pronunciarse Ley N°20.915, art. respecto de las decisiones señaladas en este artículo, 2, D.O. 15.04.2016 cuando así lo solicite el órgano ejecutivo del partido o el órgano intermedio colegiado regional que corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9831461",
            "texto": "Ley N°20.640, art. Artículo 11.- La decisión de realizar el proceso de 10, D.O. 06.12.2012 elecciones primarias podrá hacerse en forma separada para la nominación del candidato o candidatos de cada cargo de elección popular, no siendo obligatorio someter al mismo proceso a todos los cargos que se eligen en una misma elección. El proceso de elecciones primarias deberá abarcar todo el territorio electoral que corresponda al cargo cuyos candidatos se quieren nominar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9831462",
            "texto": "Ley N°20.640, art. Artículo 12.- Será requisito para participar en las 11, D.O. 06.12.2012 elecciones primarias que el partido político o pacto electoral declare, al menos, un número superior de candidatos a los cargos a definir."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9831463",
            "texto": "Ley N°20.640, art. Artículo 13.- El pacto electoral para la elección de 12, D.O. 06.12.2012 Presidente de la República deberá formalizarse ante el Director del Servicio Electoral, antes del vencimiento del plazo para efectuar las declaraciones de candidaturas de las elecciones primarias, mediante la presentación de los siguientes documentos: a) Declaración suscrita por los presidentes y secretarios de los partidos políticos y por los independientes integrantes del pacto, que deberá indicar la decisión de concurrir en pacto electoral para la elección primaria de Presidente de la República, de apoyar en la elección definitiva al candidato que resulte nominado de este proceso y las demás exigencias señaladas en el inciso cuarto del artículo 4 de la ley N°18.700. b) Declaración de las candidaturas para la nominación al cargo de Presidente de la República para la elección primaria. El pacto electoral para la elección de Presidente de la República se entenderá constituido a contar de la fecha de su formalización. Los partidos políticos e independientes que hubieren constituido un pacto electoral no podrán acordar otro, a menos que aquel fuere dejado sin efecto. Sólo se podrá dejar sin efecto este pacto electoral antes del vencimiento del plazo para declarar candidaturas, siempre y cuando los partidos que lo integren hayan dado cumplimiento a lo dispuesto en el artículo 35, inciso primero, de la ley Nº18.603, y exista acuerdo unánime entre ellos. Este acuerdo deberá ser comunicado al Director del Servicio Electoral, mediante una declaración suscrita por los presidentes y secretarios de los partidos políticos y por los independientes de que se trate, antes del vencimiento del plazo para declarar candidaturas. El pacto electoral para las elecciones presidenciales también se podrá dejar sin efecto antes del vencimiento del plazo para declarar candidaturas señalado en el artículo 7 de la ley N°18.700, a requerimiento de uno de los partidos políticos integrantes del mismo, presentado ante el Director del Servicio Electoral, siempre que se cumpla alguna de las circunstancias señaladas en la letra a) del artículo 40 de esta ley. Los independientes que integren un pacto electoral constituido en conformidad con este artículo podrán hacerse representar por una o dos personas que actuarán en forma conjunta, las que serán designadas por escritura pública. Dicha escritura deberá presentarse junto con los documentos a los que se refiere el inciso primero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9831464",
            "texto": "Ley N°20.640, art. Artículo 14.- En el caso que dos o más partidos 13, D.O. 06.12.2012 políticos decidan participar en las elecciones de parlamentarios, gobernadores regionales o alcaldes conformando un pacto electoral, y decidan resolver la nominación de alguno de sus candidatos parlamentarios, gobernadores regionales o alcaldes por elecciones primarias, el pacto electoral deberá formalizarse ante el Director del Servicio Electoral dentro del plazo a que se refiere el artículo 15 y en forma previa a las declaraciones de candidaturas de las elecciones primarias, mediante la presentación de una declaración suscrita por los presidentes y secretarios de los partidos políticos e independientes integrantes del pacto, que deberá indicar la decisión de concurrir en pacto electoral para la elección primaria, de apoyar en la elección definitiva a los candidatos que resulten nominados en este proceso y las demás exigencias señaladas en el inciso cuarto del artículo 4 de la ley N°18.700. Los pactos electorales suscritos con ocasión de estas Ley N°20.914, art. elecciones primarias de parlamentarios, de gobernadores 2, N°1 a), D.O. regionales o de alcaldes, se entenderán constituidos a 05.04.2016 contar de la fecha de su formalización y tendrán validez hasta el término de la elección definitiva de parlamentarios, de gobernadores regionales o de alcaldes según se trate. No será necesaria la formalización del pacto conforme al artículo 4 de la ley N°18.700, al artículo 87 de la ley N° 19.175, o al artículo 110 de la ley N°18.695, con ocasión de la declaración de candidaturas a parlamentarios, a gobernadores regionales o a alcaldes, cuya nominación no se haya hecho por medio de elecciones primarias, bastando en tal caso la declaración de candidaturas suscrita por los presidentes y secretarios de los partidos integrantes del pacto. Los pactos y subpactos electorales para la elección de consejeros regionales que contemple un pacto electoral, de conformidad con lo dispuesto en el artículo 86 de la ley N° 19.175, deberán constituirse dentro del plazo a que se refiere el artículo 15, y en forma simultánea a las declaraciones de candidaturas de las elecciones primarias. Los pactos y subpactos electorales para la elección de concejales que contemple un pacto electoral, de conformidad con lo dispuesto en el artículo 109 de la ley N°18.695, deberán constituirse dentro del plazo a que se refiere el artículo 15, y en forma simultánea a las declaraciones de candidaturas de las elecciones primarias. Los partidos políticos que hubieren constituido un Ley N°20.914, art. pacto electoral no podrán acordar otro, sin perjuicio de lo 2, N°1 b), D.O. establecido en el artículo 86 de la ley N° 19.175 o en el 05.04.2016 artículo 109 de la ley N°18.695, a menos que aquel fuere dejado sin efecto. Sólo se podrá dejar sin efecto este pacto electoral antes del vencimiento del plazo para declarar candidaturas para las elecciones primarias, siempre y cuando los partidos que lo integren hayan dado cumplimiento a lo dispuesto en el inciso primero del artículo 35 de la ley Nº18.603, y exista acuerdo unánime entre ellos. Este acuerdo deberá ser comunicado al Director del Servicio Electoral, mediante una declaración suscrita por los presidentes y secretarios de los partidos políticos de que se trate, antes del vencimiento del plazo para declarar candidaturas. Sin perjuicio de lo establecido previamente y tratándose del pacto electoral de gobernadores regionales y del pacto electoral de consejeros regionales, los candidatos independientes podrán incorporarse a éstos hasta la fecha de declaración de candidaturas indicada en el artículo 84 de la ley Nº 19.175, para lo que se requerirá el acuerdo unánime de los partidos que hayan suscrito originalmente dicho pacto electoral. Sin perjuicio de lo establecido previamente y Ley N°20.914, art. tratándose del pacto electoral de alcaldes y del pacto 2, N°1 c), D.O. electoral de concejales, los candidatos independientes 05.04.2016 podrán incorporarse a estos hasta la fecha de declaración de candidaturas indicada en el artículo 107 de la ley Nº18.695, para lo que se requerirá el acuerdo unánime de los partidos que hayan suscrito originalmente dicho pacto electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9831466",
            "texto": "Ley N°20.640, art. Artículo 15.- Las declaraciones de candidaturas a 14, D.O. 06.12.2012 Presidente de la República, a parlamentarios y a alcaldes Ley N°20.916, art. para participar en las elecciones primarias, sólo podrán único, D.O. hacerse hasta las veinticuatro horas del sexagésimo día 16.04.2016 anterior a aquel en que deba realizarse la elección primaria. Ningún candidato podrá figurar en más de una declaración de candidaturas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9831467",
            "texto": "Ley N°20.640, art. Artículo 16.- Los candidatos nominados por un partido 15, D.O. 06.12.2012 político para participar en las elecciones primarias podrán ser afiliados a dicho partido o independientes. En todo caso, los candidatos nominados por un partido político que participe en forma individual en las elecciones primarias para la nominación de candidatos a los cargos de Diputado o Senador deberán ser siempre afiliados a dicho partido, de conformidad a lo señalado en el inciso segundo del artículo 5 de la ley N°18.700. No podrán participar en las elecciones primarias candidaturas independientes que no sean nominadas por partidos políticos o que no integren pactos electorales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9831468",
            "texto": "Ley N°20.640, art. Artículo 17.- Junto con cada declaración de 16, D.O. 06.12.2012 candidatura, el partido político o el pacto electoral deberá adjuntar una norma para determinar el padrón electoral que se señala en el artículo 21, que podrá ser diferente según se trate de elecciones presidenciales, parlamentarias o municipales. Los partidos políticos cuyos estatutos dispongan medidas de acción afirmativa procederán conforme a ellas al seleccionar sus candidaturas para las elecciones primarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9831469",
            "texto": "Ley N°20.640, art. Artículo 18.- La declaración de encargados de 17, D.O. 06.12.2012 trabajos electorales y de nombramientos de apoderados, señalada en el artículo 10 de la ley N°18.700, podrá hacerse en forma separada por cada candidato, aun en los casos en que ellos fueran del mismo partido político o pacto electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9831470",
            "texto": "Ley N°20.640, art. Artículo 19.- Los candidatos independientes nominados 18, D.O. 06.12.2012 para participar en las elecciones primarias por los partidos políticos o que integren pactos electorales no requerirán de los patrocinios señalados en los artículos 11 y 16 de la ley N°18.700, 89 de la ley N° 19.175 y 112 de la ley N°18.695."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9831471",
            "texto": "Ley N°20.640, art. Artículo 20.- El Servicio Electoral deberá verificar 19, D.O. 06.12.2012 el cumplimiento de los requisitos constitucionales y legales de las candidaturas para postular a cada cargo. El cumplimiento de los requisitos para ser candidato se evaluará siempre en relación a la fecha de la elección definitiva y, en ningún caso, en relación a la fecha de la elección primaria. El plazo para que el Director del Servicio Electoral acepte o rechace las declaraciones de candidaturas para participar en las elecciones primarias de conformidad al artículo 19 de la ley N°18.700, será de cinco días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9831473",
            "texto": "Ley N°20.640, art. Artículo 21.- Cada partido político o pacto electoral 20, D.O. 06.12.2012 que participe en las elecciones primarias, deberá presentar al Servicio Electoral para cada tipo de primarias, ya sea presidencial, parlamentarias, de gobernador regional o de alcaldes, junto con la declaración de candidaturas, la norma de cómo se determinará el padrón electoral de los electores habilitados para sufragar en cada una de ellas. La norma deberá contemplar una de las siguientes Ley N°20.669, art. opciones de electores: 3, N°1 D.O. 27.04.2013 a) Sólo los afiliados al partido habilitados para ejercer el derecho a sufragio, en el caso que el partido participe en forma individual. b) Sólo los afiliados al partido, e independientes sin afiliación política, habilitados para ejercer el derecho a sufragio, en el caso que el partido participe en forma individual. c) Sólo los afiliados al partido o a los partidos Ley N°20.669, art. integrantes del pacto habilitados para ejercer el derecho a 3, N°1 a), D.O. sufragio, en el caso de un pacto electoral. 27.04.2013 d) Sólo los afiliados al partido o a los partidos Ley N°20.669, art. integrantes del pacto e independientes sin afiliación 3, N°1 b), D.O. política habilitados para ejercer el derecho a sufragio, en 27.04.2013 el caso de un pacto electoral. e) Todos los electores habilitados para sufragar. En el caso de elecciones primarias para Presidente de la República o gobernador regional en que exista una candidatura independiente según la forma señalada en el inciso final del artículo 8, los partidos políticos o pactos electorales participantes del proceso sólo podrán elegir como norma para determinar el padrón electoral las contenidas en las letras b), d) o e) del presente artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9831474",
            "texto": "Ley N°20.640, art. Artículo 22.- El Servicio Electoral confeccionará el 21, D.O. 06.12.2012 padrón electoral de cada mesa receptora de sufragios que Ley N°20.669, art. contendrá a los electores habilitados para sufragar en cada 3, N°2 a), D.O. elección primaria que cumplan con los requisitos necesarios 27.04.2013 para ejercer el derecho a sufragio, conforme a los antecedentes conocidos por dicho Servicio al sexagésimo día anterior a aquel en que deba realizarse la elección primaria. Para estos efectos, no será aplicable lo dispuesto en los títulos II y III de la ley N°18.556, salvo en lo que se refiere al artículo 37 de la ley Nº 18.556, sobre la determinación de las mesas y la asignación de los electores a ellas, y a la publicidad del padrón electoral que se otorgará mediante medios magnéticos y ordenado en forma alfabética, en conformidad a lo dispuesto en el inciso quinto del artículo 32 de dicha ley. El padrón electoral contendrá los nombres y apellidos de cada elector y su número de rol único nacional. Respecto de los electores habilitados para sufragar en las elecciones primarias, el padrón señalará las primarias Ley N°20.669, art. de los partidos o pactos en que puede sufragar, según lo 3, N°2 b), D.O. señalado en el artículo anterior o, alternativamente, la 27.04.2013 cédula electoral que deba recibir de la mesa receptora para emitir su sufragio. El padrón contemplará además espacios para la firma del elector y para anotar el número de serie de la cédula que utilice, respecto de las elecciones de cada cargo que sea sometido a elecciones primarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9831476",
            "texto": "Ley N°20.640, art. Artículo 23.- Para las elecciones primarias habrá 22, D.O. 06.12.2012 cédulas electorales diferentes, según se trate de las elecciones primarias de Presidente de la República, senadores, diputados, gobernadores regionales o alcaldes. Ley N°20.669, art. Para cada cargo de Presidente de la República, 3, N°4, D.O. senador, diputado y alcalde existirán las siguientes 27.04.2013 cédulas electorales: a) Existirá una cédula electoral diferente para cada primaria de un partido político o pacto electoral que contendrá sólo a los candidatos del partido o del pacto, la que deberá ser usada por los electores que se encuentren habilitados para sufragar sólo en esa primaria, según lo establezca el padrón electoral de la mesa receptora de sufragios. b) Existirá otra cédula electoral para los electores habilitados para sufragar en más de una elección primaria para el mismo cargo, según lo establezca el padrón electoral de la mesa receptora de sufragios, la que contendrá todos los candidatos de dichas primarias. El Servicio Electoral deberá procurar que las cédulas electorales que se elaboren para las elecciones primarias de un mismo cargo sean similares en su aspecto exterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9831477",
            "texto": "Ley N°20.640, art. Artículo 24.- Al presentarse el elector a sufragar 23, D.O. 06.12.2012 recibirá de la mesa receptora las cédulas electorales para Ley N°20.669, art. emitir su sufragio, de acuerdo a las primarias que se 3, N°4, D.O. realicen en el territorio electoral que corresponda. El 27.04.2013 elector recibirá una cédula electoral para la elección primaria al cargo de Presidente de la República, una para la elección primaria al cargo de senador, una para la elección primaria al cargo de diputado, una para la elección primaria al cargo de gobernador regional y una para la elección primaria al cargo de alcalde, en su caso. Respecto de cada cargo el elector recibirá la cédula electoral según la elección primaria en que se encuentre habilitado para sufragar, conforme lo señale el padrón electoral de la mesa y que contendrá sólo los candidatos de dicha primaria. En el evento que un elector esté habilitado para sufragar en dos o más primarias para un mismo cargo conforme el padrón electoral de la mesa, recibirá de ella una sola cédula que contendrá, en este caso, todos los candidatos a dicho cargo de las primarias en que esté habilitado para sufragar. Los vocales de mesa deberán tomar los resguardos suficientes y necesarios para que el elector concurra solo a sufragar de conformidad al artículo 67 de la ley N°18.700, y que las cédulas entregadas a los electores para las primarias de cada cargo y los candidatos que contienen se mantengan en reserva y sean conocidas sólo por ellos, por los apoderados que integran la mesa y por quien, eventualmente, asista al elector y en ningún caso por otras personas ni por los demás electores que esperan para sufragar. Los vocales de mesa, apoderados, delegados de la junta electoral y quienes presten funciones al Servicio Electoral deberán mantener reserva absoluta de los padrones electorales utilizados en las mesas de votación, donde consten las firmas de los electores de las elecciones primarias en que sufragaron. La infracción de este precepto dará lugar a la sanción contemplada en el artículo 155 de la ley N°18.700, aplicándose en estos casos los procedimientos judiciales señalados en el párrafo 2° del título VII de la ley N°18.700."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9831478",
            "texto": "Ley N°20.640, art. Artículo 25.- En el caso de las elecciones primarias 24, D.O. 06.12.2012 para la nominación de candidatos a los cargos de Presidente de la República, de parlamentarios, de gobernadores regionales y de alcaldes, el elector deberá sufragar marcando la preferencia por uno solo de los candidatos que aparecen en la cédula electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9831479",
            "texto": "Art. 24 bis. Artículo 26.- El sufragio será personal, igualitario, Ley N°20.669, art. secreto, informado y voluntario. 3, N°5, D.O. 27.04.2013"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9831481",
            "texto": "Ley N°20.640, art. Artículo 27.- El Servicio Electoral determinará el 25, D.O. 06.12.2012 número de mesas receptoras de sufragios y el número de urnas que se instalarán por cada mesa; dispondrá los útiles electorales, en conformidad con las disposiciones que se establecen en este párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9831482",
            "texto": "Artículo 28.- Para la determinación del número de mesas receptoras de sufragios el Director del Servicio Electoral podrá superar el número máximo de cuatrocientos cincuenta electores por mesa contenido en el artículo 37 de la ley Nº 18.556, cuando así lo considere necesario en base a la experiencia relativa de la participación y concurrencia de electores a votar en otras elecciones primarias para cada circunscripción electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9831484",
            "texto": "Ley N°20.640, art. Artículo 30.- La facultad conferida a los partidos 29, D.O. 06.12.2012 políticos para designar sedes y apoderados, contenida en los artículos 167 y 169 de la ley N°18.700, se entenderá también conferida a cada uno de los candidatos que participen en una elección primaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9831485",
            "texto": "Art. 29 bis. Artículo 31.- En los escrutinios, la mesa procederá a Ley N°20.669, art. escrutar primero las primarias del cargo de Presidente de la 3, N°10, República, después las de senadores y finalmente las de D.O. 27.04.2013 diputados, cuando corresponda. En el caso de las elecciones primarias para la nominación de candidaturas al cargo de gobernador regional o alcalde, la mesa procederá a escrutar primero la elección primaria de gobernador regional y después la de alcalde. Respecto de cada cargo de Presidente de la Repú"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9831487",
            "texto": "Ley N°20.640, art. Artículo 32.- Resultará nominada para la elección 30, D.O. 06.12.2012 definitiva, en el caso de las elecciones Presidenciales, de Ley N°20.840, art. gobernadores regionales o de alcaldes, aquella o aquellas 4, N°2 a), D.O. candidaturas que hubieren obtenido la mayor votación 05.05.2015 individual. En el caso de las elecciones parlamentarias y cuando los partidos políticos participen de la forma señalada en las letras a) o b) del inciso segundo del artículo 8, serán nominados como candidatos para la elección definitiva en cada territorio electoral las mayores votaciones individuales hasta completar el número de cargos definido en la declaración de candidaturas conforme al inciso primero del artículo 17. En el caso de las elecciones parlamentarias y cuando Ley N°20.840, art. los partidos políticos participen en un pacto electoral de 4, N°2 b), D.O. la forma señalada en la letra c) del inciso segundo del 05.05.2015 artículo 8, los candidatos nominados para la elección definitiva en cada territorio electoral serán determinados conforme al procedimiento señalado en el artículo 121 de la ley Nº18.700, considerando para estos efectos que constituyen una lista los candidatos de un mismo partido y sus candidaturas independientes asociadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9831488",
            "texto": "Ley N°20.640, art. Artículo 33.- El Tribunal Calificador de Elecciones 31, D.O. 06.12.2012 proclamará como candidatos nominados para la elección definitiva de Presidente de la República, de parlamentarios o de gobernadores regionales, en cada territorio electoral, a los candidatos de cada partido político o pacto electoral que haya participado en las elecciones primarias, en conformidad a lo señalado en el artículo anterior. En el caso de las elecciones primarias para la nominación de candidatos al cargo de alcalde, dicha proclamación corresponderá al Tribunal Electoral Regional respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9831489",
            "texto": "Ley N°20.640, art. Artículo 34.- Para el caso de las elecciones primarias 32, D.O. 06.12.2012 de Presidente de la República y parlamentarios, el proceso de calificación y la determinación de los candidatos nominados deberá quedar concluido dentro de los veinticinco días siguientes de la elección primaria, aun en el caso que se hayan presentado reclamaciones de nulidad o solicitudes de rectificación, en virtud de lo señalado en los artículos 105 y 106 de la ley N°18.700. Para el caso de las elecciones primarias de gobernadores regionales o de alcaldes, el proceso de calificación y la determinación de los candidatos nominados deberán quedar concluidos dentro de los quince días siguientes de la elección primaria en primera instancia, y dentro de los veinticinco días siguientes de la elección primaria en caso de apelación. Lo anterior, aun en el caso que se hayan presentado reclamaciones de nulidad o solicitudes de rectificación, en virtud de lo señalado en los artículos 105 y 106 de la ley N°18.700."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9831490",
            "texto": "Ley N°20.640, art. Artículo 35.- En el caso que el Tribunal Calificador 33, D.O. 06.12.2012 de Elecciones o el Tribunal Electoral Regional, según corresponda, declaren por cualquier causa la nulidad de una elección primaria, ya sea de Presidente de la República, de parlamentarios, de gobernadores regionales o de alcaldes, esta no podrá repetirse. En tal caso, no habrá candidatos proclamados como nominados, debiendo los partidos políticos o pactos electorales proceder conforme a lo señalado en las letras a) o b) del artículo 40, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9831491",
            "texto": "Ley N°20.640, art. Artículo 36.- El acuerdo del Tribunal Calificador de 34, D.O. 06.12.2012 Elecciones o del Tribunal Electoral Regional, según corresponda, por el que se proclame a cada candidato nominado, se comunicará por escrito al Servicio Electoral, al partido político que lo declaró como candidato, o a todos los partidos políticos integrantes del pacto electoral que lo declararon como candidato, si correspondiere, y al candidato nominado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9831493",
            "texto": "Ley N°20.640, art. Artículo 37.- Los candidatos nominados por el Tribunal 35, D.O. 06.12.2012 Calificador de Elecciones o por el Tribunal Electoral Regional, según corresponda, en virtud de una elección primaria, serán considerados por el Servicio Electoral como candidaturas aceptadas para todos los efectos legales, deberán ser inscritos en el registro señalado en el artículo 21 de la ley N°18.700, en el artículo 93 de la ley N° 19.175 y en el artículo 116 de la ley N°18.695, y no podrán ser objeto de reclamación alguna."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9831494",
            "texto": "Ley N°20.640, art. Artículo 38.- Si en la elección primaria, para la 36, D.O. 06.12.2012 nominación de candidatos a los cargos de Presidente de la República, de gobernador regional o de alcaldes, de un partido político o pacto electoral, hubiere resultado un candidato nominado de conformidad a lo señalado en el artículo 32, los demás candidatos que hubieran participado en dicha elección primaria y que no hubieren resultado nominados, no podrán presentarse como candidatos en la elección definitiva por el mismo cargo y territorio electoral, ni el partido político o pacto electoral podrá declarar otros candidatos. Lo anterior es sin perjuicio de la excepción contenida en el artículo 40."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9831495",
            "texto": "Ley N°20.640, art. Artículo 39.- Si en la elección primaria para la 37, D.O. 06.12.2012 nominación de candidatos a los cargos de parlamentarios de un partido político o pacto electoral, hubieren resultado nominados como candidatos, según lo dispuesto en el artículo 32, la totalidad de los cargos que se decidió someter a elecciones primarias, conforme a lo señalado en el inciso segundo del artículo 8, los demás candidatos que hubieren participado en dicha elección primaria y que no hubieren resultado nominados, no podrán presentarse como candidatos en la elección definitiva por el mismo cargo y territorio electoral, ni el partido político o pacto electoral podrá declarar otros candidatos por el mismo territorio electoral. Lo anterior es sin perjuicio de la excepción contenida en el artículo 40."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9831496",
            "texto": "Ley N°20.640, art. Artículo 40.- Si un candidato nominado según lo 38, D.O. 06.12.2012 dispuesto en el artículo 32, fallece, o renuncia a su candidatura por medio de una declaración efectuada ante notario y presentada al Servicio Electoral, después de su nominación y antes de la fecha de la declaración de candidaturas señaladas en el artículo 7 de la ley N°18.700, en el artículo 84 de la ley N° 19.175 y en el artículo 107 de la ley N°18.695, se procederá como sigue: a) Si se trata de un candidato Presidencial, a gobernador regional o a alcalde, el partido político, el pacto electoral y los partidos que lo integran, quedarán liberados para designar sus candidatos, en forma individual o en pacto electoral, de acuerdo a sus estatutos y a lo dispuesto en las leyes N°s 18.603, 18.700 y 18.695, pudiendo en tal caso nominar a cualquiera de los candidatos que participaron en la elección primaria, o a otra persona si así lo deciden. b) Si se trata de un candidato al Congreso Nacional, el partido político o el pacto electoral quedará liberado para designar al candidato faltante, de acuerdo a sus estatutos y a lo dispuesto en las leyes N°s 18.603 y 18.700, pudiendo en tal caso nominar a cualquiera de los candidatos que participó en la elección primaria, o a otra persona, si así lo deciden."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9831498",
            "texto": "Ley N°20.640, art. Artículo 41.- Los plazos de días establecidos en esta 39, D.O. 06.12.2012 ley serán de días corridos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9831500",
            "texto": "Ley N°20.640, art. Artículo 42.- A las elecciones primarias les serán 40, D.O. 06.12.2012 aplicables las disposiciones contenidas en la ley N°19.884, en todo lo que no sea contrario a esta ley y, en lo que le sea aplicable, salvo lo señalado en el párrafo 2° del título II de esa ley, y considerando las excepciones que se señalan en los artículos siguientes de este título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9831501",
            "texto": "Ley N°20.640, art. Artículo 43.- Se entenderá por período de campaña 41, D.O. 06.12.2012 electoral aquel comprendido entre el día que venza el plazo para declarar candidaturas para elecciones primarias y el de la elección primaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9831502",
            "texto": "Ley N°20.640, art. Artículo 44.- Los límites al gasto electoral que se 42, D.O. 06.12.2012 aplicarán en el caso de las elecciones primarias serán equivalentes al 10% de los valores señalados en el artículo 4 de la ley N°19.884, según el tipo de elección. Cada candidato deberá realizar una declaración jurada del gasto electoral efectuado. En el caso de los candidatos presidenciales que no Ley N°20.900, art. resulten nominados, pero que sean declarados candidatos en 6, N°2, D.O. una elección distinta, continuarán utilizando su cuenta 14.04.2016 bancaria electoral, conforme a las reglas generales que establece la ley Nº19.884, y les serán aplicables los límites de gasto electoral que correspondan según el tipo de elección a que sea candidato en definitiva. Lo gastado durante el período de campaña de la elección primaria será imputado a dicho límite, con un tope de veinticinco por ciento. En el caso de los candidatos nominados, el monto del gasto electoral efectivamente realizado por el candidato se rebajará del gasto máximo autorizado para la elección respectiva. Para efectos de los límites de los aportes que constituyen financiamiento privado de las campañas, de acuerdo a lo señalado en el artículo 10 de la mencionada ley, las elecciones primarias se considerarán parte de la elección definitiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9831504",
            "texto": "Art. 42 bis. Artículo 45.- En las elecciones primarias para la Ley N°20.681, art. nominación de candidatos al cargo de Presidente de la único, D.O. República, los canales de televisión de libre recepción 25.06.2013 deberán destinar gratuitamente quince minutos diarios de sus transmisiones a propaganda electoral, los que se distribuirán en partes iguales entre los partidos o pactos que participen. Para estos efectos, los canales de televisión determinarán, en conjunto con los partidos o pactos que participen, el horario en que se efectuarán las transmisiones. En caso de desacuerdo, la propuesta de los canales deberá ser aprobada por el Consejo Nacional de Televisión. La transmisión de la propaganda electoral a que se refiere el inciso anterior sólo podrá efectuarse desde el décimo octavo hasta el tercer día anterior al de la elección primaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo  ",
            "idParte": "9831506",
            "texto": "Art. tercero. Artículo transitorio.- El partido político que Ley N°20.840, art. decidiere someterse al sistema de elecciones primarias 4, N°3, D.O. contemplado en los artículos 3 y siguientes de la presente 05.05.2015 ley para los períodos electorales parlamentarios de los años 2017, 2021, 2025 y 2029 sólo podrá someter a dicho procedimiento hasta el cuarenta por ciento del total de candidaturas a diputado o senador que pueda declarar en la elección definitiva, vayan o no en pacto electoral.\"."
        }
    ],
    "tipo_numero": [
        "Decreto con Fuerza de Ley-1"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}