{
    "idNorma": "1107684",
    "titulo": "fija el texto refundido, coordinado y sistematizado de la ley nº 18.603, orgánica constitucional de los partidos políticos",
    "encabezado": " FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY Nº 18.603, ORGÁNICA CONSTITUCIONAL DE LOS PARTIDOS POLÍTICOS       DFL Núm. 4.- Santiago, 6 de abril de 2017.        Visto:       Lo dispuesto en el artículo 64 de la Constitución Política de la República y lo dispuesto en la ley Nº 18.799, D.O. 26.05.1989, que Modifica leyes orgánicas constitucionales Nºs 18.603 y 18.700; la ley Nº 18.905, D.O. 24.01.1990, que Modifica la ley Nº 18.603, orgánica constitucional de los partidos políticos; la ley Nº 18.963, D.O. 10.03.1990, que Modifica las leyes Nos 18.695; 18.603; 18.700; 18.556, y 18.460; la ley Nº 19.527, D.O. 31.10.1997, que Modifica el artículo 42 de la ley Nº 18.603, orgánica constitucional de los partidos políticos; la ley Nº 19.806, D.O. 31.05.2002, Normas adecuatorias del sistema legal chileno a la reforma procesal penal; la ley Nº 19.884, D.O. 05.08.2003, sobre Transparencia, límite y control del gasto electoral; la ley Nº 20.542, D.O. 17.10.2011, Relativa al plazo de renuncia a un partido político para presentar candidaturas independientes; ley Nº 20.568, D.O. 31.01.2012, que Regula la inscripción automática, modifica el servicio electoral y moderniza el sistema de votaciones; la ley Nº 20.840, D.O. 05.05.2015, que Sustituye el sistema electoral binominal por uno de carácter proporcional inclusivo y fortalece la representatividad del Congreso Nacional; la ley Nº 20.900, D.O. 14.04.2016, para el Fortalecimiento y transparencia de la democracia; la ley Nº 20.915, D.O. 15.04.2016, que Fortalece el carácter público y democrático de los partidos políticos y facilita su modernización; y,       Considerando:       1. Que, la ley Nº 18.603, de los partidos políticos se dictó en el año 1987 y desde tal fecha ha sido objeto de diversas modificaciones.      2. Que, ante todo, se destacan las reformas legales realizadas en el año 2016. Por una parte, la ley N°20.900, para el Fortalecimiento y transparencia de la democracia, modificó sustancialmente las normas sobre financiamiento de los partidos políticos. Por otra parte, la ley Nº 20.915, que Fortalece el carácter público y democrático de los partidos políticos y facilita su modernización, transformó la naturaleza jurídica de éstos, reforzando su rol público, e igualmente fortaleció sus estándares de democracia interna e incorporó deberes de transparencia exigibles a los partidos políticos.      3. Que, de conformidad a lo dispuesto en el artículo 64 de la Constitución Política de la República, el Presidente de la República está autorizado para fijar el texto refundido, coordinado y sistematizado de las leyes cuando sea conveniente para su mejor ejecución.       Decreto con fuerza de ley:       Fíjase el siguiente texto refundido, coordinado y sistematizado de la ley Nº 18.603, de los Partidos políticos:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9832292",
            "texto": "Ley N°18.603, art. Artículo 1.- Los partidos políticos son asociaciones 1, D.O. 23.03.1987 autónomas y voluntarias organizadas democráticamente, Ley N°20.915, art. dotadas de personalidad jurídica de derecho público, 1, N°1, D.O. integradas por personas naturales que comparten unos mismos 15.04.2016 principios ideológicos y políticos, cuya finalidad es contribuir al funcionamiento del sistema democrático y ejercer influencia en la conducción del Estado, para alcanzar el bien común y servir al interés nacional. Los partidos políticos expresan el pluralismo político, concurren a la formación y expresión de la voluntad popular, son instrumento fundamental para la participación política democrática, contribuyen a la integración de la representación nacional y son mediadores entre las personas y el Estado. Los partidos políticos deberán contribuir al fortalecimiento de la democracia y al respeto, garantía y promoción de los derechos humanos reconocidos en la Constitución, en los tratados internacionales ratificados y vigentes en Chile, y en las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9832293",
            "texto": "Ley N°18.603, art. Artículo 2.- Son actividades propias de los partidos 2, D.O. 23.03.1987 políticos aquellas destinadas a poner en práctica sus Ley N°20.568, art. principios, postulados y programas, para lo cual podrán quinto, N°1, D.O. participar en los procesos electorales y plebiscitarios en 31.01.2012 la forma que determine la ley respectiva. Ley N°20.915, art. 1, N°2 a), D.O. 15.04.2016 Los partidos políticos podrán, además: a) Ley N°20.915, art. Difundir ante los ciudadanos y habitantes del país sus 1, N°2 b), D.O. declaraciones de principios y sus políticas y programas de 15.04.2016 conducción del Estado; y ante aquellos y las autoridades que establecen la Constitución y las leyes, sus iniciativas y criterios de acción frente a asuntos de interés público. b) Cooperar, a requerimiento de las autoridades electas, en las labores que éstos desarrollen. c) Contribuir a la formación de ciudadanos capacitados para asumir responsabilidades públicas. d) Promover la participación política activa de la ciudadanía y propender a la inclusión de los diversos sectores de la vida nacional. e) Contribuir a la formación política y cívica de la ciudadanía y de sus afiliados. f) Promover la interrelación activa y continua entre la ciudadanía y las instituciones del Estado. g) Promover la participación política inclusiva y equitativa de las mujeres. h) Realizar encuentros, conferencias, cursos, seminarios e investigaciones. i) Interactuar con organismos e instituciones representativos de la sociedad civil, a nivel nacional, regional y local. j) Realizar publicaciones y difundir sus políticas, planes y programas a través de los medios de difusión. k) Participar políticamente en entidades nacionales o internacionales. l) Realizar actividades conjuntas entre dos o más partidos políticos para el cumplimiento de sus fines. m) Efectuar las demás actividades que sean complementarias a las anteriores y que no estén prohibidas por la Constitución o las leyes. Lo dispuesto en los incisos anteriores no impedirá a las personas naturales presentar candidaturas independientes para optar a cargos de elección popular. Tampoco impedirá a aquellas ni a otras personas jurídicas hacer valer, ante los habitantes del país o ante las autoridades que la Constitución y las leyes establecen, su criterio frente a la conducción del Estado y otros asuntos de interés público, o desarrollar las actividades mencionadas en las letras b) y c) del inciso segundo, siempre que ello no implique, por su alcance y su habitualidad, el funcionamiento de hecho de organizaciones con las características de un partido político. Ley N°18.963, art. 2, D.O. 10.03.1990 Ley N°20.915, art. 1, N°1 c), D.O. 15.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9832294",
            "texto": "Ley N°18.603, art. Artículo 3.- Los partidos políticos existirán como 3, D.O. 23.03.1987 tales cuando se hubieren constituido legalmente en al menos Ley N° 20.840, art. ocho de las regiones en que se divide política y 3, N°1, D.O. administrativamente el país o en un mínimo de tres 05.05.2015 regiones geográficamente contiguas. Ley N°20.915, art. 1, N°3, D.O. 15.04.2016 El ámbito de acción de los partidos políticos se circunscribirá, en lo relativo a las actividades señaladas en el inciso primero del artículo 2, sólo a las regiones donde estén legalmente constituidos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9832296",
            "texto": "Ley N°18.603, art. Artículo 4.- Los partidos políticos quedarán 4, D.O. 23.03.1987 legalmente constituidos una vez practicada su inscripción en el registro de partidos políticos y gozarán de personalidad jurídica desde la fecha de esa inscripción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9832297",
            "texto": "Ley N°18.603, art. Artículo 5.- Para constituir un partido político, sus 5, D.O. 23.03.1987 organizadores, que deberán ser a lo menos cien ciudadanos Ley N°20.568, art. con derecho a sufragio y que no pertenezcan a otro partido quinto, N°2, D.O. existente o en formación, procederán a extender una 31.01.2012 escritura pública que contendrá las siguientes menciones: Ley N°20.915, art. 1, N°4 a), b) y c), a) Individualización completa de los comparecientes. D.O. 15.04.2016 b) Declaración de la voluntad de constituir un partido político. c) Nombre del partido y, si los tuviere, sigla, lema y descripción literal del símbolo. d) Declaración de principios del partido, la que deberá expresar su compromiso con el fortalecimiento de la democracia y el respeto, garantía y promoción de los derechos humanos asegurados en la Constitución, en los tratados internacionales ratificados y vigentes en Chile, y en las leyes. e) Estatuto del mismo, el cual deberá establecer, entre otros, los principios del partido, su estructura interna, la composición y funciones de cada uno de sus órganos, la forma de elección de sus autoridades conforme a los principios que señala esta ley, los derechos y deberes de sus afiliados y las demás normas que la ley exija. f) Nombres y apellidos de las personas que integran el órgano ejecutivo y el tribunal supremo provisionales, de acuerdo con lo dispuesto en los artículos 27 y 31, respectivamente, constitución de un domicilio común para todas esas personas y normas para reemplazarlas o subrogarlas en caso de fallecimiento, renuncia o imposibilidad definitiva o transitoria que se produzcan antes de la inscripción del partido. Las personas que integren el órgano ejecutivo y el tribunal supremo provisionales deberán concurrir al otorgamiento de la escritura pública a que se refiere este inciso. Simultáneamente con el otorgamiento de la escritura pública, se procederá a protocolizar el facsímil del símbolo, la sigla y el lema que distinguirán al partido, si los tuviere. Los notarios no podrán negarse injustificadamente a Ley N°20.915, art. extender la escritura pública a que hace referencia este 1, N°4 d), D.O. artículo y no podrán cobrar por este servicio. 15.04.2016 Dentro de tercer día hábil de otorgada la escritura, Ley N°20.915, art. una copia autorizada de ella, de la protocolización 1, N°4 e), D.O. señalada en el inciso segundo, si la hubiere, y un proyecto 15.04.2016 de extracto con las menciones a que alude este inciso, deberán ser entregados por el órgano ejecutivo provisional del partido al Director del Servicio Electoral. Si la escritura contiene todas las menciones indicadas en el inciso primero de este artículo, el Director dispondrá publicar en el sitio electrónico del Servicio Electoral, dentro de quinto día hábil de haber recibido los antecedentes, un extracto de la misma que contendrá las menciones de las letras c) y f), la declaración de principios del partido y el lugar, fecha y notaría de su otorgamiento. En caso contrario, ordenará que se subsanen los reparos que formule. Desde la fecha de la publicación se entenderá que el partido se encuentra en formación, pudiendo divulgar a través de los medios de comunicación social los postulados doctrinarios y programáticos de la entidad y llamar a los ciudadanos a afiliarse a ella, indicando la forma y plazo en que podrán hacerlo. La administración y la eventual liquidación del patrimonio de un partido político en formación se regirán por sus estatutos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9832298",
            "texto": "Ley N°18.603, art. Artículo 6.- El partido político en formación podrá 6, D.O. 23.03.1987 proceder a la afiliación de sus miembros, para lo cual Ley N°18.905, art. dispondrá de un plazo de doscientos diez días corridos. único, N°1, D.O. Será necesario que se afilie al partido un número de 24.01.1990 ciudadanos con derecho a sufragio equivalente, a lo menos, Ley N°20.568, art. al 0,25 por ciento del electorado que hubiere sufragado en quinto, N°3 a), la última elección de diputados en cada una de las D.O. 31.01.2012 regiones donde esté constituyéndose, siempre y cuando Ley N°20.840, art. dicho porcentaje del electorado en cada región fuere 3, N°2 a), D.O. superior a 500 electores. Si del cálculo descrito resultare 05.05.2015 una cantidad de electores menor a 500, los partidos Ley N°20.915, art. políticos deberán afiliar, en dichas regiones, al menos a 1, N°5 a), D.O. 500 electores. El cálculo del porcentaje señalado se hará 15.04.2016 según el escrutinio general practicado por el Tribunal Calificador de Elecciones. La afiliación al partido en formación se efectuará Ley N°20.568, art. mediante declaración suscrita por cada ciudadano con quinto, N°3 a), derecho a sufragio ante cualquier notario, ante el oficial D.O. 31.01.2012 del Registro Civil, ante el funcionario habilitado del Ley N°20.840, art. Servicio Electoral, o a través de medios electrónicos, que 3, N°2 b), D.O. serán establecidos por el referido Servicio, quienes no 05.05.2015 podrán negarse a recibir la declaración a que hace Ley N°20.915, art. referencia este artículo y no podrán cobrar por este 1, N°5 b), D.O. servicio. 15.04.2016 Una instrucción general del Servicio Electoral establecerá el modo en que el procedimiento de constitución y afiliación del partido político en formación, como también el de afiliación y desafiliación de los partidos políticos que ya se encuentren legalmente constituidos, podrá realizarse de acuerdo con las disposiciones de la ley Nº 19.799, sobre documentos electrónicos, firma electrónica y servicios de certificación de dicha firma. En dicha instrucción se deberá disponer, asimismo, que las afiliaciones y desafiliaciones sean notificadas por el Servicio, en el mismo procedimiento, a los partidos políticos a que afecten las mismas. En la primera actuación del procedimiento administrativo de que se trate, los partidos políticos podrán señalar una forma de notificación expedita y eficaz, preferentemente indicando una casilla de correo electrónico, para tales efectos. Se entenderá que este derecho subsiste en cualquier etapa del procedimiento. Lo señalado precedentemente se aplicará tanto a los partidos en formación como a aquellos legalmente constituidos. Las declaraciones deberán ser individuales y contendrán Ley N°20.568, art. su nombre completo, apellidos, domicilio, fecha de quinto, N°3 b), nacimiento y cédula nacional de identidad. Cada nuevo D.O. 31.01.2012 afiliado deberá declarar bajo juramento su condición de Ley N°20.915, art. ciudadano habilitado para votar en la región respectiva y 1, N°5 d), D.O. no estar afiliado a otro partido político inscrito o en 15.04.2016 formación, ni estar o haber estado participando en la formación de un partido político en los últimos doscientos cuarenta días corridos. El Servicio Electoral deberá rechazar aquellas declaraciones que no cumplan con los requisitos dispuestos en este inciso, respecto de las eventuales afiliaciones o participación en procesos de formación de partidos políticos, conforme a la información que conste en sus propias bases de datos y aquella obtenida en virtud de lo dispuesto en el inciso final del artículo 3 de la ley orgánica constitucional sobre Votaciones Populares y Escrutinios. El órgano ejecutivo provisional podrá excluir, sin Ley N°20.915, art. expresión de causa, a cualquier afiliado que haya suscrito 1, N°5 e), D.O. la declaración a que se refiere este artículo. El 15.04.2016 ciudadano excluido no será considerado como afiliado al partido para efecto alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9832299",
            "texto": "Ley N°18.603, art. Artículo 7.- Cumplidos los requisitos a que se 7, D.O. 23.03.1987 refieren los artículos 5 y 6, y reunido el número de Ley N°20.840, art. afiliados a que alude este último artículo en ocho de las 3, N°3, D.O. regiones en que se divide política y administrativamente el 05.05.2015 país o en un mínimo de tres regiones geográficamente Ley N°20.915, art. contiguas, se solicitará al Director del Servicio Electoral 1, N°6 a), D.O. que proceda a inscribir el partido en el registro de 15.04.2016 partidos políticos. La solicitud deberá ser firmada por el presidente y por el secretario del partido en formación. Si transcurridos tres días hábiles fatales contados Ley N°20.915, art. desde la expiración del plazo a que se refiere el inciso 1, N°6 b), D.O. primero del artículo precedente, no se hubiere dado 15.04.2016 cumplimiento a lo dispuesto en el inciso anterior, caducará el derecho a la inscripción. El notario hará constar esta circunstancia al margen de la escritura correspondiente, a requerimiento del Director del Servicio Electoral. A la solicitud de inscripción deberá acompañarse el Ley N°20.900, art. original o una fotocopia autorizada por notario de las 9, N°3 a), D.O. declaraciones de que trata el artículo 6, en la forma que 14.04.2016 determinen las instrucciones que para el efecto dicte el Consejo Directivo del Servicio Electoral. Con estas declaraciones se confeccionará una nómina de afiliados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9832300",
            "texto": "Ley N°18.603, art. Artículo 8.- El nombre completo, la sigla, el símbolo 8, D.O. 23.03.1987 y el lema de un partido no podrán presentar igualdad ni Ley N°18.905, art. manifiesta similitud gráfica o fonética con los de único, N°2, D.O. partidos ya inscritos o en proceso de formación, ni llevar 24.01.1990 el nombre o hacer referencia a personas vivas o fallecidas. Ley N°20.915, art. No serán aceptados como nombres, siglas, símbolos ni 1, N°7 a), b) y c), lemas los siguientes: D.O. 15.04.2016 a) El escudo de armas de la República, su lema o la bandera nacional. b) Imágenes contrarias a la moral, a las buenas costumbres o al orden público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9832301",
            "texto": "Ley N°18.603, art. Artículo 9.- El Director del Servicio Electoral, 9, D.O. 23.03.1987 dentro de los cinco días hábiles siguientes a la Ley N°20.915, art. presentación de la solicitud de inscripción y de los 1, N°8, D.O. antecedentes a que se refiere el artículo 7, dispondrá la 15.04.2016 publicación de aquélla en el sitio electrónico del Servicio, con mención de su nombre, y si los tuviere, de su sigla, símbolo y lema, de la notaría y de la fecha en que se haya otorgado la escritura de constitución. Cualquier afiliado a un partido político inscrito podrá Ley N°18.905, art. requerir, a su costa, que el Director del Servicio Electoral único, N°3, D.O. le entregue, dentro de tercer día hábil, fotocopia 24.01.1990 autorizada de la nómina de afiliados al partido a que pertenezca."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9832302",
            "texto": "Ley N°18.603, art. Artículo 10.- Cualquier partido inscrito o en 10, D.O. 23.03.1987 formación podrá deducir oposición a la formación de Ley N°20.900, art. otro, sin que por esta causa se suspenda el proceso de 9, N°3 b), D.O. constitución. La oposición deberá cumplir con lo 14.04.2016 prescrito en el artículo 30 de la ley N°19.880, que Establece bases de los procedimientos administrativos que Ley N°20.915, art. rigen los actos de los órganos de la Administración del 1, N°9 a), D.O. Estado, ser escrita, llevar la firma del presidente del 15.04.2016 partido que la formule y ser presentada al Director del Servicio Electoral dentro del plazo de treinta días hábiles contado desde la fecha de la publicación indicada en el inciso cuarto del artículo 5. El partido oponente será considerado como interesado en la gestión, de conformidad con lo dispuesto en el artículo 21 de la ley N°19.880, según corresponda. El Servicio Electoral notificará por carta certificada Ley N°20.915, art. al presidente del partido en formación el hecho de haberse 1, N°9 b), D.O. presentado la oposición, le acompañará copia de la 15.04.2016 presentación a que alude el inciso anterior y dejará constancia de ello en el expediente que forme para tal efecto. El partido afectado dispondrá de diez días hábiles para contestar, desde el momento en que dicha notificación se hubiere practicado. Si el Servicio Electoral estimare necesario abrir un Ley N°20.915, art. término probatorio, lo decretará de acuerdo con lo 1, N°9 c), D.O. previsto en los artículos 35 y 36 de la ley N°19.880. 15.04.2016 Dentro de los quince días hábiles siguientes al Ley N°20.915, art. vencimiento del plazo señalado en el inciso segundo o del 1, N°9 d), D.O. término probatorio, si lo hubiere, el Servicio Electoral 15.04.2016 deberá pronunciarse sobre la oposición, acogiéndola o rechazándola en resolución fundada, que se publicará dentro de tercer día hábil en su sitio electrónico. La resolución del Servicio se subordinará a lo dispuesto en el artículo 41 de la ley N°19.880."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9832303",
            "texto": "Ley N°18.603, art. Artículo 11.- Igualmente, cualquier partido inscrito o 11, D.O. 23.03.1987 en formación podrá deducir oposición a la solicitud a que Ley N°20.900, art. se refiere el artículo 7, basada en el incumplimiento del 9, N°3 b), D.O. requisito relativo al número de afiliados necesario para 14.04.2016 constituir un partido. La oposición deberá cumplir con las Ley N°20.915, art. mismas formalidades señaladas en el artículo anterior y 1, N°10 a) y b), deberá ser presentada al Servicio Electoral dentro del D.O. 15.04.2016 plazo de treinta días hábiles contado desde la fecha de la publicación indicada en el inciso primero del artículo 9."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9832304",
            "texto": "Ley N°18.603, art. Artículo 12.- Se haya o no deducido oposición, dentro 12, D.O. 23.03.1987 de los quince días hábiles siguientes al vencimiento del Ley N°20.915, art. plazo establecido en el artículo precedente, el Director 1, N°11, D.O. del Servicio Electoral deberá pronunciarse sobre la 15.04.2016 solicitud a que se refiere el artículo 7, acogiéndola o rechazándola en resolución fundada, que será publicada dentro de tercer día hábil en el sitio electrónico del Servicio. En caso de haber oposición, deberá resolverse sobre ella en la misma resolución aludida en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9832305",
            "texto": "Ley N°18.603, art. Artículo 13.- La aceptación de la oposición o el 13, D.O. 23.03.1987 rechazo de la solicitud sólo podrán fundarse en el Ley N°20.915, art. incumplimiento de cualquiera de las disposiciones 1, N°12 a), D.O. establecidas en los artículos 5, 6, 7, 8, 18 y las del 15.04.2016 título IV, según corresponda. De las resoluciones que acojan o rechacen una solicitud Ley N°20.915, art. o una oposición podrán reclamar, para ante el Tribunal 1, N°12 b), D.O. Calificador de Elecciones, los solicitantes y cualquiera de 15.04.2016 los partidos inscritos o en proceso de formación que hayan deducido válidamente oposición. La reclamación deberá ser deducida por escrito ante el Ley N°20.915, art. Director del Servicio Electoral dentro de cinco días 1, N°12 c), D.O. hábiles de efectuada la publicación de la resolución 15.04.2016 respectiva, debiendo ser remitidos los autos al Tribunal Calificador de Elecciones dentro de tercer día."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9832306",
            "texto": "Ley N°18.603, art. Artículo 14.- Si acogida la solicitud, no se hubiere 14, D.O. 23.03.1987 deducido reclamación o ésta hubiere sido rechazada por el Ley N°20.915, art. Tribunal Calificador de Elecciones, el Director del Servicio 1, N°13, D.O. Electoral procederá de inmediato y sin más trámite a 15.04.2016 inscribir al partido en el registro de partidos políticos, con indicación de las regiones donde hubiere quedado legalmente constituido. Si el Director del Servicio Electoral no efectuare la inscripción de que trata el inciso anterior dentro del plazo de tres días hábiles, el presidente del partido podrá solicitar al Tribunal Calificador de Elecciones que le ordene practicarla, sin perjuicio de las responsabilidades del Director del Servicio Electoral. Si el Director del Servicio Electoral no diere lugar a la solicitud y no se hubiere deducido reclamación, o ésta hubiere sido rechazada por el Tribunal Calificador de Elecciones, aquél procederá sin más trámite a ordenar el archivo de los antecedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9832307",
            "texto": "Ley N°18.603, art. Artículo 15.- El partido en formación cuya solicitud 15, D.O. 23.03.1987 hubiere sido rechazada por resolución firme o respecto del cual se hubiere acogido una oposición, podrá subsanar las deficiencias en que se hubiere fundado la resolución y formular una nueva solicitud basada en los antecedentes ya presentados y en los que acrediten que las deficiencias han sido subsanadas. Esta solicitud deberá ser presentada dentro de dos meses de notificada la resolución firme antes aludida y se regirá por lo dispuesto en los artículos 9 a 14 inclusive. Si fuere rechazada en definitiva, no podrá ejercerse nuevamente el derecho que confiere este inciso. Para el efecto de subsanar esas deficiencias, el órgano Ley N°20.915, art. ejecutivo provisional del partido en formación podrá ser 1, N°14 a), b) y facultado para introducir modificaciones en el nombre, c), D.O. 15.04.2016 sigla, símbolo, lema o estatuto del mismo y para completar el número de afiliados exigido por la ley, siempre que no falte más de un diez por ciento del mínimo exigido por el inciso primero del artículo 6."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9832308",
            "texto": "Ley N°18.603, art. Artículo 16.- Sin perjuicio de lo dispuesto en los 16, D.O. 23.03.1987 artículos 5 y 12 de la ley N°18.700, de Votaciones Ley N°18.799, art. populares y escrutinios, los derechos que correspondan a los 1, N°1, D.O. partidos políticos en materia de elecciones y de 26.05.1989 plebiscitos, sólo podrán ser ejercidos por aquellos que se Ley N°20.542, art. encontraren inscritos en el registro de partidos políticos 1, D.O. 17.10.2011 al vencimiento del correspondiente plazo para la presentación de candidaturas o a la fecha de convocatoria a plebiscito, según el caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9832309",
            "texto": "Ley N°18.603, art. Artículo 17.- Los partidos políticos podrán 17, D.O. 23.03.1987 desarrollar en otras regiones, diferentes a aquellas en que Ley N°20.915, art. se encontraren legalmente constituidos con anterioridad, las 1, N°15 a), D.O. actividades señaladas en el inciso primero del artículo 2, 15.04.2016 cuando acrediten ante el Director del Servicio Electoral haber reunido en cada una de ellas el número de afiliados señalado en el inciso primero del artículo 6. Para este efecto, acompañarán a la solicitud respectiva las declaraciones de afiliación en la forma dispuesta en los artículos 6 y 7. El Director del Servicio Electoral dispondrá la publicación de un extracto de dicha solicitud dentro de los cinco días hábiles siguientes en el sitio electrónico del Servicio Electoral. Podrá formularse oposición a esta solicitud conforme a lo dispuesto en el artículo 11. Acogida en definitiva la solicitud, el Director del Ley N°20.915, art. Servicio Electoral dictará una resolución fundada 1, N°15 b), D.O. indicando la o las nuevas regiones en las que el partido 15.04.2016 hubiere quedado legalmente constituido. Esta resolución se publicará en el sitio electrónico del Servicio Electoral dentro de tercer día hábil y se anotará al margen de su inscripción en el registro de partidos políticos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9832311",
            "texto": "Ley N°18.603, art. Artículo 18.- Para afiliarse a un partido político se 18, D.O. 23.03.1987 requiere ser ciudadano con derecho a sufragio o extranjero Ley N°18.905, art. avecindado en Chile por más de cinco años. Con todo, no único, N°4 a), podrán afiliarse a partido político alguno el personal de D.O. 24.01.1990 las Fuerzas Armadas y el de Orden y Seguridad Pública, el Ley N°19.806, art. del Tribunal Calificador de Elecciones y el del Servicio 20, D.O. 31.05.2002 Electoral. Tampoco podrán hacerlo los jueces, secretarios y Ley N°20.568, art. ministros de fe de los tribunales de justicia; los quinto, N°4, D.O. ministros, relatores, secretarios y fiscales de los 31.01.2012 tribunales superiores de justicia; los fiscales del Ley N°20.915, art. Ministerio Público y los abogados asistentes de fiscales, 1, N°16 a), D.O. el Defensor Nacional y los defensores regionales, el 15.04.2016 Contralor General de la República ni los contralores regionales, los notarios y los conservadores. Las personas que, estando afiliadas a un partido Ley N°18.905, art. político, ingresaren a alguna de las instituciones único, N°4 b), señaladas en el inciso precedente, cesarán de pleno D.O. 24.01.1990 derecho en su carácter de afiliadas a aquél. En los casos precedentemente señalados, antes de asumir el cargo, las personas deberán prestar declaración jurada sobre el hecho de estar o no afiliadas a un partido político. Con el mérito de dicha declaración jurada, las Ley N°20.900, art. instituciones y organismos mencionados deberán, cuando 9, N°3 b), D.O. corresponda, comunicar tal circunstancia al Servicio 14.04.2016 Electoral y este al partido político respectivo, el cual deberá cancelar la correspondiente afiliación. Los que prestaren falsa declaración serán sancionados con la pena establecida en el artículo 210 del Código Penal. Lo dispuesto en este título no obsta a que los partidos Ley N°20.915, art. deban asegurar mecanismos de participación e integración 1, N°16 b), D.O. en sus procesos y estructuras internas de jóvenes menores 15.04.2016 de 18 y mayores de 14 años de edad, en la forma que determinen sus estatutos. Los ciudadanos, mientras cumplan el servicio militar obligatorio, no podrán afiliarse a partido político alguno. Si quienes ingresaren al servicio se hubieren afiliado con anterioridad, se suspenderán durante el período de conscripción los derechos y obligaciones emanados de su afiliación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9832312",
            "texto": "Art. 18 bis. Artículo 19.- Los estatutos de los partidos políticos Ley N°20.915, art. podrán establecer los requisitos adicionales para la 1, N°17, D.O. afiliación y, en su caso, la adhesión, los que no podrán 15.04.2016 ser contrarios a la ley. Las solicitudes de afiliación o adhesión deberán constar en duplicado, debiendo el partido entregar una copia de ésta al solicitante donde dé cuenta de su recepción. El rechazo de una solicitud de afiliación o adhesión deberá realizarse por resolución fundada del órgano competente, establecido en los estatutos, en un plazo que no supere los cuarenta días hábiles desde el ingreso de la solicitud. El solicitante podrá recurrir de dicha resolución ante el Tribunal Supremo, dentro del plazo de cinco días hábiles desde su notificación, instancia que deberá pronunciarse dentro de diez días hábiles desde la interposición del recurso. Si el partido político no se pronuncia sobre la solicitud dentro del plazo de cuarenta días hábiles desde que ésta se efectuó, se entenderá aceptada, pudiendo el solicitante requerir al Servicio Electoral que lo incorpore como afiliado o adherente al respectivo registro del partido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9832313",
            "texto": "Art. 18 ter. Artículo 20.- Derechos y deberes de los afiliados. Ley N°20.915, art. 1. Los estatutos de los partidos contendrán una 1, N°17, D.O. especificación detallada de los derechos de sus afiliados, 15.04.2016 dentro de los cuales necesariamente se incluirán los siguientes: a) Participar en las distintas instancias del partido. b) Postularse en los procesos internos de selección de candidatos a cargos de elección popular. c) Postularse en los procesos internos de elección de dirigentes dispuestos en la ley, así como para ser nombrado en cualquier comisión al interior del partido político. d) Participar con derecho a voto en las elecciones internas que celebre el partido. e) Proponer cambios a los principios, programas y estatutos del partido, conforme con las reglas estatutarias vigentes. f) Solicitar y recibir información que no sea reservada o secreta, en virtud de lo dispuesto en el artículo 8 de la Constitución o cuya publicidad, comunicación o conocimiento no afecte el debido cumplimiento de las funciones del partido. Los afiliados podrán impugnar ante el tribunal supremo, cuya resolución será reclamable ante el Servicio Electoral frente a la negativa del partido de entregar dicha información. g) Solicitar la rendición de balances y cuentas que sus dirigentes se encuentren obligados a presentar durante su gestión. h) Exigir el cumplimiento de la declaración de principios del partido, estatutos y demás instrumentos de carácter obligatorio. i) Recibir capacitación, formación política e información para el ejercicio de sus derechos políticos. j) Tener acceso a la jurisdicción interna del partido político y, en su caso, a recibir orientación respecto del ejercicio y goce de sus derechos como afiliado cuando sean vulnerados al interior del partido político. k) Impugnar ante el tribunal supremo las resoluciones y decisiones de los órganos internos que afecten sus derechos políticos. l) Impugnar ante el Tribunal Calificador de Elecciones las resoluciones del tribunal supremo del partido sobre calificación de las elecciones internas de los órganos establecidos en las letras a), b) y c) del inciso primero del artículo 25, de conformidad con los requisitos que establece el inciso cuarto del artículo 26. 2. Los afiliados a un partido político tendrán las obligaciones que fije el respectivo estatuto partidario, debiendo contemplarse entre ellas, al menos, las siguientes: a) Actuar en conformidad con los principios, estatutos, reglamentos internos, acuerdos e instrucciones de los órganos directivos del partido, sin perjuicio de lo dispuesto en los artículos 23 y 38. b) Contribuir a la realización del programa del partido, de acuerdo a la línea política definida conforme a los respectivos estatutos. c) Contribuir al financiamiento del partido abonando las cuotas u otras aportaciones que se determinen para cada afiliado. Los estatutos del partido político deberán garantizar a cada afiliado tanto el derecho a la plena participación en la vida interna del partido, como el derecho a la postulación a cargos de representación popular en condiciones equitativas. Los estatutos deberán establecer los mecanismos para asegurar que sus afiliados sean debida y oportunamente informados para el ejercicio de sus derechos y deberes establecidos en esta ley y en los estatutos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9832314",
            "texto": "Ley N°18.603, art. Artículo 21.- Ningún ciudadano podrá estar afiliado 19, D.O. 23.03.1987 a más de un partido. Para afiliarse a otro partido se deberá renunciar expresamente a la afiliación anterior, sin cuyo requisito la nueva será nula. Todo afiliado a un partido político podrá renunciar a Ley N°20.900, art. él, en cualquier momento, sin expresión de causa. La 9, N°3 b), D.O. renuncia producirá la desafiliación por el solo hecho de 14.04.2016 ser presentada al presidente del partido o al Servicio Electoral. En este último caso, este funcionario deberá notificar la renuncia, por carta certificada, al presidente del partido. Una vez inscrito el partido en el registro de partidos Ley N°20.915, art. políticos, la afiliación se realizará de acuerdo a los 1, N°18, D.O. estatutos del partido, para lo cual podrá acogerse a la 15.04.2016 instrucción a que se refiere el inciso tercero del artículo 6."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9832315",
            "texto": "Ley N°18.603, art. Artículo 22.- El Servicio Electoral deberá mantener 20, D.O. 23.03.1987 actualizado el registro de afiliados de cada partido Ley N°18.905, art. político. Además, si los estatutos del partido único, N°5, D.O. reconocieren como adherentes a menores de 18 y mayores de 14 24.01.1990 años de edad que no hayan sido condenados por delitos que Ley N°20.915, art. merezcan pena aflictiva, o a aquellas personas inhabilitadas 1, N°19, D.O. para ejercer su derecho a sufragio por razones calificadas 15.04.2016 en sus estatutos, el Servicio Electoral deberá mantener actualizado el registro de estos. Dichos registros estarán ordenados por circunscripciones, distritos y comunas. Los registros se considerarán actualizados una vez que sean eliminadas de ellos las personas que se encuentran afiliadas a más de un partido político, las que hubieren renunciado a su afiliación o adhesión, aquellas cuya inscripción no se hubiere completado de forma legal, las que, conforme a la información contenida en el registro electoral, estén fallecidas o inhabilitadas para ejercer el derecho a sufragio, sin perjuicio de lo dispuesto en este inciso respecto del registro de adherentes y cuando así lo disponga la ley. Los partidos deberán comunicar al Servicio Electoral, dentro de los cinco primeros días hábiles de cada mes, las nuevas afiliaciones, desafiliaciones, adhesiones y renuncias a ellas, que por cualquier causa se produjeren dentro del mes anterior al informado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9832316",
            "texto": "Ley N°18.603, art. Artículo 23.- Los partidos políticos no podrán dar 21, D.O. 23.03.1987 órdenes al Presidente de la República, ministros de Ley N°20.915, art. Estado, subsecretarios, embajadores, alcaldes y funcionarios 1, N°20, D.O. públicos. 15.04.2016 Esta limitación, que operará y cesará de pleno derecho, durará mientras las personas señaladas se encuentren en ejercicio de sus funciones y estará referida sólo a aquellas propias del cargo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9832318",
            "texto": "Ley N°18.603, art. Artículo 24.- La organización y el funcionamiento de 22, D.O. 23.03.1987 cada partido político se regirán por sus propios estatutos, pero será necesario que éstos se conformen, en todo caso, a las normas de este título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9832319",
            "texto": "Ley N°18.603, art. Artículo 25.- Los partidos podrán tener los órganos 23, D.O. 23.03.1987 que sus estatutos determinen, sin perjuicio de lo cual Ley N°20.915, art. deberán al menos contar con los siguientes: 1, N°21, D.O. 15.04.2016 a) Un órgano ejecutivo. b) Un órgano intermedio colegiado. c) Un tribunal supremo y tribunales regionales. d) Un órgano ejecutivo e intermedio colegiado por cada región donde esté constituido. Sin perjuicio de las nomenclaturas que utiliza esta ley para referirse a cada uno de los órganos colegiados, cada partido político podrá en sus estatutos denominarlos de otra forma, debiendo informar al Servicio Electoral de estas nuevas denominaciones. Asimismo, los partidos podrán establecer frentes, comisiones u otras instancias temáticas o territoriales que estimen pertinentes, a fin de incentivar la participación de sus afiliados. Del mismo modo, podrán celebrar congresos generales o nacionales conforme sus estatutos. Deberán efectuarse elecciones de la totalidad de los miembros de los órganos antes señalados, renovándose con una periodicidad no superior a cuatro años. Sus integrantes no podrán ser electos por más de dos períodos consecutivos en su mismo cargo. En la integración de los órganos colegiados previstos en esta ley, se observarán mecanismos especialmente previstos en los estatutos, que aseguren que ninguno de los sexos supere el 60 por ciento de sus miembros. En caso de ser tres miembros, se entenderá cumplida la regla cuando al menos uno de ellos sea de sexo diferente. Los partidos políticos podrán organizarse para permitir la afiliación, adhesión y participación de los chilenos que se encuentren fuera del territorio nacional, de acuerdo con las disposiciones de esta ley, sus estatutos y las instrucciones que para estos efectos dicte el Servicio Electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9832320",
            "texto": "Art. 23 bis. Artículo 26.- Todos los miembros de los órganos Ley N°20.915, art. señalados en el artículo anterior deberán ser electos 1, N°22, D.O. democráticamente. Los estatutos de cada partido político 15.04.2016 determinarán el sistema electoral y los procedimientos para la elección de sus autoridades. El sistema de elección establecido en los estatutos de cada partido deberá observar el carácter personal, igualitario, libre, secreto e informado del sufragio de sus afiliados y, cuando así lo determinen sus estatutos, de sus adherentes. Las reglas de elección enunciadas en el inciso anterior serán aplicables a los miembros del tribunal supremo. El órgano ejecutivo de cada partido deberá remitir al Servicio Electoral el reglamento de elecciones internas. Dicho reglamento deberá ser remitido al Servicio Electoral dentro de los tres meses siguientes a la publicación realizada conforme al inciso primero del artículo 9. En caso contrario, se aplicará la multa establecida en el artículo 60, en su grado mínimo, otorgando el Servicio Electoral el plazo de diez días hábiles para cumplir con esta obligación, bajo el apercibimiento de incurrir en la sanción señalada en el numeral 6) del mismo artículo. Asimismo, remitirá sus actualizaciones, si las hubiere, al menos sesenta días antes de la siguiente elección interna. Dicho reglamento deberá ser aprobado por el Servicio Electoral y regulará, al menos, los siguientes aspectos: a) Procedimiento de declaración, inscripción, aceptación, rechazo e impugnación ante los tribunales internos de candidaturas a las elecciones internas. b) Reglas sobre las cédulas electorales para cada acto electoral, que aseguren que estas sean impresas en forma legible, con serie y numeración correlativas, las que deberán constar en un talón desprendible de dicha cédula. c) Normas sobre propaganda y publicidad electoral. d) Plazos y forma de constitución, instalación y cierre de las mesas receptoras de sufragios. e) Mecanismos que aseguren la información oportuna de los locales de votación a los afiliados, al menos diez días corridos antes de cada elección. f) Útiles electorales, entre los que se encontrará el padrón de cada mesa receptora de sufragios, con una nómina alfabética de electores habilitados para votar en ella, los datos para su identificación, el espacio necesario para estampar la firma o huella dactiloscópicas; las cédulas electorales para la emisión de los sufragios; formularios de actas de escrutinio por cada elección, las que deberán ser suscritas por los vocales de mesa y apoderados de cada candidatura o lista, y un formulario de minuta del resultado del escrutinio para cada elección. g) Normas sobre el escrutinio por mesas y devolución de cédulas y útiles electorales. h) Reglas del escrutinio y calificación practicados por el tribunal supremo. i) Sanciones frente a la inobservancia del reglamento de elecciones internas. j) Normas sobre designación, independencia e inviolabilidad de vocales de mesas, apoderados y cualquiera otra autoridad electoral del partido en el ejercicio de sus funciones. El Servicio Electoral deberá pronunciarse, verificando las exigencias a que alude el inciso anterior, respecto del reglamento y sus actualizaciones, aprobándolos o formulando observaciones, dentro de los quince días corridos siguientes a su recepción. Si el Servicio formulare observaciones, el partido deberá hacer los ajustes necesarios dentro de los quince días corridos siguientes a la notificación de la resolución del Servicio. Si este no se pronuncia dentro del plazo de quince días señalado, se entenderá aprobado el respectivo reglamento. Para cada elección interna, los apoderados de cada candidatura o lista podrán asistir, al menos, a todas las mesas receptoras de sufragios, al escrutinio practicado por las mesas y por el tribunal supremo, y podrán consignar cualquier observación en las actas de escrutinio correspondiente. El escrutinio de las elecciones internas será público y los estatutos deberán prever mecanismos de reclamación ante los tribunales internos. Serán reclamables ante el Tribunal Calificador de Elecciones, dentro de cinco días hábiles de notificadas, las resoluciones del tribunal supremo referidas a reclamaciones de nulidad o rectificación de escrutinios de las elecciones de los órganos señalados en las letras a), b) y c) del inciso primero del artículo 25, siempre que tales resoluciones cuenten con un voto de minoría equivalente, al menos, al 25 por ciento de los miembros del tribunal supremo y que, de ser acogida dicha reclamación, hubiere dado lugar a la elección de un candidato o de una opción distinta de aquella que se ha constatado. La reclamación deberá individualizar la resolución que motiva la reclamación, indicar las peticiones concretas que formula y acompañar todos los antecedentes en que se funda. Si del cálculo del 25 por ciento señalado no diese un número entero, deberá aproximarse al entero inmediatamente superior. En todas las elecciones internas se considerarán como habilitadas para sufragar a aquellas personas que se encuentren inscritas en el registro de afiliados que señala el artículo 22, con a lo menos tres meses de anticipación a la respectiva elección, lo que no obsta a que los partidos continúen su proceso de afiliación de nuevos afiliados durante ese lapso. Dichas elecciones deberán realizarse utilizando como padrón actualizado el registro general de afiliados que el Servicio Electoral deberá proporcionar a los partidos políticos y candidatos a la respectiva elección con, a lo menos, dos meses de anticipación al día de la elección. Los estatutos podrán habilitar a quienes figuren en el registro de adherentes para sufragar en las elecciones internas del partido, para lo cual utilizarán el padrón que al efecto les proporcione el Servicio Electoral, considerando los mismos plazos que establece el inciso anterior. Cualquier afiliado podrá solicitar, a su costa, al órgano ejecutivo de su partido o al Servicio Electoral, copia de los registros mencionados en el artículo 22, del partido político al que pertenece, con el nombre completo de los afiliados y su domicilio, dentro del plazo señalado en el inciso anterior. El Servicio determinará la forma de verificar la vigencia de los datos personales de los afiliados y otorgará facilidades para su entrega a estos. Los afiliados no podrán divulgar los datos personales del registro ni utilizarlos con finalidades distintas del ejercicio de sus derechos como militantes. La infracción de esta prohibición será sancionada con multa de diez a cincuenta unidades tributarias mensuales, de conformidad con el artículo 392 del Código Procesal Penal, sin perjuicio de la responsabilidad que proceda en virtud de lo dispuesto en el título V de la ley N°19.628, sobre Protección de la vida privada. Sin perjuicio de lo anterior, cualquier afiliado al partido podrá solicitar, a su costa, un certificado de su inscripción en el mencionado registro. El Servicio Electoral velará por el cumplimiento de lo dispuesto en este artículo y dictará las instrucciones que correspondan a ese efecto. Asimismo, el Servicio Electoral podrá destinar a uno o más de sus funcionarios a presenciar las elecciones internas de los partidos políticos, quienes podrán desempeñarse como ministros de fe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9832321",
            "texto": "Ley N°18.603, art. Artículo 27.- El órgano ejecutivo será elegido por 24, D.O. 23.03.1987 sus afiliados o bien por el órgano intermedio colegiado, Ley N°20.915, art. conforme a lo que establezcan los estatutos del partido 1, N°23, D.O. político, y estará compuesto por al menos tres miembros. 15.04.2016 Las denominaciones y atribuciones de cada uno de sus miembros, determinadas conforme a sus estatutos, deberá ser informada al Servicio Electoral. Si los estatutos del partido disponen que el órgano ejecutivo sea elegido por el órgano intermedio colegiado, este último deberá ser elegido por sus afiliados en votación directa y, cuando así lo determinen los estatutos, por sus adherentes. El órgano ejecutivo tendrá las funciones que señale el estatuto, entre las cuales se deberán consignar, al menos, las siguientes: a) Dirigir el partido conforme con su declaración de principios, programa y las definiciones políticas adoptadas por sus organismos internos. b) Administrar los bienes del partido, rindiendo balance anual de ellos ante el órgano intermedio colegiado, sin perjuicio de lo establecido en los estatutos del partido. c) Proponer al tribunal supremo la dictación de las instrucciones generales necesarias para la realización adecuada de los procesos electorales internos, conforme a la ley y a los estatutos. d) Proponer al órgano intermedio colegiado las modificaciones a las declaraciones de principios, nombre del partido, programas partidarios, estatutos y reglamento interno, como asimismo, las alianzas, pactos electorales, fusión con otro u otros partidos, y su disolución. e) Convocar las sesiones ordinarias y extraordinarias del órgano intermedio colegiado. f) Proponer al órgano intermedio colegiado, para Ley N°20.915, art. análisis y propuestas, los temas de políticas públicas 2, D.O. 15.04.2016 considerados relevantes para el partido y el país. g) Designar al administrador general de fondos del partido, cuando corresponda. h) Poner en conocimiento del tribunal supremo las faltas a los estatutos y a la disciplina partidaria de que tenga conocimiento. i) Todas las demás facultades que el respectivo estatuto le confiera, que no contravengan la ley. j) Las demás funciones que establezca la ley. Los miembros del órgano ejecutivo deberán efectuar una declaración anual de intereses y patrimonio en los términos de la ley Nº20.880, sobre Probidad en la función pública y prevención de los conflictos de intereses, la que deberá ser remitida al Servicio Electoral para su custodia y control."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9832322",
            "texto": "Ley N°18.603, art. Artículo 28.- El estatuto del partido determinará al 25, D.O. 23.03.1987 integrante del órgano ejecutivo que tendrá su Ley N°20.915, art. representación judicial y extrajudicial. 1, N°24, D.O. 15.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9832323",
            "texto": "Ley N°18.603, art. Artículo 29.- El órgano intermedio colegiado será el 26, D.O. 23.03.1987 órgano plural, con carácter normativo y resolutivo del Ley N°20.915, art. partido político. Sus miembros serán elegidos en 1, N°25, D.O. conformidad con lo dispuesto en los estatutos del partido. 15.04.2016 Al órgano intermedio colegiado le corresponderán las siguientes atribuciones: a) Impartir orientaciones y adoptar acuerdos sobre cualquier aspecto de la marcha del partido, que serán obligatorios para el órgano ejecutivo. b) Impartir orientaciones sobre las políticas públicas relevantes para el partido y el país. c) Aprobar o rechazar el correspondiente balance anual. d) Aprobar, a propuesta del órgano ejecutivo, las modificaciones a las declaraciones de principios, nombre del partido, programas partidarios, estatutos y reglamentos internos, como asimismo, los pactos electorales, fusión con otro u otros partidos y su disolución. Las modificaciones de la declaración de principios, la reforma de estatutos, la disolución del partido y la fusión deberán hacerse en conformidad con lo dispuesto en el artículo 35, inciso primero. e) Recibir anualmente la cuenta política del órgano ejecutivo y pronunciarse sobre ella. f) Designar los candidatos a Presidente de la República, diputados, senadores, consejeros regionales, alcaldes y concejales del partido, sin perjuicio de aquellos que se determinen de conformidad con la ley N°20.640. g) Aprobar el programa del partido. h) Las demás funciones que establezca la ley o que el respectivo estatuto les confiera, y que no sean contrarias a aquella. Sin perjuicio de las funciones del órgano intermedio colegiado, este podrá organizar y celebrar eventos partidarios con carácter consultivo o resolutivo, como también de carácter programático o ideológico, de acuerdo a sus estatutos. Sólo podrá convocarse a eventos partidarios con carácter resolutivo sobre aquellas materias que sean atribuciones propias del órgano intermedio colegiado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9832324",
            "texto": "Ley N°18.603, art. Artículo 30.- Los partidos políticos deberán elegir, 27, D.O. 23.03.1987 a lo menos, un órgano ejecutivo y un órgano intermedio Ley N°20.915, art. colegiado regional en cada una de las regiones en que estén 1, N°26, D.O. constituidos en conformidad a sus estatutos. Cada órgano 15.04.2016 ejecutivo regional estará integrado, a lo menos, por un Ley N°20.568, art. presidente, un secretario y un tesorero. Sus miembros serán quinto, N°5, D.O. elegidos por los afiliados de la región respectiva. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9832325",
            "texto": "Ley N°18.603, art. Artículo 31.- Los partidos políticos tendrán un 28, D.O. 23.03.1987 tribunal supremo. Sus integrantes deberán tener una Ley N°20.915, art. intachable conducta anterior y no haber sido sancionados 1, N°27, D.O. disciplinariamente por el partido. Los miembros del órgano 15.04.2016 ejecutivo del partido no podrán ser integrantes del tribunal supremo. Dicho órgano deberá tener al menos cinco miembros, su conformación deberá ser siempre impar y deberá adoptar sus decisiones por la mayoría de los miembros en ejercicio. Sus miembros serán elegidos por un mecanismo representativo, de conformidad con lo dispuesto en los estatutos y no podrán ser designados por el órgano ejecutivo. Al tribunal supremo corresponderán, además de las otras atribuciones que le asigna la ley o que le otorguen los estatutos del partido, las siguientes: a) Interpretar los estatutos, reglamentos y demás normas internas. b) Conocer de las cuestiones de competencia que se susciten entre autoridades u organismos del partido. c) Conocer y resolver de las reclamaciones que se entablen contra actos de autoridades u organismos del partido que vulneren la declaración de principios o los estatutos, y adoptar las medidas necesarias para corregirlos y enmendar sus resultados. d) Conocer y resolver las denuncias que se formulen contra afiliados al partido, sean o no autoridades de él, por actos de indisciplina o violatorios de la declaración de principios o de los estatutos, o por conductas indebidas que constituyan faltas a la ética o comprometan los intereses o el prestigio del partido. e) Aplicar las medidas disciplinarias que los estatutos señalen, contemplando las disposiciones que hagan efectivo un debido proceso. f) Controlar el correcto desarrollo de las elecciones y votaciones partidistas, y dictar las instrucciones generales o particulares que para tal efecto correspondan. g) Calificar las elecciones y votaciones internas. h) Resolver, como tribunal de segunda instancia, las apelaciones a los fallos y decisiones de los tribunales regionales. i) Conocer de las reclamaciones por no inclusión en el registro de afiliados. j) Velar y garantizar el ejercicio de los derechos de los afiliados, incluidos los señalados en el artículo 20. En el ejercicio de sus atribuciones y según sea la gravedad de la infracción, este tribunal podrá aplicar las siguientes sanciones disciplinarias a sus afiliados o las que señalen los respectivos estatutos: 1) Amonestación. 2) Censura por escrito. 3) Suspensión o destitución del cargo que estuviere ejerciendo dentro de la organización interna del partido. 4) Suspensión en el ejercicio de los derechos de afiliado por el plazo que determine. 5) Expulsión. Las sanciones establecidas en los números 3 y 4 del inciso anterior sólo podrán ser aplicadas por el tribunal supremo con el voto favorable de los tres quintos de sus integrantes en ejercicio. Para el caso del número 5, el quórum será dos tercios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9832326",
            "texto": "Art. 28 bis. Artículo 32.- En cada una de las regiones donde esté Ley N°20.915, art. constituido el partido existirá un tribunal regional, el 1, N°28, D.O. que estará conformado y tendrá las facultades que indiquen 15.04.2016 los respectivos estatutos. El tribunal regional conocerá en primera instancia y en relación al ámbito regional, de las materias contempladas en la normativa interna, y a lo menos las establecidas en las letras c), d), e), f) y g) del artículo precedente. Las sentencias de los tribunales regionales serán apelables para ante el tribunal supremo, en la forma y plazos que establezcan las normas internas del respectivo partido. Si la sentencia definitiva dispone la expulsión de un afiliado, y de ella no se reclamare, se elevará en consulta al tribunal supremo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9832327",
            "texto": "Art. 28 ter. Artículo 33.- Todo proceso sancionatorio interno Ley N°20.915, art. deberá contemplar garantías que aseguren el ejercicio del 1, N°29, D.O. derecho a defensa de los afectados, tales como el derecho a 15.04.2016 formular descargos, presentar pruebas que acrediten sus pretensiones y reclamar de las decisiones dentro de plazos razonables. Los estatutos deberán contemplar circunstancias en las que los miembros del tribunal supremo deberán abstenerse de emitir pronunciamiento, a fin de prevenir conflictos de intereses. La disciplina interna de los partidos políticos no puede afectar el ejercicio de derechos, el cumplimiento de deberes prescritos en la Constitución y en la ley, ni el libre debate de las ideas en el interior del partido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9832328",
            "texto": "Art. 28 quáter. Artículo 34.- Sin perjuicio de lo establecido en los Ley N°20.915, art. estatutos de cada partido, se considerarán como 1, N°29, D.O. infracciones a la disciplina interna las siguientes: 15.04.2016 a) Todo acto u omisión voluntaria imputable a un miembro del partido, que ofenda o amenace los derechos humanos establecidos en la Constitución, en los tratados internacionales ratificados y vigentes en Chile y en la ley, o atente contra ellos. b) Infringir los acuerdos adoptados por los organismos oficiales del partido. c) Incurrir en actos que importen ofensas, descrédito o maltrato contra miembros del partido. d) Faltar a los deberes del afiliado establecidos en la ley o en el estatuto. e) Incumplir pactos políticos, electorales o parlamentarios celebrados por el partido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9832329",
            "texto": "Ley N°18.603, art. Artículo 35.- Las proposiciones del órgano intermedio 29, D.O. 23.03.1987 colegiado, relativas a las modificaciones de la declaración Ley N°20.915, art. de principios, la reforma de estatutos, la disolución del 1, N°30 a), D.O. partido y la fusión con otro deberán ser ratificadas por 15.04.2016 los afiliados en votación directa. Las modificaciones del nombre del partido, de su Ley N°18.603, art. declaración de principios y las demás reformas de los 29, D.O. 23.03.1987 estatutos, deberán sujetarse en lo pertinente a los mismos Ley N°20.915, art. trámites que esta ley exige para la constitución de un 1, N°30 b), D.O. partido político, salvo lo dispuesto en el artículo 6. La 15.04.2016 respectiva escritura pública será suscrita por los miembros del órgano ejecutivo del partido que señalen sus estatutos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9832330",
            "texto": "Ley N°18.603, art. Artículo 36.- Los acuerdos del órgano intermedio 30, D.O. 23.03.1987 colegiado serán públicos. Los acuerdos adoptados por dicho Ley N°20.915, art. órgano referentes a modificar la declaración de principios 1, N°31, D.O. del partido, el nombre, los programas partidarios, los 15.04.2016 estatutos y reglamento interno de elecciones, los pactos electorales que celebre con otros partidos políticos, la fusión con otro u otros partidos y la disolución se adoptarán siempre ante un funcionario del Servicio Electoral, quien actuará como ministro de fe. Las normas aplicables a la convocatoria y celebración de elecciones y al escrutinio de las votaciones deberán formar parte de los estatutos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9832331",
            "texto": "Ley N°18.603, art. Artículo 37.- Los estatutos de los partidos políticos 31, D.O. 23.03.1987 deberán contener normas para que la designación o el apoyo Ley N°20.915, art. a candidatos a senadores y diputados sean efectuados por el 1, N°32 a), D.O. órgano intermedio colegiado, a proposición de los órganos 15.04.2016 intermedios colegiados regionales. En caso de pacto electoral, cada partido político que Ley N°18.799, art. lo hubiere acordado podrá proponer como candidatos sólo a 1, N°4, D.O. aquellos que figuren entre los aprobados por su respectivo 26.05.1989 órgano intermedio colegiado, tanto si se tratare de Ley N°20.915, art. afiliados al partido o de independientes, de acuerdo con lo 1, N°32 b), D.O. previsto en el inciso anterior. 15.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9832332",
            "texto": "Ley N°18.603, art. Artículo 38.- En ningún caso podrán los partidos 32, D.O. 23.03.1987 políticos dar órdenes de votación a sus concejales, Ley N°20.915, art. consejeros regionales, senadores y diputados ni realizar 1, N°33, D.O. recomendaciones en los casos en que el Senado esté llamado 15.04.2016 a obrar como jurado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9832334",
            "texto": "Ley N°18.603, art. Artículo 39.- Los ingresos de los partidos políticos 33, D.O. 23.03.1987 estarán constituidos por las cotizaciones ordinarias o Ley N°18.905, art. extraordinarias que efectúen sus afiliados, por las único, N°7, D.O. donaciones, por las asignaciones testamentarias que se hagan 24.01.1990 en su favor y por los frutos y productos de los bienes de su Ley N°20.900, art. patrimonio. El aporte máximo en dinero que cada persona 3, N°1, D.O. natural podrá efectuar a partidos políticos, no estando 14.04.2016 afiliada a ellos, no podrá exceder de trescientas unidades de fomento al año. El aporte máximo en dinero que cada persona natural podrá efectuar a partidos políticos, estando afiliada a ellos, no podrá exceder de quinientas unidades de fomento al año. Los partidos políticos no podrán recibir aportes de cualquier naturaleza de personas jurídicas. Los partidos inscritos o en formación sólo podrán tener ingresos de origen nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9832335",
            "texto": "Art. 33 bis. Artículo 40.- El Estado, a través del Servicio Ley N°20.900, art. Electoral, otorgará a los partidos políticos aportes 3, N°2, D.O. trimestrales que deberán ser destinados a la atención de 14.04.2016 los gastos de funcionamiento del partido, la adquisición o arrendamiento de bienes inmuebles, el pago de deudas, el desarrollo de actividades de formación cívica de los ciudadanos, la preparación de candidatos a cargos de elección popular, la formación de militantes, la elaboración de estudios que apoyen la labor política y programática, el diseño de políticas públicas, la difusión de sus principios e ideas, la investigación, el fomento a la participación femenina y de los jóvenes en la política y, en general, a las actividades contempladas en el artículo 2 de esta ley. Los estudios e informes que los partidos elaboren con cargo a estos fondos serán públicos, salvo que su publicidad, comunicación o conocimiento afecte las decisiones estratégicas que pudieren adoptar los partidos políticos. Al menos un diez por ciento del total aportado a cada partido deberá utilizarse para fomentar la participación política de las mujeres. Para dar cumplimiento a lo dispuesto en el artículo 41, los partidos políticos deberán constituir anualmente una provisión destinada a la contratación de auditorías externas. Los partidos políticos, para acceder a los aportes referidos en el inciso primero, deberán cumplir con los siguientes requisitos: i) Estar constituidos de conformidad a esta ley. ii) Dar cumplimiento íntegro a las normas legales que regulan su funcionamiento y organización interna. El aporte total a repartir para cada año estará constituido por el equivalente a cero coma cero cuatro unidades de fomento multiplicado por el número de votos válidamente emitidos en la última elección de diputados a favor de candidatos inscritos en algún partido político y de candidatos independientes asociados a algún partido, según lo señale en la declaración de candidatura respectiva, de acuerdo a lo dispuesto en el artículo 4 de la ley Nº18.700. Sin perjuicio de lo anterior, dicho aporte nunca podrá ser inferior a la cifra en pesos equivalente a cero coma cero cuatro unidades de fomento multiplicado por el cuarenta por ciento del total de personas con derecho a sufragio inscritas en el padrón electoral que haya utilizado el Servicio Electoral para la última elección de diputados, ni superior a la cifra en pesos equivalente a cero coma cero cuatro unidades de fomento multiplicado por el sesenta por ciento del referido total de personas. El resultado de este cálculo será dividido en cuatro partes iguales, a repartir trimestralmente en los meses de enero, abril, julio y octubre de cada año. La distribución de cada monto trimestral se determinará según las siguientes reglas, cuyo cumplimiento será también verificado de manera trimestral: a) El veinte por ciento del monto trimestral a repartir se distribuirá entre todos los partidos políticos que cumplan con los requisitos para optar al aporte, de manera proporcional al número de regiones en las que estén constituidos. En el caso de los partidos que estén constituidos en la totalidad de las regiones del país, se les distribuirá lo que correspondiere como si estuviesen constituidos en una región adicional. b) El ochenta por ciento restante del referido monto trimestral se distribuirá solo en favor de cada partido con representación parlamentaria y que cumpla con los requisitos para optar al aporte, a prorrata de los votos válidamente emitidos a su favor en la elección a que se refiere el inciso anterior. Para impetrar el aporte establecido en la letra b) de este artículo, se observarán las siguientes reglas: 1. Si un parlamentario elegido como afiliado a un partido político que luego fue declarado disuelto o uno elegido como independiente no asociado a un partido político se afilia a alguno o concurre a la formación de uno nuevo, dicho partido podrá acceder al financiamiento establecido en la referida letra, caso en el cual se computarán en su favor los votos obtenidos por el parlamentario. Estos votos sólo se contabilizarán para determinar el porcentaje de aporte que corresponde a cada partido. 2. Si un parlamentario electo como afiliado de un partido político se desafiliare de él, se le restará al referido partido del total del aporte que recibe, el equivalente al cincuenta por ciento de los votos válidamente emitidos a favor de dicho parlamentario. Los fondos restantes correspondientes a estos votos no serán reasignados. 3. Si un parlamentario electo como afiliado de un partido político se desafiliare de éste y se afiliare a otro partido, este último no aumentará el total del aporte que le correspondería recibir por los votos válidamente emitidos a favor de dicho parlamentario, mientras que al partido del cual se desafilió se le restará del total del aporte que recibe, el equivalente al cincuenta por ciento de los votos válidamente emitidos a favor de dicho parlamentario. Los fondos restantes correspondientes a estos votos no serán reasignados. El Servicio Electoral no efectuará transferencias a los partidos que se encuentren en mora de pagar multas al Fisco, determinadas en un procedimiento administrativo sancionatorio, o sus cuentas o balances anuales no hayan sido aprobadas por el mismo Servicio. Una vez pagadas las multas por el partido o aprobadas sus cuentas, el Servicio Electoral procederá al pago de los montos que fueron retenidos. Con todo, los montos que correspondan a cada partido sólo podrán retenerse por tres trimestres, luego de lo cual, si el partido no ha cumplido, no serán distribuidos. Si al término del año calendario el partido no justificare los gastos para los cuales destinó los recursos obtenidos por el aporte, el Servicio Electoral deberá fijar un plazo fatal para dicho propósito, el que vencido sin que se realice el trámite, obligará al partido a restituir los fondos no justificados. En caso que existieren remanentes sin utilizar, y sin perjuicio del cumplimiento efectivo de lo dispuesto en el inciso segundo, estos podrán ser traspasados a ejercicios presupuestarios de años posteriores, informando de ello al Servicio Electoral. En el caso que el partido no haya cumplido con el porcentaje de gasto mínimo establecido en el inciso segundo, le será descontado de sus respectivos aportes del año siguiente un monto equivalente a lo que faltare para cumplir el referido mínimo. Para todos los efectos de este artículo, el valor de la unidad de fomento será el vigente al de la fecha del cálculo anual del total del aporte. En caso que el Estado no repartiera todos los fondos disponibles, los excesos no serán distribuidos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9832336",
            "texto": "Ley N°18.603, art. Artículo 41.- Para los efectos de esta ley, los 34, D.O. 23.03.1987 partidos políticos llevarán un libro general de ingresos y egresos, uno de inventario y uno de balance, debiendo conservar la documentación que respalde sus anotaciones. Deberán llevar contabilidad, registrando los fondos Ley N°20.900, art. públicos y los aportes privados que reciban y mantener a 3, N°3 a), D.O. disposición permanente del público, a través de sus 14.04.2016 sitios electrónicos, el informe mensual de sus ingresos y gastos, actualizados trimestralmente, desglosado, al menos, en las siguientes categorías: a) Cuantía global de las cuotas y aportes de sus afiliados. b) Rendimientos procedentes de su propio patrimonio. c) Ingresos procedentes de los aportes de personas naturales. Se deberán registrar todas las donaciones y asignaciones testamentarias que se hagan a su favor. d) Aportes estatales regulados en esta ley. e) Rendimientos procedentes de las actividades del partido. f) Gastos de personal. g) Gastos de adquisición de bienes y servicios o gastos corrientes. h) Gastos financieros por préstamos, distinguiendo entre préstamos de corto y largo plazo. i) Otros gastos de administración. j) Gastos de actividades de investigación. k) Gastos de actividades de educación cívica. l) Gastos de actividades de fomento a la participación femenina. m) Gastos de actividades de fomento a la participación de los jóvenes. n) Créditos, distinguiendo entre créditos de corto y largo plazo, inversiones y valores de operaciones de capital. ñ) Gastos de las actividades de preparación de candidatos a cargos de elección popular. o) Gastos de las actividades de formación de militantes. El Consejo Directivo del Servicio Electoral, con Ley N°20.900, art. consulta al Tribunal Calificador de Elecciones, dictará 9, N°3 c), D.O. instrucciones generales y uniformes sobre la forma de llevar 14.04.2016 estos libros y de efectuar el balance. El Director del Servicio Electoral solicitará los libros y la documentación anexa para su revisión e inspección, por lo menos una vez en cada año calendario, y mantendrá copia de estos antecedentes, los que quedarán a disposición del público para su consulta, de acuerdo con las normas que aquel señale. Además, los partidos políticos que reciban aportes Ley N°20.900, art. conforme al artículo 40 deberán contratar auditorías 3, N°3 b), D.O. externas. Dichas contrataciones sólo podrán celebrarse con 14.04.2016 empresas que consten en los registros de la Superintendencia de Valores y Seguros, conforme a instrucciones del Servicio Electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9832337",
            "texto": "Art. 34 bis. Artículo 42.- Para efectos de recibir el aporte Ley N°20.900, art. fiscal, todo partido político beneficiario de este deberá 3, N°4, D.O. presentar al Servicio Electoral la individualización de la 14.04.2016 cuenta corriente bancaria única y oficial del partido político en la cual se traspasarán los fondos y se supervisarán sus otros movimientos de conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9832338",
            "texto": "Art. 34 ter. Artículo 43.- Para optar al aporte público que Ley N°20.900, art. establece esta ley, todo partido político deberá nombrar 3, N°5, D.O. un profesional en calidad de administrador general de los 14.04.2016 fondos, con domicilio en Chile, quien será colaborador directo del órgano ejecutivo, en el cumplimiento de las normas y procedimientos internos. Será además responsable, en conformidad a las disposiciones generales, por el uso indebido de los fondos que el Estado entregue al partido, sin perjuicio de las responsabilidades que puedan afectar al personal a su cargo o a otras personas que hayan vulnerado la correcta utilización de dichos fondos. Este administrador deberá contar con un título técnico o profesional de una carrera de, al menos, ocho semestres de duración. Son obligaciones del administrador general de los fondos de un partido las siguientes: a) Llevar la contabilidad detallada de todo ingreso y egreso de fondos, con indicación del origen y destino, la fecha de la operación y el nombre y domicilio de las personas intervinientes. La documentación de respaldo deberá conservarse durante cinco años. b) Presentar a los organismos de control la información requerida por esta ley. c) Reintegrar los aportes que reciba del Estado, en conformidad a esta ley. d) Efectuar todos los gastos con cargo a la cuenta única correspondiente del partido. Además, en periodo de campaña, el administrador general de los fondos de un partido podrá ser designado administrador general electoral y cumplir con las funciones descritas en el artículo 39 de la ley Nº 19.884, sobre Transparencia, límite y control del gasto electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9832339",
            "texto": "Ley N°18.603, art. Artículo 44.- Los partidos políticos practicarán un 35, D.O. 23.03.1987 balance anual y remitirán un ejemplar al Servicio Ley N°20.900, art. Electoral. Si el Servicio estimare necesario formular 3, N°6, D.O. aclaraciones, requerirá al partido las informaciones y 14.04.2016 antecedentes del caso, el que los proporcionará en el plazo que fije el Servicio, sin perjuicio de sus facultades inspectivas. El Servicio podrá rechazar el balance cuando no se Ley N° 20.915, art. ajuste a las anotaciones de los libros o contenga errores u 1, N°34 a), D.O. omisiones manifiestos. En caso de no existir objeciones o si 15.04.2016 estas fueren subsanadas, el Servicio ordenará publicar el balance en el sitio electrónico del Servicio Electoral. La resolución del Servicio Electoral que rechace el balance será impugnable ante el órgano que corresponda, según las reglas generales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9832340",
            "texto": "Art. 35 bis. Artículo 45.- Los actos y contratos que celebren los Ley N°20.915, art. partidos políticos se regirán por las reglas generales, 1, N°35, D.O. sin perjuicio de las normas especiales que la presente ley 15.04.2016 establece. Los partidos políticos no podrán celebrar contratos a título oneroso en condiciones distintas de las de mercado o cuya contraprestación sea de un valor superior o inferior al de mercado. Los partidos políticos no podrán constituir ni participar en personas jurídicas, salvo las expresamente autorizadas por esta ley y por la ley N°19.884. Tampoco podrán prestar servicios a título oneroso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9832341",
            "texto": "Art. 35 ter. Artículo 46.- Los partidos podrán ser propietarios de Ley N°20.915, art. bienes inmuebles. Del total de bienes inmuebles a nombre del 1, N°35, D.O. partido, al menos dos tercios deberán destinarse a las 15.04.2016 actividades señaladas en el artículo 2 de esta ley. Los partidos políticos deberán informar anualmente al Servicio Electoral la totalidad de los bienes inmuebles inscritos a nombre del partido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9832342",
            "texto": "Art. 35 quáter. Artículo 47.- Tratándose de los fondos provenientes Ley N°20.915, art. de los aportes públicos que reciban los partidos 1, N°35, D.O. políticos, éstos deberán destinarse a los fines que 15.04.2016 señala la ley y rendirse y justificarse de forma separada. Los partidos políticos sólo podrán invertir su patrimonio financiero proveniente de aportes del Fisco en valores de renta fija emitidos por el Banco Central, en depósitos a plazo y cuotas de fondos mutuos que no estén dirigidos a inversionistas calificados. Fuera de los casos previstos en los incisos anteriores, y siempre que su patrimonio financiero disponible sea superior a las veinticinco mil unidades de fomento, los partidos podrán invertirlo a través del mandato especial de administración de valores a que se refiere el título III de la ley N°20.880, de conformidad a las normas allí contenidas, el que deberá constituirse en un plazo de noventa días desde que el patrimonio financiero disponible del partido alcance el valor de veinticinco mil unidades de fomento. Si dicho patrimonio no supera este valor, el partido político sólo podrá invertir su patrimonio financiero en conformidad a lo dispuesto en el inciso segundo de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9832343",
            "texto": "Ley N°18.603, art. Artículo 48.- Estarán exentos de todo impuesto los 36, D.O. 23.03.1987 documentos y actuaciones a que den lugar los trámites exigidos por esta ley para la formación o fusión de un partido político, incluidos los documentos a que se refieren los artículos 5, 6 y 7 y los que se relacionen con las modificaciones de su nombre, de su declaración de principios y de sus estatutos. Estarán liberadas del trámite de insinuación las donaciones que se efectúen con arreglo a esta ley, hasta un monto de treinta unidades tributarias mensuales. Las cotizaciones, donaciones y asignaciones testamentarias que se hagan en favor de los partidos políticos, hasta el monto indicado en el inciso anterior, estarán exentas del pago de todo tipo de impuestos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9832345",
            "texto": "Art. 36 bis. Artículo 49.- Los partidos políticos deberán Ley N°20.915, art. mantener a disposición permanente del público, a través 1, N°36, D.O. de sus sitios electrónicos, en forma completa, actualizada 15.04.2016 y de un modo que permita su fácil identificación y un acceso expedito, los siguientes antecedentes actualizados, al menos, trimestralmente: a) Marco normativo aplicable, incluyendo las normas legales y reglamentarias que los rigen, su declaración de principios, estatutos y reglamentos internos. b) Nombre completo, la sigla, el símbolo y el lema del partido político. c) Pactos electorales que integren. d) Regiones en que se encuentren constituidos. e) Domicilio de las sedes del partido. f) Estructura orgánica. g) Facultades, funciones y atribuciones de cada una de sus unidades u órganos internos. h) Nombres y apellidos de las personas que integran el órgano ejecutivo y el órgano contralor. i) Las declaraciones de intereses y patrimonio de los candidatos del partido político para las elecciones a que se refiere la ley N°18.700 y de los miembros del órgano ejecutivo, en los términos de la ley N°20.880. j) Los acuerdos de los órganos intermedios colegiados regionales y del órgano intermedio colegiado. k) Balance anual aprobado por el Servicio Electoral. l) El monto total de las cotizaciones ordinarias y extraordinarias de sus afiliados, recibidas durante el año calendario respectivo. m) El total de los aportes, donaciones, asignaciones testamentarias y, en general, todo tipo de transferencias públicas o privadas, que reciban a partir de su inscripción, en conformidad a lo dispuesto en las leyes. n) Las transferencias de fondos que efectúen, con cargo a los fondos públicos que perciban, incluyendo todo aporte económico entregado a personas naturales o jurídicas, en conformidad a lo dispuesto en las leyes. o) Todas las entidades en que tengan participación, representación e intervención, cualquiera sea su naturaleza y el fundamento normativo que la justifique. p) Sanciones aplicadas al partido político. q) Nómina de contrataciones sobre veinte unidades tributarias mensuales, cualquiera sea su objeto, con indicación de los contratistas e identificación de los socios y accionistas principales de las sociedades o empresas prestadoras, en su caso. r) Requisitos y procedimientos para nuevas afiliaciones y número de afiliados. s) Información estadística sobre participación política dentro del partido, desagregada por sexo, indicando, a lo menos, la cantidad de militantes, distribución etaria, los cargos que ocupan dentro del partido, cargos de elección popular, autoridades de gobierno, entre otros. t) El registro de gastos efectuados en las campañas electorales a que se refiere la letra e) del artículo 39 de la ley N°19.884. u) El registro de aportes a campañas electorales a que se refiere el artículo 46 de la ley N°19.884. v) Un vínculo al sitio electrónico del Servicio Electoral en el que consten las cuentas de los ingresos y gastos electorales presentadas ante el Director del Servicio Electoral, de conformidad con el artículo 54 de la ley N°19.884. w) Toda otra información que el órgano ejecutivo de cada partido político determine y cuya publicidad no sea contraria a la Constitución y las leyes. El órgano ejecutivo podrá revocar dicha decisión en cualquier momento. Las resoluciones respectivas deberán comunicarse oportunamente, por escrito, al Consejo para la Transparencia, según sus instrucciones. Un miembro del órgano ejecutivo del partido político será el encargado de velar por la observancia de las normas de este título de acuerdo a las instrucciones del Consejo para la Trasparencia. La determinación del miembro responsable del órgano ejecutivo deberá ser comunicada al Consejo para la Transparencia en los términos establecidos por las instrucciones de dicho Consejo. Lo anterior, sin perjuicio de las responsabilidades que la ley N°19.884 asigna a los administradores generales electorales en materia de difusión de información en los sitios electrónicos de cada partido político."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9832346",
            "texto": "Art. 36 ter. Artículo 50.- Cualquier persona podrá presentar un Ley N°20.915, art. reclamo ante el Consejo para la Transparencia, en contra del 1, N°36, D.O. partido político que no cumpla lo prescrito en el artículo 15.04.2016 anterior, conforme al procedimiento previsto en los artículos 24 y siguientes de la Ley de Transparencia de la función Pública y de acceso a la información de la Administración del Estado, contenida en el artículo primero de la ley N°20.285. En la resolución que emita el Consejo para la Transparencia o la respectiva Corte de Apelaciones, en su caso, declarando la infracción por parte del partido político, se comunicará al Servicio Electoral la necesidad de iniciar un procedimiento sancionatorio para establecer una multa a beneficio fiscal sobre el patrimonio del respectivo partido político, la que, de acuerdo a la gravedad de la infracción podrá ascender de quinientas a dos mil unidades tributarias mensuales. En caso de reincidencia, el monto de las multas será elevado al doble."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9832348",
            "texto": "Ley N°18.603, art. Artículo 51.- Todo partido político podrá fusionarse 37, D.O. 23.03.1987 con otro u otros en conformidad con las normas que se Ley N°20.915, art. establecen en este título, debiendo cumplir conjuntamente 1, N°37, D.O. con el mínimo legal de afiliados para constituirse como 15.04.2016 tales. Los partidos políticos que se encuentren en alguna de las causales de disolución establecidas en la ley no podrán fusionarse con otro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9832349",
            "texto": "Ley N°18.603, art. Artículo 52.- En cada uno de los partidos la 38, D.O. 23.03.1987 proposición o iniciativa de la fusión necesitará de la Ley N°20.915, art. aprobación previa del órgano intermedio colegiado. Si 1, N°38 a), D.O. éste otorgare la aprobación, el presidente convocará a 15.04.2016 los afiliados a pronunciarse sobre la materia, con arreglo a los procedimientos señalados en los artículos 35 y 36. Si el pronunciamiento de los afiliados sobre la fusión Ley N°20.915, art. y sobre la declaración de principios propuesta fuere 1, N°38 b), D.O. afirmativo, el órgano ejecutivo del respectivo partido 15.04.2016 quedará facultado para acordar con el otro u otros partidos los términos de la fusión, comprendiéndose en ellos los estatutos del partido resultante. Este acuerdo no producirá efectos mientras no sea ratificado por el órgano intermedio colegiado de cada partido. Si la fusión propuesta comprendiere más de dos Ley N°20.915, art. partidos, pero no todos ellos la aprobaren en definitiva, 1, N°38 c), D.O. podrá reducirse la fusión a los que hayan prestado su 15.04.2016 aprobación, siempre que esta circunstancia sea expresamente aceptada por los órganos intermedios colegiados respectivos. Los partidos políticos no podrán fusionarse durante el período comprendido entre los noventa días anteriores y los noventa días posteriores a la fecha de celebración de una elección de diputados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9832350",
            "texto": "Ley N°18.603, art. Artículo 53.- Acordada la fusión, los miembros de los 39, D.O. 23.03.1987 órganos ejecutivos que hayan concurrido a la misma Ley N°20.915, art. solicitarán por escrito al Director del Servicio Electoral, 1, N°39 a), D.O. en presentación conjunta, que inscriba el partido 15.04.2016 resultante de la fusión y cancele las inscripciones de los partidos concurrentes a ella. Con este fin, deberá previamente otorgarse por los Ley N°20.915, art. miembros de los órganos ejecutivos una escritura pública 1, N°39 b), D.O. que contendrá las menciones de las letras b) a f) del 15.04.2016 artículo 5, en la cual deberán insertarse los documentos que acrediten el cumplimiento de los requisitos señalados en el artículo 52 y, simultáneamente, procederán a protocolizar el facsímil del símbolo, la sigla y el lema que distinguirán al nuevo partido, si los tuviere. Dentro de tercer día hábil de otorgada la escritura, Ley N°20.915, art. copia autorizada de ella, de la protocolización y de un 1, N°39 c), D.O. proyecto de extracto, con las menciones de las letras c) y 15.04.2016 f) del artículo 5, deberán ser entregados al Director del Servicio Electoral. Si la escritura contuviere todas las menciones antes señaladas, este último dispondrá publicar en el sitio electrónico del Servicio Electoral, dentro del quinto día hábil de recibidos los antecedentes, el extracto de la escritura de fusión y un resumen de la declaración de principios del partido, aplicándose en este caso lo dispuesto en los artículos 10, 12, 13 y 14, en lo que fuere pertinente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9832351",
            "texto": "Ley N°18.603, art. Artículo 54.- El rechazo de una solicitud de fusión 40, D.O. 23.03.1987 por parte del Director del Servicio Electoral sólo podrá fundarse en no haberse cumplido con los requisitos señalados en los artículos 52 y 53."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9832352",
            "texto": "Ley N°18.603, art. Artículo 55.- El partido político resultante de la 41, D.O. 23.03.1987 fusión gozará de personalidad jurídica desde su inscripción en el registro de partidos políticos y será, para todos los efectos legales, sucesor de los partidos fusionados en sus derechos y obligaciones patrimoniales. Se considerarán afiliados al nuevo partido todos los ciudadanos que, a la fecha de la inscripción, lo hubieren sido de cualquiera de los partidos fusionados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9832354",
            "texto": "Ley N°18.603, art. Artículo 56.- Los partidos políticos se disolverán: 42, D.O. 23.03.1987 1.- Por acuerdo de los afiliados, a proposición del Ley N°20.840, art. órgano intermedio colegiado, de conformidad con el 3, N°5 a), D.O. artículo 35. 05.05.2015 2.- Por no alcanzar el 5 por ciento de los sufragios Ley N°20.915, art. válidamente emitidos en la última elección de diputados, 1, N°40 a) i y ii, en cada una de a lo menos ocho regiones o en cada una de a D.O. 15.04.2016 lo menos tres regiones geográficamente contiguas, en su caso. El Tribunal Calificador de Elecciones comunicará el escrutinio al Servicio Electoral, el que determinará el cumplimiento del mínimo exigido. El escrutinio señalado tendrá el carácter de declarativo. 3.- Por fusión con otro partido. 4.- Por haber disminuido el total de sus afiliados a Ley N°18.905, art. una cifra inferior al cincuenta por ciento del número único, N°8 a), exigido por la ley para su constitución, en cada una de a 24.01.1990 lo menos ocho regiones o en cada una de a lo menos tres regiones contiguas, en su caso. El número mínimo de afiliados deberá actualizarse después de cada elección de diputados. 5.- Por no haber constituido, dentro del plazo de seis meses contado desde la inscripción del partido, los organismos internos que se señalan en los artículos 27, 29, 30 y 31. 6.- En los casos previstos en los artículos 61, 64, Ley N°20.915, art. inciso segundo, y 66. 1, N°40 a) iii, D.O. 15.04.2016 7.- Por sentencia del Tribunal Constitucional que Ley N°18.905, art. declare inconstitucional al partido político, de acuerdo único, N°8 b), con lo dispuesto en los artículos 19, número 15, inciso 24.01.1990 sexto y 93, número 10 de la Constitución. Ley N°20.915, art. 1, N°40 a) iv, D.O. 15.04.2016 En caso de pacto electoral, y para los efectos Ley N°18.799, art. previstos en el número 2 del inciso precedente, los votos 1, N°5, D.O. obtenidos por los candidatos sólo favorecerán al partido 26.05.1989 político al cual éstos se encuentren afiliados. No obstante, si un partido político no alcanzare el Ley N°20.915, art. umbral previsto en el numeral 2 de este artículo en una o 1, N°40 b), D.O. más regiones, conservará su calidad de tal y podrá 15.04.2016 desarrollar las actividades señaladas en el inciso primero del artículo 2 en las mismas regiones donde se encontraba legalmente constituido con anterioridad, siempre que elija un mínimo de cuatro parlamentarios en, a lo menos, dos regiones distintas, sean diputados o senadores. Si incurre en la situación prevista en el número 4 en Ley N°20.840, art. una o más regiones, pero mantiene el mínimo de ellas 3, N°5 b), D.O. exigido por la ley, conservará su calidad de tal, pero no 05.05.2015 podrá desarrollar las actividades señaladas en el inciso primero del artículo 2 en aquellas donde su número de afiliados haya disminuido en más del 50 por ciento. El Director del Servicio Electoral anotará esta circunstancia al margen de la respectiva inscripción en el registro de partidos políticos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9832355",
            "texto": "Ley N°18.603, art. Artículo 57.- La disolución del partido político, 43, D.O. 23.03.1987 para todos los efectos legales, se formalizará mediante la Ley N°20.900, art. cancelación de su inscripción en el registro de partidos 3, N°7 a), D.O. políticos, la que será efectuada por el Director del 14.04.2016 Servicio Electoral, previa resolución del Consejo Directivo del Servicio Electoral que así lo disponga. En el caso del número 2 del artículo anterior, la Ley N°20.915, art. cancelación se efectuará treinta días corridos después 1, N°41 a), D.O. de comunicada al Director la sentencia de proclamación del 15.04.2016 Tribunal Calificador de Elecciones y el escrutinio general que éste haya realizado. En el caso del número 4 del artículo precedente, el Ley N°20.900, art. Director del Servicio Electoral procederá a la cancelación 3, N°7 b), D.O. de la inscripción, luego de transcurridos ciento ochenta 14.04.2016 días corridos desde que dicho Servicio haya representado al Ley N°20.915, art. presidente del partido, o su equivalente, la disminución de 1, N°41 b), D.O. los afiliados en los términos del citado número y siempre 15.04.2016 que en este lapso no se hubieren acreditado nuevas inscripciones que completen el número mínimo de afiliados exigidos para constituir un partido. En contra de la resolución del Director del Servicio Ley N°20.915, art. Electoral que cancele una inscripción, podrá reclamarse 1, N°41 c), D.O. para ante el Tribunal Calificador de Elecciones, excepto en 15.04.2016 los casos de los números 6 y 7 del artículo precedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "9832356",
            "texto": "Ley N°18.603, art. Artículo 58.- Resuelto por el Tribunal Constitucional 44, D.O. 23.03.1987 que un partido político es inconstitucional, y luego de la publicación del extracto de la respectiva sentencia, el Director del Servicio Electoral procederá de inmediato a cancelar su inscripción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "9832357",
            "texto": "Ley N°18.603, art. Artículo 59.- Disuelto un partido político, se 45, D.O. 23.03.1987 dispondrá de sus bienes en la forma prescrita por sus estatutos y si en éstos no se hubiere previsto su destino, pasarán a dominio fiscal. Sin embargo, en el caso del número 7 del artículo 56, estos bienes pasarán necesariamente al Fisco."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "9832359",
            "texto": "Ley N°18.603, art. Artículo 60.- Las sanciones que pueden imponerse por 46, D.O. 23.03.1987 infracciones a las normas de esta ley son: Ley N°20.915, art. 1, N°42 a), D.O. 1) Amonestación por escrito. 15.04.2016 2) Multa a beneficio fiscal. 3) Comiso. 4) Inhabilidad para ocupar cargos directivos en partidos políticos. 5) Suspensión, por un término de seis meses a dos años, de todos los derechos que le correspondan en elecciones y plebiscitos, incluidos los relativos a propaganda y publicidad así como todos los beneficios y derechos que le otorga el artí"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "9832360",
            "texto": "Ley N°18.603, art. Artículo 61.- El partido político que excediere en 47, D.O. 23.03.1987 sus actuaciones las funciones que le son propias o Ley N°20.915, art. infringiere lo dispuesto en el inciso tercero del artículo 1, N°43 a), D.O. 1, será objeto de amonestación por escrito, con 15.04.2016 señalamiento de un breve plazo para poner término a esa Ley N°18.905, art. situación. Si el partido continuare o reanudare dichas único, N°9, D.O. actividades después de vencido tal plazo, será sancionado 24.01.1990 con multa en sus grados medio a máximo. Si aplicada la Ley N°20.915, art. multa, el partido perseverare en la misma conducta, se le 1, N°43 b), D.O. aplicará la sanción de suspensión o disolución. 15.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9832361",
            "texto": "Ley N°18.603, art. Artículo 62.- Las infracciones a las obligaciones 48, D.O. 23.03.1987 establecidas en el artículo 22, serán sancionadas con multa en su grado máximo en el primer caso, en su grado medio a máximo en el segundo, y en sus grados mínimo a medio en el tercero. La multa será de cargo del partido político infractor. Sin perjuicio de la aplicación al partido político de Ley N°20.900, art. la multa que corresponda, el presidente y el secretario del 9, N°3 d), D.O. mismo quedarán inhabilitados, por un término de tres a 14.04.2016 cinco años, para ocupar cargos directivos en partidos Ley N°20.915, art. políticos, si el Director del Servicio Electoral declara 1, N°44, D.O. que estas infracciones han sido cometidas con participación 15.04.2016 dolosa de aquellos. Igual sanción será aplicable a las autoridades representantes de los órganos intermedios colegiados regionales que incurrieren en las mismas conductas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "9832362",
            "texto": "Ley N°18.603, art. Artículo 63.- Las autoridades de un partido político 49, D.O. 23.03.1987 que impartieren alguna orden o recomendación prohibida Ley N°20.915, art. conforme a lo dispuesto en los artículos 23 y 38, quedarán 1, N°45, D.O. inhabilitadas, por un término de uno a tres años, para 15.04.2016 ocupar cargos directivos en partidos políticos. Si el acto que sanciona este artículo fuere cometido por algún organismo colegiado del partido, no se aplicará sanción al miembro que acreditare no haber tenido conocimiento de la infracción o haberse opuesto a ella."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "9832363",
            "texto": "Ley N°18.603, art. Artículo 64.- La contravención a lo dispuesto en el 50, D.O. 23.03.1987 artículo 39 será sancionada con el comiso de los ingresos ilegales y con multa de hasta un veinte por ciento del valor de los bienes corporales o incorporales involucrados, la que será de cargo del partido. En caso de reincidencia, se aplicará como sanción la Ley N°20.915, art. suspensión o disolución del partido. Además, los 1, N°46, D.O. integrantes del órgano ejecutivo quedarán inhabilitados, 15.04.2016 por el término de ocho años, para ocupar cargos directivos en un partido político, salvo que acreditaren no haber tenido conocimiento del hecho o haberse opuesto a él, o no haber participado en la comisión de la primera infracción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "9832364",
            "texto": "Ley N°18.603, art. Artículo 65.- La infracción a lo dispuesto en el 51, D.O. 23.03.1987 artículo 41, consistente en que el partido político no Ley N°20.900, art. lleve libros de ingresos y egresos, de inventario, de 9, N°3 e), D.O. balance, o no efectúe este último, será sancionada con 14.04.2016 multa en su grado máximo. Si la infracción consistiere en no conservar la documentación que respalde las anotaciones de esos libros, en llevar esos libros o practicar tales anotaciones en forma indebida o en no entregar un ejemplar del balance al Servicio Electoral, será sancionada con multa en sus grados medio a máximo. En todos estos casos, la multa será de cargo del partido político infractor. El partido político que no se ciña a las instrucciones Ley N°20.900, art. generales y uniformes que imparta el Servicio Electoral 9, N°3 e), D.O. sobre la forma de llevar aquellos libros, será sancionado 14.04.2016 con multa en sus grados mínimo a medio. Sin perjuicio de la aplicación al partido de la multa Ley N°20.900, art. que corresponda, si el Director del Servicio Electoral 9, N°3 e), D.O. declara que estas infracciones han sido cometidas con 14.04.2016 negligencia inexcusable o con participación dolosa del Ley N°20.915, art. presidente o del tesorero, estos quedarán inhabilitados 1, N°47, D.O. para ocupar cargos directivos en partidos políticos, por un 15.04.2016 término de tres años en el caso de negligencia inexcusable y de cinco años en el caso de participación dolosa. Igual sanción será aplicable a los presidentes y a quienes se desempeñen como tesoreros en los órganos intermedios colegiados regionales que incurrieren en las mismas conductas. Todo lo anterior se entiende sin perjuicio de la responsabilidad penal a que hubiere lugar. En caso de reincidencia en las conductas sancionadas en el inciso primero, sin perjuicio de la multa que corresponda, se aplicará la sanción de inhabilidad contemplada en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "9832365",
            "texto": "Art. 51 bis. Artículo 66.- La infracción grave y reiterada de lo Ley N°20.915, art. dispuesto en el título V de esta ley será sancionada con 1, N°48, D.O. la disolución del partido político. 15.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "9832366",
            "texto": "Ley N°18.603, art. Artículo 67.- Las asociaciones, movimientos, 52, D.O. 23.03.1987 organizaciones o grupos de personas que persigan o realicen actividades propias de los partidos políticos al margen de las disposiciones de esta ley, serán sancionados con multa en cualquiera de sus grados, la que se aplicará a cada uno de los organizadores y dirigentes de la asociación, movimiento, organización o grupo de que se trate, así como también a quienes con su cooperación económica favorecieren su funcionamiento. Se considerará que incurren en esta infracción los organizadores de un partido que realicen las actividades de divulgación o propaganda a que se refiere el inciso cuarto del artículo 5, antes de haberse efectuado la publicación a que se alude en dicho inciso. Si la entidad tuviere personalidad jurídica, el tribunal podrá disponer, además, su cancelación por la autoridad administrativa que la haya concedido o registrado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "9832367",
            "texto": "Ley N°18.603, art. Artículo 68.- En caso de que un partido político 53, D.O. 23.03.1987 designe en algún cargo directivo a una persona sancionada Ley N°20.900, art. con inhabilidad para ocuparlo, el Subdirector de Partidos 9, N°3 f), D.O. Políticos del Servicio Electoral fijará al partido un 14.04.2016 plazo para llenar el cargo con una persona habilitada. Vencido el plazo sin que se hubiere provisto aquel cargo conforme a la ley y mientras tal situación subsista, se aplicará al partido la pena de suspensión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "9832368",
            "texto": "Ley N°18.603, art. Artículo 69.- El plazo de prescripción para las 54, D.O. 23.03.1987 faltas o infracciones establecidas en esta ley, incluidos Ley N°19.884, art. los delitos conexos a ellas, será de un año contado desde 57, D.O. 05.08.2003 la fecha de la comisión de la infracción. Ley N°20.915, art. 1, N°49, D.O. 15.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "9832369",
            "texto": "Ley N°18.603, art. Artículo 70.- En la aplicación de las multas, se 55, D.O. 23.03.1987 podrá recorrer toda la extensión en que la ley le permita Ley N°20.900, art. imponerlas, considerando, especialmente, el caudal o las 9, N°3 g), D.O. facultades del infractor. 14.04.2016 El infractor, mientras no pagare la multa, quedará suspendido de todos los derechos que le correspondan como afiliado al partido. Si el infractor fuere un partido político, se le aplicará la pena de suspensión mientras no pagare la multa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "9832371",
            "texto": "Ley N°18.603, art. Artículo 71.- Conocerá de las causas por las 56, D.O. 23.03.1987 infracciones de que trata el título anterior, en primera instancia, un miembro del Tribunal Calificador de Elecciones que, en cada caso, se designará por sorteo. El procedimiento será el establecido en los artículos 89, 90 y 91 del Código de Procedimiento Civil. Los plazos respectivos se aumentarán, en su caso, de acuerdo con sus artículos 258 y 259. De las apelaciones que se deduzcan en contra de sus resoluciones conocerá dicho Tribunal, con exclusión del miembro que hubiere resuelto en primera instancia. Las acciones para hacer efectiva la responsabilidad por las infracciones de que trata el título anterior, podrán ser ejercidas por el Director del Servicio Electoral, por el Ministro del Interior y Seguridad Pública, por el respectivo delegado presidencial regional y por cualquier senador, diputado o partido político inscrito o en proceso de formación. Sin perjuicio de lo anterior, las sanciones de multa a Ley N°20.900, art. que se refieren los artículos 64 y 65 y, en general, las 3, N°8, D.O. que correspondan a la inobservancia del título V de esta 14.04.2016 ley, serán impuestas por el Servicio Electoral, según su ley orgánica. No obstante, cuando la sanción aplicable corresponda a la suspensión o disolución del partido o inhabilidad para ocupar cargos directivos de un partido político, se estará a lo dispuesto en este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "9832372",
            "texto": "Ley N°18.603, art. Artículo 72.- Las reclamaciones que tengan relación 57, D.O. 23.03.1987 con la generación defectuosa del tribunal supremo de un Ley N°20.900, art. partido político y que sean formuladas dentro de los 9, N°3 h), D.O. noventa días corridos siguientes a su elección o de la 14.04.2016 fecha en que experimente algún cambio en su integración, Ley N°20.915, art. serán resueltas por el Servicio Electoral, de conformidad a 1, N°50 a), D.O. su ley orgánica. 15.04.2016 Dicha reclamación podrá ser interpuesta por no menos de Ley N°20.915, art. un cuarto de los miembros del órgano intermedio colegiado. 1, N°50 b), D.O. 15.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "9832373",
            "texto": "Ley N°18.603, art. Artículo 73.- Las notificaciones que deban practicarse 58, D.O. 23.03.1987 conforme a esta ley se efectuarán por carta certificada, salvo que se hubiere fijado otra forma de notificación. Los partidos políticos inscritos o en formación serán notificados por carta certificada dirigida a su respectivo presidente. La notificación se entenderá practicada al tercer día hábil siguiente de la expedición de la carta por el Servicio Electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "9832374",
            "texto": "Ley N°18.603, art. Artículo 74.- Las reclamaciones que se deriven de la 59, D.O. 23.03.1987 aplicación de esta ley y que se tramiten ante el Tribunal Ley N°20.900, art. Calificador de Elecciones se interpondrán dentro de quinto 9, N°3 i), D.O. día hábil y se sustanciarán de acuerdo con los artículos 14.04.2016 200 a 230 del libro I, título XVIII del Código de Ley N°20.915, art. Procedimiento Civil, en lo que sea pertinente, pero no 1, N°51, D.O. procederá el trámite de expresión de agravios. El escrito 15.04.2016 de reclamación se fundamentará someramente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "9832375",
            "texto": "Ley N°18.603, art. Artículo 75.- En caso de falta o abuso del Director 60, D.O. 23.03.1987 del Servicio Electoral en la aplicación de esta ley, procederá el recurso de queja sólo ante el Tribunal Calificador de Elecciones. El recurso deberá interponerse en el plazo fatal de cinco días hábiles. El Tribunal Calificador de Elecciones podrá imponer al Director del Servicio Electoral las sanciones que señala el artículo 537 del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "9832376",
            "texto": "Ley N°18.603, art. Artículo 76.- El Tribunal Calificador de Elecciones 61, D.O. 23.03.1987 podrá complementar las normas que se establecen en esta ley Ley N°20.900, art. para las gestiones que se tramiten ante el propio Tribunal, 9, N°3 j), D.O. mediante autos acordados que dicte para tal efecto. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "9832377",
            "texto": "Ley N°18.603, art. Artículo 77.- La ejecución de una sentencia que 62, D.O. 23.03.1987 condene al pago de una multa o disponga el comiso conforme al título anterior, se realizará de acuerdo con el procedimiento señalado en el párrafo 1 del título XIX del libro I del Código de Procedimiento Civil. Corresponderá al Director del Servicio Electoral llevar a cabo la ejecución ante el juez de letras en lo civil que fuere competente de acuerdo con las normas generales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "9832378",
            "texto": "Ley N°18.603, art. Artículo 78.- El Director del Servicio Electoral 63, D.O. 23.03.1987 deberá recurrir a la justicia ordinaria para el cumplimiento del fallo cuando se requiera el empleo de procedimientos de apremio o de otras medidas compulsivas o cuando haya de afectar a terceros que no hubieren sido parte en el proceso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "9832379",
            "texto": "Art. 64. Artículo 79.- A falta de regla especial, los plazos Ley N°20.915, art. que esta ley dispone para realizar actuaciones ante el 1, N°52, D.O. Servicio Electoral o para que éste evacue actos 15.04.2016 administrativos en ejercicio de sus funciones legales serán de días hábiles, en conformidad con la ley Nº19.880. Los plazos para realizar actuaciones ante el Tribunal Calificador de Elecciones o los Tribunales Electorales Regionales se regirán por las normas de las leyes Nº18.460 y Nº18.593, respectivamente.\"."
        }
    ],
    "tipo_numero": [
        "Decreto con Fuerza de Ley-4"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}