{
    "idNorma": "1108237",
    "titulo": "regula la despenalización de la interrupción voluntaria del embarazo en tres causales",
    "encabezado": "  LEY NÚM. 21.030   REGULA LA DESPENALIZACIÓN DE LA INTERRUPCIÓN VOLUNTARIA DEL EMBARAZO EN TRES CAUSALES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Programa Nacional de Planificación Familiar",
        "Abortos Hospitalizados",
        "Legalización del Aborto",
        "JOCAS",
        "Jornada de Conversación sobre efectividad y Sexualidad",
        "Interrupción del Embarazo",
        "Aborto",
        "Aborto Tres Causales"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21030",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9835349",
            "texto": "\"Artículo 1.- Incorpóranse las siguientes modificaciones en el Código Sanitario: 1. Sustitúyese el artículo 119 por el siguiente: \"Artículo 119. Mediando la voluntad de la mujer, se autoriza la interrupción de su embarazo por un médico cirujano, en los términos regulados en los artículos siguientes, cuando: 1) La mujer se encuentre en riesgo vital, de modo que la interrupción del embarazo evite un peligro para su vida. 2) El embrión o feto padezca una patología congénita adquirida o genética, incompatible con la vida extrauterina independiente, en todo caso de carácter letal. 3) Sea resultado de una violación, siempre que no hayan transcurrido más de doce semanas de gestación. Tratándose de una niña menor de 14 años, la interrupción del embarazo podrá realizarse siempre que no hayan transcurrido más de catorce semanas de gestación. En cualquiera de las causales anteriores, la mujer deberá manifestar en forma expresa, previa y por escrito su voluntad de interrumpir el embarazo. Cuando ello no sea posible, se aplicará lo dispuesto en el artículo 15, letras b) y c), de la ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, sin perjuicio de lo dispuesto en los incisos siguientes. En el caso de personas con discapacidad sensorial, sea visual o auditiva, así como en el caso de personas con discapacidad mental psíquica o intelectual, que no hayan sido declaradas interdictas y que no puedan darse a entender por escrito, se dispondrá de los medios alternativos de comunicación para prestar su consentimiento, en concordancia con lo dispuesto en la ley Nº 20.422 y en la Convención sobre los Derechos de las Personas con Discapacidad. Si la mujer ha sido judicialmente declarada interdicta por causa de demencia, se deberá obtener la autorización de su representante legal, debiendo siempre tener su opinión en consideración, salvo que su incapacidad impida conocerla. Tratándose de una niña menor de 14 años, además de su voluntad, la interrupción del embarazo deberá contar con la autorización de su representante legal, o de uno de ellos, a elección de la niña, si tuviere más de uno. A falta de autorización, entendiendo por tal la negación del representante legal, o si éste no es habido, la niña, asistida por un integrante del equipo de salud, podrá solicitar la intervención del juez para que constate la ocurrencia de la causal. El tribunal resolverá la solicitud de interrupción del embarazo sin forma de juicio y verbalmente, a más tardar dentro de las cuarenta y ocho horas siguientes a la presentación de la solicitud, con los antecedentes que le proporcione el equipo de salud, oyendo a la niña y al representante legal que haya denegado la autorización. Si lo estimare procedente, podrá también oír a un integrante del equipo de salud que la asista. Cuando a juicio del médico existan antecedentes para estimar que solicitar la autorización del representante legal podría generar a la menor de 14 años, o a la mujer judicialmente declarada interdicta por causa de demencia, un riesgo grave de maltrato físico o psíquico, coacción, abandono, desarraigo u otras acciones u omisiones que vulneren su integridad, se prescindirá de tal autorización y se solicitará una autorización judicial sustitutiva. Para efectos de este inciso la opinión del médico deberá constar por escrito. La autorización judicial sustitutiva regulada en los incisos anteriores será solicitada al juez con competencia en materia de familia del lugar donde se encuentre la menor de 14 años o la mujer judicialmente declarada interdicta por causa de demencia. El procedimiento será reservado y no será admitida oposición alguna de terceros distintos del representante legal que hubiere denegado la autorización. La resolución será apelable y se tramitará según lo establecido en el artículo 69, inciso quinto, del Código Orgánico de Tribunales. La voluntad de interrumpir el embarazo manifestada por una adolescente de 14 años y menor de 18 deberá ser informada a su representante legal. Si la adolescente tuviere más de uno, sólo se informará al que ella señale. Si a juicio del equipo de salud existen antecedentes que hagan deducir razonablemente que proporcionar esta información al representante legal señalado por la adolescente podría generar a ella un riesgo grave de maltrato físico o psíquico, coacción, abandono, desarraigo u otras acciones u omisiones que vulneren su integridad, se prescindirá de la comunicación al representante y, en su lugar, se informará al adulto familiar que la adolescente indique y, en caso de no haberlo, al adulto responsable que ella señale. En el caso de que la adolescente se halle expuesta a alguno de los riesgos referidos en el inciso anterior, el jefe del establecimiento hospitalario o clínica particular deberá informar al tribunal con competencia en materia de familia que corresponda, para que adopte las medidas de protección que la ley establece. El prestador de salud deberá proporcionar a la mujer información veraz sobre las características de la prestación médica, según lo establecido en los artículos 8 y 10 de la ley Nº 20.584. Asimismo, deberá entregarle información verbal y escrita sobre las alternativas a la interrupción del embarazo, incluyendo la de programas de apoyo social, económico y de adopción disponibles. La información será siempre completa y objetiva, y su entrega en ningún caso podrá estar destinada a influir en la voluntad de la mujer. No obstante lo anterior, el prestador de salud deberá asegurarse de que la mujer comprende todas las alternativas que tiene el procedimiento de interrupción, antes de que éste se lleve a cabo, y de que no sufra coacción de ningún tipo en su decisión. En el marco de las tres causales reguladas en el inciso primero, la mujer tendrá derecho a un programa de acompañamiento, tanto en su proceso de discernimiento, como durante el período siguiente a la toma de decisión, que comprende el tiempo anterior y posterior al parto o a la interrupción del embarazo, segú"
        },
        {
            "tituloNorma": "Ley 21030",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9835350",
            "texto": "Artículo 2.- Reemplázase el artículo 344 del Código Penal por el siguiente: \"Artículo 344. La mujer que, fuera de los casos permitidos por la ley, causare su aborto o consintiere que otra persona se lo cause, será castigada con presidio menor en su grado máximo. Si lo hiciere por ocultar su deshonra, incurrirá en la pena de presidio menor en su grado medio.\"."
        },
        {
            "tituloNorma": "Ley 21030",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9835351",
            "texto": "Artículo 3.- Intercálase, en el inciso primero del artículo 13 bis de la ley N° 19.451, a continuación del punto aparte, que pasa a ser coma, la siguiente oración: \"así como quien destine, en cualquier momento, con ánimo de lucro o para fines distintos de los autorizados en esta ley, órganos, tejidos o fluidos humanos provenientes de una intervención propia de la interrupción del embarazo.\"."
        },
        {
            "tituloNorma": "Ley 21030",
            "tituloArticulo": "Artículo  ",
            "idParte": "9835352",
            "texto": "Artículo transitorio.- Las prestaciones reguladas en esta ley serán exigibles a contar de la dictación del decreto a que se refiere el inciso decimotercero del artículo 119 del Código Sanitario, la que deberá tener lugar en el plazo de noventa días contado desde la publicación. El mayor gasto fiscal que irrogue la aplicación de esta ley, en su primer año presupuestario, se financiará con cargo a los recursos que se consulten en la Partida 16 \"Ministerio de Salud\" de la Ley de Presupuestos respectiva. No obstante, el Ministerio de Hacienda, con cargo a la Partida Presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiera financiar con tales recursos. Para los años siguientes se contemplará el financiamiento en las leyes de Presupuestos.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21030"
    ],
    "resumenes": [
        "La presente ley autoriza la interrupción del embarazo, realizada por un médico cirujano con la voluntad de la mujer, en tres casos: 1° Si ella se encuentra en riesgo vital, a fin de evitar un peligro para su vida; 2° si el embrión o feto padece una patología congénita de carácter letal, esto es, incompatible con su vida independiente una vez fuera del útero; y 3° si el embarazo es producto de una violación, hasta con 12 semanas de gestación, plazo que se amplía a 14 semanas si la niña es menor de catorce años.\nEn cualquiera de las causales es requisito que la mujer manifieste expresamente su voluntad de interrumpir el embarazo, en forma previa y por escrito, salvo que su condición de salud o cuadro clínico implique riesgo vital o secuela funcional grave de no mediar atención médica inmediata e impostergable y la paciente no se encuentre en condiciones de expresar su voluntad ni sea posible obtener el consentimiento de su representante legal conforme al Artículo 15 de la ley 20.584. En caso de personas con discapacidad, se dispondrá de medios alternativos para que se preste el consentimiento.\nTratándose de una niña menor de 14 años, además de su voluntad, la interrupción del embarazo deberá contar con la autorización de su representante legal, o de uno de ellos, a su elección, si tuviere más de uno. A falta de autorización, entendiendo por tal la negación del representante legal, o si éste no fuere habido, la niña, asistida por un integrante del equipo de salud, podrá solicitar la intervención del juez de familia, para que constate la ocurrencia de la causal y autorice la interrupción del embarazo. El tribunal resolverá sin forma de juicio y verbalmente, a más tardar dentro de las 48 horas siguientes a la solicitud.\nSi a juicio del médico existen antecedentes para estimar que solicitar la autorización del representante legal podría generar a la menor de 14 años, o a la mujer judicialmente declarada interdicta por causa de demencia, un riesgo grave de maltrato u otras acciones u omisiones que vulneren su integridad, se solicitará una autorización judicial sustitutiva. En esta situación la opinión del médico deberá constar por escrito.\nLa ley establece que la voluntad de interrumpir el embarazo manifestada por una adolescente de 14 años y menor de 18 deberá ser informada a su representante legal, regulándose medidas de protección en caso que ello genere riesgos a la menor.\nEl prestador de salud debe proporcionar a la mujer información veraz sobre la prestación médica, como también informarle de las alternativas a la interrupción del embarazo, incluyendo programas de apoyo social, económico y de adopción, los que en ningún caso podrán estar destinadas a influir en su voluntad. Tanto en su proceso de discernimiento, como durante el período siguiente a la toma de decisión, la mujer tendrá derecho a un programa de acompañamiento, consistente en acciones de acogida, apoyo y, en el caso de violación, asistencia para presentar la denuncia. Este acompañamiento puede prestarse por instituciones u organizaciones acreditadas.\nComo requisito para la intervención de interrupción del embarazo se debe contar con el diagnóstico médico previo. La ley regula el número de facultativos y las exigencias relativas para cada una de las causales. Destaca en el caso de la causal 3°, en el que si la solicitante es menor de 18 años, los jefes de establecimientos hospitalarios o clínicas particulares deben denunciar de oficio a las entidades a que corresponda, esto es, Ministerio Público, Carabineros de Chile, Policía de Investigaciones de Chile. En cambio, si la mujer es mayor de 18 años, la obligación de denunciar que les corresponde a los jefes de establecimientos y clínicas aplica en caso de que la mujer no lo haga.\nEl médico cirujano requerido para interrumpir el embarazo, así como el personal que deba desempeñar sus funciones al interior del pabellón quirúrgico, podrán abstenerse cuando hubiesen manifestado su objeción de conciencia al director del establecimiento de salud, en forma escrita y previa, caso en que el establecimiento tendrá la obligación de reasignar o derivar a la paciente, salvo el caso de peligro para la vida de la madre. La ley también permite invocar esta objeción a la institución de salud.\nLa ley prohíbe la publicidad sobre la oferta de centros, establecimientos o servicios, o de medios, prestaciones técnicas o procedimientos, para la práctica de la interrupción del embarazo, y sanciona al que destine, con ánimo de lucro o para fines distintos de los autorizados por la ley de trasplantes, órganos, tejidos o fluidos humanos provenientes de una intervención para la interrupción del embarazo.\nEsta normativa viene a sustituir lo dispuesto en el artículo 119 del Código Sanitario, que a partir de la ley 18.826, publicada el 15.09.1989, establece que no podrá ejecutarse ninguna acción cuyo fin sea provocar un aborto."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Aborto en tres causales"
    ],
    "nombres_uso_comun": []
}