{
    "idNorma": "1108229",
    "titulo": "fija el texto refundido, coordinado y sistematizado de la ley nº18.700, órgánica constitucional sobre votaciones populares y escrutinios",
    "encabezado": " FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY Nº18.700, ORGÁNICA CONSTITUCIONAL SOBRE VOTACIONES POPULARES Y ESCRUTINIOS       DFL Núm. 2.- Santiago, 6 de abril de 2017.        Visto:        lo dispuesto en el artículo 64 de la Constitución Política de la República y en la ley N°18.733, D.O. 13.08.1988, que Modifica la ley orgánica constitucional sobre votaciones populares y escrutinios; la ley N°18.799, D.O. 26.05.1989, que Modifica leyes orgánicas constitucionales N°s. 18.603 y 18.700; la ley N°18.808, D.O. 15.06.1989, que Modifica ley N°18.700, orgánica constitucional sobre votaciones populares y escrutinios; la ley N°18.809, D.O. 15.06.1989, que Modifica la ley N°18.700, orgánica constitucional sobre votaciones populares y escrutinios; la ley N°18.828, D.O. 30.08.1989, que Modifica la ley N°18.700, orgánica constitucional sobre votaciones populares y escrutinios; la ley N°18.963, D.O. 10.03.1990, que Modifica las leyes N°s 18.695, 18.603, 18.700, 18.556, y 18.460; la ley N°19.237, D.O. 20.08.1993, que Modifica la ley N°18.700, orgánica constitucional sobre votaciones populares y escrutinios; la ley N°19.351, D.O. 23.11.1994, que Modifica artículos 40 y 160 de la ley N°18.700, orgánica constitucional sobre votaciones populares y escrutinios; la ley N°19.438, D.O. 17.01.1996, que Introduce modificaciones a la ley N°18.700, orgánica constitucional de votaciones populares y escrutinios; la ley N°19.654, D.O. 30.11.1999, que Modifica la ley N°18.700, orgánica constitucional sobre votaciones populares y escrutinios en materia de segunda votación; la ley N°19.823, D.O. 04.09.2002, que Modifica la ley Nº18.700, orgánica constitucional sobre votaciones populares y escrutinios, en materia de reclamaciones electorales y otros aspectos procesales; la ley N°19.884, D.O.05.08.2003, sobre Transparencia, límite y control del gasto electoral; la ley N°20.010, D.O. 02.05.2005, que Modifica las leyes números 18.556, sobre sistema de inscripciones electorales y Servicio Electoral, y 18.700, sobre votaciones populares y escrutinios; la ley N°20.174, D.O. 05.04.2007, que Crea la XIV Región de Los Ríos y la provincia de Ranco en su territorio; la ley N°20.183, D.O. 08.06.2007, que Modifica la ley Nº18.700, orgánica constitucional sobre votaciones populares y escrutinios, con el objeto de reconocer el derecho a la asistencia en el acto de votar para las personas con discapacidad; la ley N°20.384, D.O. 17.09.2009, que Adecua la ley orgánica constitucional de votaciones populares y escrutinios a la ley N°20.354, de reforma constitucional, que estableció la elección de Presidente de la República en día domingo; la ley N°20.542, D.O. 17.10.2011, relativa al plazo de renuncia a un partido político para presentar candidaturas independientes; la ley N°20.568, D.O 31.01.2012, que Regula la inscripción automática, modifica el Servicio Electoral y moderniza el sistema de votaciones; la ley N°20.640, D.O. 06.12.2012, que Establece el sistema de elecciones primarias para la nominación de candidatos a Presidente de la República, parlamentarios y alcaldes; la ley N°20.669, D.O. 27.04.2013, que Perfecciona las disposiciones introducidas por la ley N°20.568 sobre inscripción automática y que modernizó el sistema de votaciones; la ley N°20.682, D.O. 27.06.2013, que Modifica la ley N°18.700, orgánica constitucional sobre votaciones populares y escrutinios, estableciendo la facultad de excusarse de la obligación de ser vocal de mesa para las mujeres en estado de embarazo y puerperio; la ley N°20.840, D.O. 05.05.2015, que Sustituye el sistema electoral binominal por uno de carácter proporcional inclusivo y fortalece la representatividad del Congreso Nacional; la ley N°20.900, D.O. 14.04.2016, para el Fortalecimiento y transparencia de la democracia; la ley N°20.938, D.O. 27.07.2016, que Repone atribuciones del Servicio Electoral; la ley N°20.960, que Regula el derecho a sufragio en el extranjero, y       Considerando:       1. Que, la ley N°18.700, sobre Votaciones populares y escrutinios fue publicada en el Diario Oficial el 6 de mayo de 1988, es decir, hace casi 30 años.      2. Que, desde su entrada en vigencia, y especialmente en los últimos 10 años, ha sufrido numerosas modificaciones que hacen necesario refundir, coordinar y sistematizar su texto, con el objeto de mejorar su debida inteligencia.      3. Que, de conformidad con lo dispuesto en el artículo 64 de la Constitución Política de la República, el Presidente de la República está autorizado para fijar el texto refundido, coordinado y sistematizado de las leyes cuando sea conveniente para su mejor ejecución.       Decreto con Fuerza de Ley:        Fíjase el siguiente texto refundido, coordinado y sistematizado de la ley N° 18.700, sobre Votaciones populares y escrutinios:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9836295",
            "texto": "Ley N°18.700, art. Artículo 1.- Esta ley regula los procedimientos para 1, D.O. 06.05.1988 la preparación, realización, escrutinio y calificación de Ley N°20.568, art. los plebiscitos y de las elecciones de Presidente de la segundo, N°1, D.O República y parlamentarios. Además, establece y regula las 31.01.2012 juntas electorales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9836298",
            "texto": "Ley N°18.700, art. Artículo 2.- Sólo serán consideradas en las 2, D.O. 06.05.1988 elecciones las candidaturas que se presenten mediante su declaración e inscripción en conformidad a las disposiciones de los párrafos 1° a 4° de este título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9836299",
            "texto": "Ley N°18.700, art. Artículo 3.- Las declaraciones de candidaturas 3, D.O. 06.05.1988 deberán efectuarse por escrito, para cada acto eleccionario, ante el Servicio Electoral quien les pondrá cargo y otorgará recibo. La presentación de las referidas declaraciones podrá realizarse en forma electrónica, para lo cual el Servicio Electoral establecerá el sistema a aplicar. Las declaraciones deb erán efectuarse por el presidente Ley N°18.799, art. y el secretario del órgano ejecutivo de cada partido 2, N°2, D.O. político o de los partidos que hubieren acordado un pacto 26.05.1989 electoral o por, a lo menos, cinco de los ciudadanos que Ley N°20.568, art. patrocinen una candidatura independiente, acompañando la segundo, N°2, D.O. nómina a que se refiere el artículo 14. En todo caso, 31.01.2012 serán acompañadas por una declaración jurada del Ley N°20.900, art. candidato, o de un mandatario designado especialmente al 9, N°1 a), D.O. efecto por escritura pública, en la cual señalará cumplir 14.04.2016 los requisitos constitucionales y legales para ser candidato Ley N°20.915, art. y no estar afecto a inhabilidades. La declaración jurada 2, D.O. 15.04.2016 deberá ser acompañada por los antecedentes que acrediten el cumplimiento de los requisitos constitucionales y legales para ser candidato, salvo que se trate de documentos que emanen de cualquier órgano de la Administración del Estado y se encuentren en poder de éstos, en los términos señalados en el artículo 17, letra d), de la ley Nº19.880. Esta declaración jurada será hecha ante notario público o ante el oficial del Registro Civil correspondiente a la comuna donde resida el candidato. La declaración de candidatura podrá presentarse en un acto separado por cada candidato. Ningún candidato podrá figurar en más de una declaración en elecciones que se celebren simultáneamente. Respecto de cada cand idato se deberá acompañar la Ley N°20.900, art. autorización al Director del Servicio Electoral para abrir 1, N°1, D.O. la cuenta bancaria a que alude el artículo 19 de la ley 14.04.2016. Nº19.884. El Servicio Electoral verificará el cumplimiento de los requisitos constitucionales y legales para ser candidato, en los términos señalados en el inciso segundo, para lo cual podrá requerir la información que corresponda, que emane de cualquier órgano de la Administración del Estado y se encuentre en poder de éstos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9836300",
            "texto": "Art. 3 bis. Artículo 4.- En las elecciones de parlamentarios dos o Ley N°18.799, art. más partidos políticos podrán acordar un pacto electoral. 2, N°2, D.O. En las elecciones de dipu tados y senadores, al 26.05.1989. interior de cada pacto electoral, los partidos políticos Ley N°20.840, art. integrantes de dicho pacto podrán, cada uno, asociarse con 1, N°1 a), D.O. candidatos independientes. 05.05.2015 El pacto electoral regirá en todas las regiones del país en que uno o más de los partidos políticos integrantes del mismo se encuentren legalmente constituidos. Las declaraciones de candidaturas que presente el pacto electoral, sólo podrán incluir candidatos de los partidos políticos que se encuentren legalmente constituidos en la respectiva región. De la totalidad de decl araciones de candidaturas a Ley N°20.840, art. diputado o senador declaradas por los partidos políticos, 1, N°1 b), D.O. hayan o no pactado, ni los candidatos hombres ni las 05.05.2015 candidatas mujeres podrán superar el sesenta por ciento del total respectivo. Este porcentaje será obligatorio y se calculará con independencia de la forma de nominación de las candidaturas. La infracción de lo señalado precedentemente acarreará el rechazo de todas las candidaturas declaradas a diputados o a senadores, según corresponda, del partido que no haya cumplido con este requisito. El pacto electo ral deberá formalizarse ante el Ley N°20.568, art. Servicio Electoral, en forma pr evia al vencimiento del segundo, N°3, D.O 31.01.2012 plazo y a las declaraciones de candidaturas, mediante la Ley N°20.900, art. presentación de una declaración suscrita por los 9, N°1 b), D.O Presidentes y Secretarios de los partidos políticos 14.04.2016 integrantes del pacto, que deberá indicar la decisión de concurrir en lista conjunta en una elección de Parlamentarios y que existe afinidad entre sus declaraciones programáticas. El pacto electoral se ent enderá constituido a contar Ley N°18.799, art. de la fecha de su formalización. Los partidos políticos 2, N°2, D.O. que hubieren constituido un pacto o una asociación con 26.05.1989 candidaturas independientes no podrán acordar otro a menos Ley N°20.900, art. que aquél fuere dejado sin efecto. Se podrá dejar sin 9, N°1 b), D.O efecto un pacto electoral o una asociación con candidaturas 14.04.2016 independientes cuando los partidos que lo integren hayan dado cumplimiento a lo dispuesto en el artículo 35, inciso primero, de la ley N°18.603, y exista acuerdo unánime entre ellos. Este acuerdo deberá ser comunicado al Servicio Electoral, mediante una declaración suscrita por los Presidentes y Secretarios de los partidos políticos de que se trate, antes del vencimiento del plazo para presentar candidaturas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9836301",
            "texto": "Ley N°18.700, art. Artículo 5.- En el caso de las declaraciones de 4, D.O. 06.05.1988 candidaturas para la elección de diputados y senadores, los Ley N°18.799, art. partidos políticos o pactos electorales podrán presentar 2, N°3, D.O en cada distrito o circunscripción un máximo de candidatos 26.05.1989 equivalente al número inmediatamente superior al del Ley N°20.840, art. número de parlamentarios que corresponda elegir en el 1, N°2, D.O. distrito o circunscripción de que se trate. 05.05.2015 En el caso de las declaraciones de candidaturas de partidos políticos, los candidatos de la lista deberán estar afiliados a un mismo partido político. En caso de pacto electoral, las declaraciones de candidaturas podrán incluir candidatos afiliados a cualquiera de los partidos integrantes del pacto o candidatos independientes. Para ser incluido como candidato d e un partido Ley N°20.542, art. político o de un pacto electoral, siempre que en este 2, N°1 a), D.O último caso no se trate de un independiente, se requerirá 17.10.2011 estar afiliado al correspondiente partido con a lo menos dos meses de anticipación al vencimiento del plazo para presentar las declaraciones de candidaturas y no haber sido afiliado de otro partido político dentro de los nueve meses anteriores al vencimiento de dicho plazo. Las declaraciones de candidaturas independientes sólo podrán contener el nombre de un candidato, cualquiera sea el número de cargos que se trate de proveer. Los candidatos inde pendientes, en todo caso, no podrán Ley N°20.542, art. haber estado afiliados a un partido político dentro de los 2 N°1 b), D.O nueve meses anteriores al vencimiento del plazo para 17.10.2011 presentar las declaraciones de candidaturas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9836302",
            "texto": "Ley N°18.700, art. Artículo 6.- Las declaraciones realizadas por los 5, D.O. 06.05.1988 partidos políticos sólo podrán ser sustituidas o Ley N°18.828, art. modificadas por éstos, antes del vencimiento del plazo que único, N°2 a), rija para formularlas. D.O. 30.08.1989 Las declaraciones de ca ndidaturas de los pactos Ley N°18.799, art. electorales sólo podrán ser sustituidas o modificadas por 2, N°4 a), D.O acuerdo unánime de los partidos políticos que los 26.05.1989 integren, dentro del plazo señalado en el inciso Ley N°18.828, art. precedente. único, N°2 b) y Las declaraciones de ca ndidaturas podrán ser retiradas c), D.O. 30.08.1989 hasta antes de su inscripción en el registro especial a que Ley N°18.799, art. se refiere el artículo 21. El retiro de una declaración se 2, N°4 b), D.O hará por el Presidente y el Secretario del órgano 26.05.1989 ejecutivo del respectivo partido. Sin embargo, el retiro de Ley N°20.900, art. una declaración de candidatura incluida en un pacto 9, N°1 c), D.O electoral requerirá el acuerdo de todos los partidos que lo 14.04.2016 integren. El retiro de una candidatura independiente se Ley N°20.915, art. hará ante el Servicio Electoral mediante solicitud suscrita 2, D.O 15.04.2016 personalmente por el interesado o firmada por éste ante notario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9836303",
            "texto": "Ley N°18.700, art. Artículo 7.- Las declaraciones de candidaturas a 6, D.O. 06.05.1988 senadores y diputados sólo podrán hacerse hasta las Ley N°19.884, art. veinticuatro horas del nonagésimo día anterior a la fecha 55, Nº 1, D.O. de la elección correspondiente. 05.08.2003 Tratándose de las de claraciones de candidaturas a Ley N°20.568, art. Presidente de la República, éstas sólo podrán hacerse segundo, N°4, D.O hasta las veinticuatro horas del nonagésimo día anterior a 31.01.2012 aquel en que deba realizarse la primera o única votación, o hasta los treinta días siguientes a la convocatoria que se realice para una repetición de la elección presidencial, en virtud de ocurrir alguna de las circunstancias contempladas en los incisos cuarto del artículo 26 o segundo del artículo 28 de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9836304",
            "texto": "Art. 6 bis. Artículo 8.- En la fecha que corresponda efectuar la Ley N°20.900, art. declaración de las candidaturas, todos los candidatos 1, N°2, D.O deberán realizar una declaración de patrimonio e 14.04.2016 intereses, en los términos que señala la ley Nº20.880, sobre Probidad en la función pública y prevención de los conflictos de intereses. Asimismo, deberán cumplir con dicha obligación quienes realicen una declaración de precandidatura, según lo dispuesto en el artículo 3 de la ley Nº19.884. El Servicio Electoral dispondrá de formularios en su página web para facilitar la presentación de la declaración de patrimonio e intereses. No serán admitidas por el Servicio Electoral las declaraciones de precandidaturas e inscripciones a candidaturas de quienes no hayan efectuado la declaración de patrimonio e intereses en el plazo previsto, debiendo este organismo establecer un plazo para subsanar eventuales errores. Vencido dicho plazo, se entenderán como no presentadas las declaraciones de precandidaturas e inscripciones a candidaturas de aquellos precandidatos y candidatos que no hubieren subsanado errores o imprecisiones de la declaración de patrimonio e intereses. El Servicio Electoral remitirá, dentro de los diez días hábiles siguientes, copia de estas declaraciones al Servicio de Impuestos Internos y a la Unidad de Análisis Financiero dependiente del Ministerio de Hacienda, sin perjuicio de publicarlas en su página web."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9836305",
            "texto": "Art. 6 ter. Artículo 9.- En el caso de las candidaturas a Ley N°20.900, art. Presidente de la República, sea que se trate de elecciones 1, N°2, D.O primarias o generales según corresponda, junto con la 14.04.2016 declaración de ellas, los candidatos deberán presentar un programa en el cual se indicarán las principales acciones, iniciativas y proyectos que se pretenden desarrollar durante su gestión. De no hacerlo, el Servicio Electoral establecerá un plazo para que se acompañe, bajo apercibimiento de tener por no presentada la candidatura según lo señalado en el inciso segundo del artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9836306",
            "texto": "Ley N°18.700, art. Artículo 10.- En las declaraciones se indicarán los 7, D.O. 06.05.1988 nombres y las cédulas nacionales de identidad de hasta tres Ley N°18.828, art. personas y sus respectivos subrogantes que estarán a cargo único, Nº1, D.O. de los trabajos electorales y de los nombramientos de 30.08.1989 apoderados, por cada distrito y circunscripción senatorial. Ley N°19.884, art. Esta designación podrá ser modificada hasta doce días 55, Nº2, D.O. antes de la elección. El Servicio Electoral comunicará la 05.08.2003 designación a las juntas electorales respectivas dentro del quinto día de efectuadas o modificadas. Asimismo, en las declaraci ones se indicarán los Ley N°20.900, art. nombres, la cédula de identidad y domicilio del 9, N°1 d), D.O administrador electoral y del administrador general 14.04.2016 electoral, en su caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9836307",
            "texto": "Ley N°18.700, art. Artículo 11.- En el caso de candidaturas 8, D.O. 06.05.1988 independientes la determinación del número mínimo Ley N°20.669, art. necesario de patrocinantes la hará el Director del Servicio 2 N°1 a), D.O. Electoral mediante resolución que se publicará en el sitio 27.04.2013 electrónico de ese Servicio con siete meses de anticipación, a lo menos, a la fecha en que deba realizarse una elección. Si en el per íodo transcurrido desde la anterior Ley N°18.828, art. elección periódica de diputados se hubiese modificado el único, Nº1, D.O. territorio de alguna circunscripción senatorial o distrito, 30.08.1989 el Director considerará la votación emitida en los territorios agregados o desmembrados, según fuere el caso. Sin perjuicio de la regulación específica sobre patrocinio de candidaturas independientes, éste podrá realizarse también a través de una plataforma electrónica dispuesta por el Servicio Electoral, a la que se accederá previa autentificación de identidad. En este caso, se entenderá suscrito el patrocinio de la respectiva candidatura, a través de medios electrónicos. Por medio de esta plataforma, el Servicio Electoral generará la nómina de patrocinantes en los términos señalados en el inciso segundo del artículo 14, en tiempo y forma, para efectos de la declaración de candidaturas. Esta plataforma deberá cumplir con los estándares de seguridad necesarios para asegurar su adecuado funcionamiento. Un ciudadano sólo podrá patrocinar por elección una declaración para diputado, una para senador y una para Presidente de la República. Si suscribiere más de una, sólo será válida la que se hubiere presentado primero al Director. El Servicio Electo ral otorgará las facilidades para Ley N°20.669, art. que las candidaturas independientes, en forma previa a la 2, N°1 b), D.O. declaración de candidaturas, puedan revisar si sus 27.04.2013 patrocinantes son personas que tienen la condición de ciudadanos independientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9836308",
            "texto": "Ley N°18.700, art. Artículo 12.- Para efectos de lo señalado en los 9, D.O. 06.05.1988 incisos cuarto y sexto del artículo 5, los partidos Ley N°18.809, art. políticos deberán proceder a realizar cierres de sus único, N°1, D.O. registros generales de afiliados, debiendo remitir un 15.06.1989 duplicado de dicho registro al Servicio Electoral, Ley N°20.542, art. informando también las nuevas afiliaciones y las 2, Nº2, D.O. desafiliaciones hasta dicho cierre. El primer cierre se 17.10.2011 hará con los afiliados registrados nueve meses antes del vencimiento del plazo para la declaración de candidaturas y el segundo con los afiliados registrados dos meses antes de ese plazo. Los duplicados deberán remitirse al Servicio Electoral dentro de los cinco días siguientes de los cierres de registros indicados. A falta de los duplicados señalados en el inciso primero, se tomarán en consideración los últimos registros de afiliados entregados al Servicio Electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9836310",
            "texto": "Ley N°18.700, art. Artículo 13.- Las candidaturas independientes a 10, D.O. 06.05.1988 diputados o senadores requerirán del patrocinio de un Ley N°18.828, art. número de ciudadanos igual o superior al 0,5 por ciento de único, N°1, D.O. los que hubieren sufragado en el distrito electoral o en la 30.08.1989 circunscripción senatorial, según se trate de candidaturas a diputados o senadores, respectivamente, en la anterior elección periódica de diputados, de acuerdo con el escrutinio general realizado por el Tribunal Calificador de Elecciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9836311",
            "texto": "Ley N°18.700, art. Artículo 14.- El patrocinio de candidaturas 11, D.O. 06.05.1988 independientes deberá suscribirse ante notario por Ley N°18.809, art. ciudadanos con derecho a sufragio que declaren bajo único, N°2, D.O. juramento o promesa no estar afiliados a un partido 15.06.1989 político legalmente constituido o en formación, y cuyos Ley N°20.568, art. domicilios electorales registrados en el Registro Electoral segundo, N°5, D.O. correspondan al distrito o circunscripción senatorial, 31.01.2012 según se trate de elecciones de diputados o senadores. Será notario competente cualquiera del respectivo territorio. La nómina de patrocinantes deberá señalar en su encabezamiento el nombre del candidato y el acto electoral de que se trate. A continuación, deberá dejarse expresa constancia del juramento a que se refiere el inciso anterior y de los siguientes antecedentes: primera columna, numeración correlativa de todos los ciudadanos que la suscriban; segunda columna, sus apellidos y nombres completos; tercera columna, número de la cédula nacional de identidad; cuarta columna, indicación de su domicilio electoral, con mención de la comuna; quinta columna, firma del elector o su impresión dactiloscópica, si no pudiere firmar, la que se estampará en línea enfrentando los datos de su filiación personal. Lo dispuesto en e ste artículo y en el precedente no se Ley N°18.799, art. aplicará a los independientes incluidos en una declaración 2, Nº5, D.O. de candidaturas de un pacto electoral. 26.05.1989"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9836313",
            "texto": "Ley N°18.700, art. Artículo 15.- Las declaraciones de candidaturas a 12, D.O. 06.05.1988 Presidente de la República se regirán por las normas contenidas en el párrafo 1° de este título, y por las que a continuación se señalan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9836314",
            "texto": "Ley N°18.700, art. Artículo 16.- El patrocinio de las candidaturas 13, D.O. 06.05.1988 independientes a Presidente de la República deberá Ley N°20.568, art. suscribirse ante cualquier notario por un número de segundo, N°6, D.O. ciudadanos, habilitados para ejercer el derecho a sufragio, 31.01.2012 no inferior al 0,5 por ciento de los que hubieren sufragado en la anterior elección periódica de diputados, de acuerdo con el escrutinio general practicado por el Tribunal Calificador de Elecciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9836315",
            "texto": "Ley N°18.700, art. Artículo 17.- Las declaraciones de candidaturas de 14, D.O. 06.05.1988 partidos políticos a Presidente de la República deberán cumplir con los siguientes requisitos especiales: a) Sólo podrán ser declaradas por los partidos constituidos en todas las regiones del país, y b) Aquellos part idos que no estén constituidos en Ley N°18.700, art. todas las regiones del país podrán efectuar estas 15, D.O. 06.05.1988 declaraciones acreditando una cantidad total de afiliados en Ley N° 18.809, art. las regiones en que se encuentran legalmente constituidos no único, Nº3, D.O. inferior al 0,5 por ciento establecido en el artículo 06.05.1988 anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9836316",
            "texto": "Artículo 18.- En caso de producirse la situación a que se refiere el inciso segundo del artículo 28 de la Ley N°18.700, art. Constitución Política, regirá la determinación del 16, D.O. 06.05.1988 número mínimo de patrocinantes o de afiliados efectuada por el Director del Servicio Electoral para la elección inmediatamente anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9836318",
            "texto": "Artículo 19.- El Consejo del Servicio Electoral, Ley N°18.700, art. dentro de los diez días siguientes a aquel en que venza el 17, D.O. 06.05.1988 plazo para efectuar la declaración de candidaturas, deberá Ley N°18.809, art. dictar una resolución que se notificará al correo único, Nº4, D.O. electrónico que los partidos políticos y candidatos 15.06.1989 independientes deberán informar en el momento de la declaración, la que se pronunciará sobre: a) La aceptación o recha zo de cada una de las Ley N°20.568, art. declaraciones de candidaturas a diputado o senador, segundo, N°7, D.O. declaradas por cada partido político, pacto electoral o 31.01.2012 candidatura independiente. El Consejo del Servicio Electoral Ley N°20.840, art. deberá rechazar las declaraciones de candidaturas que no 1, N°3, D.O. cumplan con los requisitos establecidos en los artículos 05.05.2015 25, 48 y 50 de la Constitución Política de la República, o que se encuentren en alguna de las situaciones previstas en su artículo 57. Asimismo, deberá rechazar las declaraciones de candidaturas que no cumplan con los requisitos establecidos en los párrafos 1º a 3º de este título. b) La aceptación o rechazo de la totalidad de las declaraciones de candidaturas a diputado o senador, según corresponda, declaradas por cada partido político, en conformidad a lo dispuesto en los incisos cuarto y quinto del artículo 4. El Consejo del Servicio Electoral deberá rechazar la totalidad de las declaraciones de candidaturas a diputado o senador, según corresponda, realizadas por los partidos políticos, estén o no en pacto electoral, que no cumplan con el porcentaje de sexos establecido en el inciso quinto de dicho artículo. Los partidos políticos cuya totalidad de declaraciones de candidaturas a diputado o senador, según corresponda, sean rechazadas en conformidad a lo dispuesto en la letra b) de este artículo, podrán corregirlas ante el Servicio Electoral dentro de los cuatro días hábiles siguientes a la fecha del despacho del correo electrónico que notifica la resolución a que alude el inciso primero, con el fin de ajustarse al porcentaje de sexos dispuesto en el inciso quinto del artículo 4, ya sea retirando declaraciones de candidaturas o declarando otras nuevas. Dentro de los cinco días siguientes de vencido el plazo para presentar la corrección, el Consejo del Servicio Electoral dictará una nueva resolución aceptando o rechazando las declaraciones nuevas y rechazando o aceptando, según proceda, la totalidad de las declaraciones de candidaturas a diputados o a senadores, según corresponda, la que deberá ser publicada dentro de tercer día en el sitio electrónico de ese Servicio. En tal oportunidad también se publicarán en el mismo medio la aceptación o rechazo de cada una de las declaraciones de candidaturas a parlamentarios declaradas por cada partido político, pacto electoral o candidatura independiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9836319",
            "texto": "Artículo 20.- Los partidos políticos y los candidatos Ley N°18.700, art. independientes podrán, dentro de los cinco días siguientes 18, D.O. 06.05.1988 a la publicación de la resolución a que se refiere el artículo anterior, reclamar ante el Tribunal Calificador de Elecciones. Este Tribunal fallará en el término de diez días contado desde la interposición del reclamo y su resolución se notificará al Director del Servicio Electoral y a los interesados por carta certificada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9836320",
            "texto": "Artículo 21.- Dentro de los tres días siguientes de Ley N°18.700, art. vencido el plazo de cinco días a que se refiere el 19, D.O. 06.05.1988 artículo anterior o del fallo del Tribunal Calificador, si lo hubiere, el Director del Servicio Electoral procederá a inscribir las candidaturas en un Registro Especial. Desde este momento se considerará que los candidatos tienen la calidad de tales para todos los efectos legales. Si el rechazo de l a candidatura por parte del Servicio Ley N°20.568, art. Electoral, conforme al artículo 19, se hubiere fundado en segundo, N°8, D.O. no ser el candidato declarado ciudadano con derecho a 31.01.2012 sufragio, y el fallo del Tribunal hubiere ordenado su inscripción como candidato, el Servicio Electoral deberá también incorporar al candidato dentro del padrón de electores. Si, por el contrario, el Tribunal rechazare una candidatura aceptada por el Servicio Electoral, al considerar que el candidato no es ciudadano con derecho a sufragio, el Servicio Electoral deberá excluir al candidato del Padrón de Electores. Una ve z inscritas las declaraciones de candidaturas a Ley N°18.799, art. parlamentarios presentadas por los partidos políticos o por 2, Nº6, D.O. pactos electorales, cada una de ellas constituirá una lista 26.05.1989 en el distrito o circunscripción senatorial, según Ley N°18.828, art. corresponda. En el caso de candidaturas independientes a único, Nº1, D.O. senadores o diputados, cada declaración inscrita 30.08.1989 constituirá una nómina. Tratándos e de la elección de Presidente de la Ley N°19.654, art. República, y en el caso establecido en el inciso segundo 1, Nº1, D.O. del artículo 26 de la Constitución Política, la 30.11.1999 inscripción practicada por el Servicio se entenderá subsistente, para todos los efectos legales, respecto de los candidatos a que la referida disposición alude."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9836321",
            "texto": "Artículo 22.- Si un candidato a Presidente de la Ley N°18.700, art. República, diputado o senador fallece después de inscrito 20, D.O. 06.05.1988 y antes del octavo día anterior a la elección, el partido Ley N°18.799, art. o el pacto electoral al cual pertenezca el candidato o las 2, Nº7, D.O. personas que hayan requerido la inscripción del candidato, 26.05.1989 en caso de candidaturas independientes, podrán reemplazarlo por otro, dentro de tercero día de la fecha del deceso. Si las cédulas correspondientes ya se encontraren impresas se entenderá que los votos obtenidos por el candidato fallecido corresponden a su reemplazante. El reemplazante deberá someterse a los mismos requisitos de declaración e inscripción contenidos en los párrafos 1° a 3° de este título, en lo que le fueren aplicables. En el caso de candidaturas presentadas por partidos políticos o por pactos electorales, no les serán exigibles los requisitos establecidos en los artículos 35 y 37 de la ley N°18.603. A su vez, en caso de candidaturas independientes, no les serán aplicables los artículos 13 y 14 de esta ley. La designación efectuada en conformidad al artículo 10 será también válida para la declaración del candidato reemplazante. No efectuándose el reemplazo en tiempo y forma, los votos que obtenga el fallecido se considerarán nulos. Si un candidato a di putado o senador fallece entre las Ley N°18.700, art. cero horas del octavo día anterior a la elección y el 21, D.O. 06.05.1988 momento en que el Tribunal Calificador de Elecciones Ley N°18.809, art. proclame a los elegidos, no podrá ser reemplazado, y los único, Nº5, D.O. votos que obtenga se entenderán emitidos en favor del otro 15.06.1989 candidato de su lista si lo hubiere. A falta de otro Ley N°20.568, art. candidato en la lista o en el caso de candidaturas segundo, N°9, D.O. independientes, los votos serán considerados nulos. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9836323",
            "texto": "Artículo 23.- La emisión del sufragio se hará mediante cédulas oficiales. El Servicio Electoral las Ley N°18.700, art. confeccionará con las dimensiones que fije para cada 22, D.O. 06.05.1988 elección, de acuerdo con el número de candidatos o Ley N°18.809, art. cuestiones sometidas a plebiscito, impresas en forma único, Nº6, D.O. claramente legible y en papel no transparente, que llevará 15.06.1989 la identificación de ese Servicio y la indicación de sus Ley N°19.654, art. pliegues. Asimismo, las cédulas llevarán serie y 1, Nº2 a), D.O. numeración correlativas, las que deberán constar en un 30.11.1999 talón desprendible constituyendo una sola unidad con la cédula. Al efecto, el referido talón podrá ser parte original de la confección de la cédula o ser adherido a ella con posterioridad; en este último caso, la cédula deberá contemplar además la sección en donde deberá adherirse el talón desprendible. El Servicio El ectoral confeccionará cédulas separadas Ley N°18.809, art. para llenar los cargos de Presidente de la República, de único, Nº6, D.O. senadores, de diputados y para plebiscitos. En el caso de 15.06.1989 votaciones simultáneas, las cédulas serán de papel de diferentes colores. La cédula se imprimirá con tinta negra, encabezada, según el caso, con las palabras \"Presidente de la República\", \"senadores\", \"diputados\", o \"plebiscito\". Será obliga ción del Servicio Electoral disponer que la Ley N°19.654, art. cédula confeccionada sea doblada en tal forma que resulte 1, Nº2 b), D.O. absolutamente imposible, una vez cerrada, conocer la 30.11.1999 preferencia marcada por el elector. Para este efecto, la mesa entregará al elector un sello adhesivo, con el cual deberá cerrar la cédula, luego de doblarse aquélla de acuerdo con la indicación de sus pliegues. Tratándose del c aso previsto en el inciso segundo del Ley N°19.654, art. artículo 26 de la Constitución Política, el Servicio 1, Nº2 c), D.O. Electoral podrá confeccionar las cédulas de votación y 30.11.1999 preparar los útiles electorales, con el mérito de los resultados provisionales de que disponga."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9836324",
            "texto": "Artículo 24.- El Director del Servicio Electoral, en Ley N°18.700, art. audiencia pública que tendrá lugar a las nueve horas del 23, D.O. 06.05.1988 tercer día de expirado el plazo para inscribir candidaturas, determinará el orden de precedencia de los candidatos en la respectiva cédula electoral. Para esto s efectos, tratándose de elecciones de Ley N°18.799, art. senadores y diputados, se realizará un sorteo con letras 2, Nº8, D.O. del abecedario en número igual al de las listas declaradas 26.05.1989 por los partidos políticos o pactos electorales. La primera Ley N°18.828, art. letra que arroje el sorteo se asignará a la lista único Nº3, D.O. primeramente declarada y las restantes letras a las demás 30.08.1989 en el orden de su recepción. Atribuidas las letras a cada lista, el orden de éstas se ajustará al que tienen en el abecedario. La letra que se asigne a la lista de un partido o pacto electoral será la misma para todas sus declaraciones en las diferentes circunscripciones senatoriales y distritos del país. En el caso de u n pacto electoral, el orden de Ley N°20.840, art. precedencia de los partidos dentro de la cédula electoral 1, N°4, D.O. para cada circunscripción o distrito será el señalado por 05.05.2015 el pacto electoral en la declaración de candidaturas y, a falta de éste, será resuelto por el Servicio Electoral mediante sorteo. A cada candidatura independiente a diputado o senador el Director le asignará un número cardinal correlativo de acuerdo con el orden de su recepción. La numeración que se dé a las nóminas será la que siga al último número asignado a los candidatos declarados en listas, de acuerdo con lo dispuesto en el inciso cuarto del artículo 25. Si las candida turas fueren a Presidente de la Ley N°19.654, art. República, se hará un sorteo con números en igual 1, Nº3, D.O. cantidad al de las candidaturas, asignando el primer número 30.11.1999 que arroje el mismo, al candidato primeramente declarado, y los restantes, a los demás candidatos en el orden de sus respectivas declaraciones. Atribuidos los números, los nombres de los candidatos serán colocados en el orden correlativo correspondiente. Para los efectos de lo previsto en el inciso segundo del artículo 26 de la Constitución Política, los candidatos que correspondan mantendrán en la cédula de votación sus respectivos números y orden."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9836325",
            "texto": "Artículo 25.- Cuando se trate de elecciones de Ley N°18.700, art. senadores y diputados o sólo de diputados, a continuación 24, D.O. 06.05.1988 de la palabra con que se encabece la cédula, se colocará Ley N°18.799, art. la letra o número que haya correspondido a cada lista o 2, Nº9, D.O. nómina en el sorteo a que se refiere el artículo anterior, 26.05.1989 y frente a esa letra o número el nombre del partido político o del pacto de partidos que la patrocine o las palabras \"candidatura independiente\", según corresponda. Sobre el nombre de la lista o nómina se colocará el símbolo del partido, pacto o candidatura independiente, impreso en tinta negra y en el tamaño que determine el Servicio Electoral. Para estos efectos, cada pacto electoral y cada candidatura independiente señalarán, en su declaración, la figura o símbolo que los distingan. Si el partido político no tuviere símbolo; o si el pacto o la candidatura independiente no lo señalaren; o si el símbolo propuesto se prestare a confusión con el de otra lista o nómina; o si los partidos integrantes de un pacto no hubieren señalado nombre a éste, el Director del Servicio Electoral le asignará la figura geométrica y el nombre que él determine, en su caso. A continuación del nombre de cada candidato incluido en una lista correspondiente a un pacto electoral, deberá indicarse el nombre del partido político a que pertenezca o su condición de independiente. Las listas se colocarán en el orden alfabético que corresponda a las letras que les hayan sido asignadas, y luego se colocarán las nóminas de acuerdo con los números que les hayan correspondido. El orden de pre cedencia de los candidatos de un Ley N°20.840, art. partido y sus independientes asociados dentro de la cédula 1, N°5 a), D.O. electoral para cada circunscripción o distrito será el 05.05.2015 señalado por el partido en la declaración de candidaturas y, a falta de éste, será resuelto por el Servicio Electoral mediante sorteo. Al lado izqui erdo del número de cada candidato, habrá Ley N°20.840, art. una raya horizontal destinada a que el elector pueda marcar 1, N°5 b), D.O. su preferencia completando una cruz con una raya vertical. 05.05.2015"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9836326",
            "texto": "Artículo 26.- En las elecciones para Presidente de la Ley N°18.700, art. República, la cédula llevará impresos los nombres de los 25, D.O. 06.05.1988 diferentes candidatos en el orden que resulte del sorteo a Ley N°18.809, art. que se refiere el inciso final del artículo 24, estampando único, Nº7, D.O. al lado izquierdo, frente a cada nombre el número 15.06.1989 correspondiente, precedido de la raya horizontal que se indica en el inciso final del artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9836327",
            "texto": "Artículo 27.- La cédula para el plebiscito nacional Ley N°18.700, art. contendrá el texto de las cuestiones que fijen el 26, D.O. 06.05.1988 Presidente de la República o el Tribunal Constitucional, si Ley N°18.963, art. hubiere sido requerido. En los plebiscitos comunales dicho 3, N°1, D.O. texto será fijado por el alcalde. Bajo cada cuestión 10.03.1990 planteada habrá dos rayas horizontales, una al lado de la otra. La primera de ellas tendrá en su parte inferior la expresión \"sí\" y la segunda la palabra \"no\", a fin de que el elector pueda marcar su preferencia completando una cruz con una raya vertical, sobre una de las alternativas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9836328",
            "texto": "Artículo 28.- El Servicio Electoral, por resolución Ley N°18.700, art. que publicará en su sitio electrónico, determinará las 27, D.O. 06.05.1988 características de la impresión de los datos que Ley N°20.568, art. contendrán las cédulas, las cuales, en todo caso, serán 2, N°10, D.O. iguales para todos los candidatos de un mismo tipo de 31.01.2012 elección o cuestiones sometidas a plebiscito. Los errores en la impresión de la cédula no anularán el voto, salvo que, a juicio del Tribunal Calificador de Elecciones, sean de tal entidad que hayan podido confundir al elector o influir en el resultado de la elección."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9836329",
            "texto": "Artículo 29.- Para facilitar el voto de los no Ley N°18.700, art. videntes, el Servicio Electoral confeccionará plantillas 28, D.O. 06.05.1988 facsímiles de la cédula electoral en material transparente, que llevarán frente a cada nombre o cuestión sometida a plebiscito, una ranura que sirva para marcar la preferencia que se desee, sobreponiendo la plantilla a la cédula. La plantilla llevará rebordes que permitan fijar la cédula a fin de que cada ranura quede sobre cada línea, y será de un material que no se marque, en un uso normal, con el lápiz empleado por el elector. Habrá plantillas disponibles en la oficina electoral de cada recinto en que funcionen mesas receptoras, para su uso por los electores no videntes que la requieran."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9836330",
            "texto": "Ley N°18.700, art. Artículo 30.- El Servicio Electoral hará publicar en 29, D.O. 06.05.1988 diarios de circulación en cada circunscripción senatorial Ley N°18.809, art. o distrito, en su caso, los facsímiles de las cédulas con único, Nº8, D.O. las cuales se sufragará. La publicación se hará el quinto 15.06.1989 día anterior a la fecha en que se realice el acto Ley N°18.828, art. eleccionario o plebiscitario. En estas publicaciones el único, Nº1, D.O. Servicio señalará las características materiales con que 30.08.1989 se han confeccionado las plantillas a que se refiere el artículo anterior, indicando con toda precisión su espesor, la dimensión de las ranuras y los demás datos que permitan conocerlas. Sin perjuicio de lo anterior, podrán difundirse por otros medios de comunicación social avisos con los facsímiles de las cédulas con las cuales se sufragará, cuando las circunstancias lo requieran. El Servicio Ele ctoral entregará a los partidos Ley N°20.568, art. políticos, a los pactos electorales y a los candidatos segundo, N°11 a) y independientes, el número de facsímiles de las cédulas b), D.O. 31.01.2012 con las cuales se sufragará que determine el Servicio. La Ley N°20.669, art. entrega se hará al décimo quinto día anterior a la 2, N°2, D.O. elección. 27.04.2013"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9836332",
            "texto": "Artículo 31.- Se entenderá por propaganda electoral, Ley N°18.700, art. para los efectos de esta ley, todo evento o manifestación 30, D.O. 06.05.1988 pública y la publicidad radial, escrita, en imágenes, en Ley N°18.808, art. soportes audiovisuales u otros medios análogos, siempre que único, Nº1, D.O. promueva a una o más personas o partidos políticos 15.06.1989 constituidos o en formación, con fines electorales. En el Ley N°20.900, art. caso de los plebiscitos, se entenderá por propaganda 1, N°3 a), D.O. aquella que induzca a apoyar alguna de las proposiciones 14.04.2016 sometidas a consideración de la ciudadanía. Dicha propaganda sólo podrá efectuarse en la oportunidad y la forma prescritas en esta ley. No se entenderá como propaganda electoral la difusión de ideas o de información sobre actos políticos realizados por personas naturales. Tampoco lo serán aquellas actividades que las autoridades públicas realicen en el ejercicio de su cargo, ni aquellas actividades habituales no electorales propias del funcionamiento de los partidos políticos constituidos o en formación. Para los pleb iscitos comunales la propaganda solo Ley N°18.963, art. podrá comprender las materias sometidas a consideración de 3, Nº2, D.O. los vecinos. 10.03.1990 Las autoridades p úblicas que realicen inauguraciones Ley N°20.900, art. 1, N°3 b), D.O. 14.04.2016 de obras u otros eventos o ceremonias de carácter público, Ley N°20.900, art. desde el sexagésimo día anterior a la elección, deberán 1, N°3 c), D.O. cursar invitación por escrito a tales eventos a todos los 14.04.2016 candidatos del respectivo territorio electoral. El incumplimiento de esta obligación será considerado una contravención al principio de probidad contemplado en la ley orgánica constitucional de Bases Generales de la Administración del Estado. Las empresas per iodísticas de prensa escrita y las Ley N°19.654, art. radioemisoras podrán publicar o emitir la propaganda 1, Nº4 a), D.O. electoral que libremente contraten, pero no podrán 30.11.1999 discriminar en el cobro de las tarifas entre las distintas Ley N°19.654, art. candidaturas o proposiciones, según se trate de elecciones 1, Nº4 b), D.O. o plebiscitos. La contratación de este tipo de propaganda 30.11.1999 sólo podrá suscribirse por el candidato, el partido Ley N°20.900, art. político respectivo o los administradores electorales de 1, N°3 d), D.O. unos y otros. 14.04.2016 La propaganda electoral por medio de la prensa y radio Ley N°20.900, art. emisoras solo podrá desarrollarse desde el sexagésimo 1, N°3 e), D.O. hasta el tercer día anterior al de la elección o 14.04.2016 plebiscito, ambos días inclusive. Sólo se podrá efectuar propaganda electoral en lNOTAos medios de prensa o radioemisoras que, a más tardar diez días antes del inicio del período de propaganda, informen al Servicio Electoral de sus tarifas, en la forma establecida por éste, debiendo ser publicadas en la página web del respectivo medio y del Servicio Electoral. Los medios de prensa o radioemisoras podrán adecuar oportunamente y con la debida antelación dichas tarifas, debiendo informar de ello al Servicio Ley Nº19.654, art. Electoral. 1, Nº 4 Con todo, tratándose de los casos previstos en el b), D.O. 30.11.1999. inciso segundo del artículo 26 y en el inciso quinto del artículo 111 de la Constitución Política, la propaganda electoral sólo podrá efectuarse desde el decimocuarto y hasta el tercer día anterior al de la votación, ambos días inclusive."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9836333",
            "texto": "Ley N°18.700, art. Artículo 32.- Los canales de televisión de libre 31, D.O. 06.05.1988 recepción deberán destinar gratuitamente treinta minutos Ley N°18.808, art. diarios de sus transmisiones a propaganda electoral en los único, Nº2, D.O. casos de elección de Presidente de la República, de 15.06.1989 diputados y senadores, únicamente de diputados o de Ley N°18.963, art. plebiscitos nacionales. 3, Nº3, D.O. Cuando correspondan elecciones conjuntas de Presidente 10.03.1990 de la República y de diputados y senadores, los canales de televisión de libre recepción destinarán, también gratuitamente, cuarenta minutos diarios a propaganda electoral, los que se distribuirán en veinte minutos para la elección de Presidente de la República y veinte minutos para la elección de diputados y senadores. Para las ele cciones de Presidente de la República, los Ley N°19.654, art. tiempos de treinta o de veinte minutos a que aluden los 1, Nº5, D.O. incisos anteriores corresponderán, en partes iguales, a 30.11.1999 cada uno de los candidatos. Para el caso previsto en el inciso segundo del artículo 26 de la Constitución Política, el tiempo será de diez minutos, distribuido también en partes iguales. En las elecciones de diputados y senadores, a cada partido político corresponderá un tiempo proporcional a los votos obtenidos en la última elección de diputados o, en caso de que no hubiere participado en ella, tendrá el mismo tiempo que le corresponda al partido político que hubiere obtenido menos votos. Si hubiere pacto, se sumará el tiempo de los partidos pactantes. Al conjunto de las candidaturas independientes corresponderá, asimismo, un tiempo equivalente al del partido político que hubiere obtenido menos sufragios en la última elección, el que se distribuirá entre ellas por iguales partes. En caso d e plebiscito nacional, los canales de Ley N°18.963, art. televisión deberán dar expresión al gobierno, a los 3, Nº3, D.O. partidos políticos con representación en el Congreso 10.03.1990 Nacional y a los parlamentarios independientes. El tiempo de treinta minutos diarios a que alude el inciso primero se distribuirá por mitades entre el gobierno y los que adhieran a su posición, por una parte, y los partidos y parlamentarios independientes que sustenten posiciones diferentes a la del gobierno, por la otra. Los partidos y los parlamentarios independientes que adhieran a la posición del gobierno se repartirán de común acuerdo con éste el tiempo correspondiente. A falta de acuerdo, al gobierno le corresponderá la mitad del tiempo disponible y la otra mitad se distribuirá entre los partidos políticos y los parlamentarios independientes en proporción a su representación en el Congreso Nacional. Los partidos políticos y parlamentarios independientes que sustenten posiciones diferentes a la del gobierno se repartirán el tiempo que les corresponda de común acuerdo; a falta de éste, se seguirá la proporción de su representación en el Congreso Nacional. La propaganda seña lada en los incisos anteriores Ley N° 20.900, art. deberá ser transmitida desde el trigésimo y hasta el 1, N°4 a), D.O. tercer día anterior a la elección o plebiscito, ambos 14.04.2016 días inclusive. Los canales de televisión de libre recepción sólo podrán transmitir propaganda electoral en los términos previstos en este artículo. Los servicios limitados de televisión no podrán, en caso alguno, transmitir propaganda electoral. Las empresas periodísticas de prensa escrita y las radioemisoras podrán publicar o emitir la propaganda electoral que libremente contraten, pero no podrán discriminar en el cobro de las tarifas entre las distintas candidaturas o proposiciones, según se trate de elecciones o plebiscitos. Se prohíbe l a propaganda electoral en cinematógrafos y Ley N°20.900, art. salas de exhibición de videos. 1, N°4 b), D.O. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9836334",
            "texto": "Art. 31 bis. Artículo 33.- Tratándose de las concesionarias de Ley N°18.733, art. servicios de radiodifusión televisiva abierta, la único, N°1, D.O. distribución del tiempo a que se refieren los incisos 13.08.1988. cuarto y quinto del artículo 32 la hará el Consejo Ley N°20.900, art. Nacional de Televisión, previo informe del Servicio 1, N°5 a), D.O. Electoral. Para tal efecto, dicho Consejo tendrá el plazo 14.04.2016 de diez días contado desde la fecha en que las candidaturas queden inscritas en el Registro Especial a que se refiere al artículo 21. Los acuerdos so bre la distribución del tiempo a que Ley N°18.963, art. refiere el inciso sexto del artículo 32, serán comunicados 3, N°4, D.O. al Consejo Nacional de Televisión por el Presidente de la 10.03.1990 República, en representación del Gobierno y de los Ley N°20.900, art. partidos políticos y parlamentarios independientes que 1, N°5 b), D.O. adhieran a su posición, y por el presidente del partido 14.04.2016 político con mayor número de parlamentarios en el Congreso Nacional, en representación de los partidos políticos y de los parlamentarios independientes que sustenten posiciones diferentes a las del Gobierno. Dicha comunicación deberá efectuarse dentro del plazo de diez días contado desde la fecha de la convocatoria a plebiscito nacional. En caso de no existir acuerdo en cuanto a la distribución del tiempo, se podrá recurrir ante el Consejo Nacional de Televisión en el mismo plazo señalado en el inciso precedente, quien deberá resolver las discrepancias dentro del plazo de cinco días contado desde la fecha de la presentación respectiva. De las resoluc iones del Consejo Nacional de Ley N°20.900, art. Televisión, en relación con la distribución del tiempo y 1, N°5 c), D.O. con las discrepancias a que se refieren los incisos primero 14.04.2016 y segundo, respectivamente, podrá apelarse ante el Tribunal Calificador de Elecciones dentro del plazo de 3 días contado desde la dictación de dichas resoluciones. El Tribunal Calificador de Elecciones resolverá las apelaciones sumariamente dentro del plazo de cinco días contado desde la fecha de su respectiva interposición."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9836335",
            "texto": "Art. 31 ter. Artículo 34.- Durante el plazo señalado en el inciso Ley N°20.900, art. sexto del artículo 31, las radioemisoras deberán 1, N°6, D.O. transmitir cada día, entre las 07:00 y las 22:00 horas, 14.04.2016 seis spots de no menos de treinta y no más de cuarenta segundos de duración con información electoral de utilidad para la ciudadanía, cuyo contenido determinará el Servicio Electoral, el que no podrá favorecer a ningún candidato o partido en particular. Lo dispuesto en el inciso primero no se aplicará a las radioemisoras que se rijan por la ley Nº20.433, que Crea los servicios de radiodifusión comunitaria ciudadana."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9836336",
            "texto": "Ley N°18.700, art. Artículo 35.- Sólo podrá realizarse propaganda 32, D.O. 06.05.1988 electoral en los espacios que, de acuerdo a la Ordenanza Ley N°19.654, art. General de la ley General de Urbanismo y Construcciones, 1, Nº6, D.O. puedan ser calificados como plazas, parques u otros espacios 30.11.1999 públicos y estén expresamente autorizados por el Servicio Ley N°19.884, art. Electoral. Para ello, el Servicio Electoral requerirá una 55, Nº3 a), b), c) propuesta al concejo municipal respectivo, la que deberá y d), D.O. ser aprobada en sesión pública especialmente convocada al 05.08.2003 efecto, por al menos dos tercios de sus miembros en Ley N°20.900, art. ejercicio, y enviada al citado Servicio, a más tardar 1, N°7, D.O. doscientos días antes de la correspondiente elección o 14.04.2016 dentro de los quince días siguientes a la publicación del decreto de convocatoria a plebiscito. A falta de dicha propuesta, el Servicio Electoral procederá sin ella. Asimismo, el referido Servicio podrá requerir la información que estime necesaria a cualquier órgano público competente. Una vez que, con dichos antecedentes o sin ellos, se haya elaborado un listado o mapa con los lugares preseleccionados, los directores regionales del Servicio Electoral convocarán a una reunión a los órganos intermedios colegiados de los partidos políticos legalmente constituidos en la respectiva región, con el objeto de informarles los lugares que preliminarmente han sido definidos en cada comuna, con el objeto que en la misma instancia o dentro de los tres días siguientes puedan hacer llegar sus observaciones. El Servicio Electoral no estará obligado a considerarlas ni a pronunciarse sobre ellas. Dicho Servicio regulará mediante instrucciones la distribución de los espacios públicos entre las distintas candidaturas y partidos políticos, velando por el uso equitativo de ellos y con el fin de no entorpecer el uso de estos espacios por la ciudadanía. En las referidas instrucciones, además, podrá determinar el máximo de elementos de propaganda permitidos para cada candidato o partido en una misma elección. Noventa días antes de la fecha para efectuar la declaración de candidaturas o sesenta días después de la publicación del decreto de convocatoria del plebiscito, según corresponda, se publicará en el sitio electrónico del Servicio Electoral la nómina de las plazas y parques u otros lugares públicos autorizados para efectuar propaganda electoral. Además, el Servicio Electoral publicará un plano señalando los lugares indicados en la referida nómina. En espacios públicos no podrá realizarse propaganda mediante carteles de gran tamaño, cuyas dimensiones superen los dos metros cuadrados. Se podrá realizar propaganda por activistas o brigadistas en la vía pública, mediante el porte de banderas, lienzos u otros elementos no fijos que identifiquen la candidatura o la entrega de material impreso u otro tipo de objetos informativos. En ningún caso podrá realizarse propaganda aérea mediante aeronaves o cualquier otro tipo de elementos de desplazamiento en el espacio aéreo. Asimismo, estará prohibida toda clase de propaganda que, pese a ubicarse en lugar autorizado, destruya, modifique, altere o dañe de manera irreversible los bienes muebles o inmuebles que allí se encuentren. Los respectivos alcaldes, de oficio, a solicitud de cualquier ciudadano o a requerimiento del Servicio Electoral, deberán retirar u ordenar el retiro de toda la propaganda electoral que se realice con infracción de lo dispuesto en este artículo, y estarán obligadas a repetir en contra de los candidatos, sean independientes o estén afiliados a partidos políticos, o en contra de estos últimos, según corresponda, por el monto de los costos en que hubieren incurrido. En este caso, previa certificación del Director del Servicio Electoral, que dará cuenta de la infracción cometida y de los gastos asociados al retiro de propaganda, los respectivos alcaldes harán efectivos los montos a repetir en los reembolsos que procedan en favor del candidato o partido, según corresponda, ante la Tesorería General de la República. Cuando los respectivos alcaldes infrinjan la obligación que establece este inciso o procedan de forma arbitraria al retiro de propaganda, el Servicio Electoral remitirá los antecedentes a la Contraloría General de la República para que haga efectivas las responsabilidades administrativas que procedan. Sin perjuicio de lo anterior, cualquier particular podrá reclamar conforme al artículo 151 de la ley Nº 18.695, orgánica constitucional de Municipalidades. La propaganda electoral permitida en este artículo y en el siguiente únicamente podrá efectuarse desde el trigésimo y hasta el tercer día anteriores al de la elección, ambos inclusive, con excepción de la contemplada en el inciso quinto, que podrá realizarse desde el sexagésimo y hasta el tercer día anterior al de la elección, ambos inclusive. En caso de plebiscitos, desde el sexagésimo día hasta el tercero antes de la realización del mismo, ambos días inclusive."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9836337",
            "texto": "Art. 32 bis. Artículo 36.- Podrá efectuarse propaganda en espacios Ley N°20.900, art. privados mediante carteles, afiches o letreros, siempre que 1 N°8, D.O. medie autorización escrita del propietario, poseedor o mero 14.04.2016 tenedor del inmueble en que se encuentra y que la dimensión de esta propaganda no supere los seis metros cuadrados totales. Copia de dicha autorización deberá ser enviada al Servicio Electoral por el candidato respectivo, hasta el tercer día después de instalada. La propaganda que se localice en espacios privados deberá ser declarada como gasto, la que será valorizada por el Servicio Electoral para los efectos de calcular el límite de gasto electoral autorizado. Se prohíbe realizar propaganda electoral en bienes de propiedad privada destinados a servicios públicos o localizados en bienes de uso público, tales como vehículos de transporte de pasajeros, paradas de transporte público, estaciones de ferrocarriles o de metro, o postes del alumbrado, del tendido eléctrico, telefónicos, de televisión u otros de similar naturaleza. Las sedes oficiales y las oficinas de propaganda de los partidos políticos y de los candidatos podrán exhibir en sus frontispicios carteles, afiches u otra propaganda electoral, considerándose hasta un máximo de cinco sedes en cada comuna."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9836338",
            "texto": "Art. 32 ter. Artículo 37.- Sólo se podrá divulgar resultados de Ley N°20.900, art. encuestas de opinión pública referidas a preferencias 1 N°9, D.O. electorales, hasta el décimo quinto día anterior al de la 14.04.2016 elección o plebiscito inclusive. Ley N°18.700, art. 33, D.O. 06.05.1988 Ley N°20.900, art. 1, N°10, D.O. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9836339",
            "texto": "Art. 34. Artículo 38.- Los candidatos deberán llevar un Ley N°20.900, art. registro de sus brigadistas, de sus sedes y de los 1, N°11, D.O. vehículos que utilicen en sus campañas, de conformidad a 14.04.2016 las instrucciones generales que imparta el Servicio Electoral. Se considerarán brigadistas las personas que realicen acciones de difusión o información en una campaña electoral determinada y reciban algún tipo de compensación económica. Los candidatos, los jefes de campaña o las personas que estén a cargo de coordinar las labores de los brigadistas deberán denunciar los hechos que pudieren constituir delitos o faltas que involucren, de cualquier manera, a sus brigadistas, dentro de las setenta y dos horas siguientes de haber tomado conocimiento de ellos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9836340",
            "texto": "Art. 34 bis. Artículo 39.- El candidato será subsidiariamente Ley N°20.900, art. responsable de los daños dolosamente causados por actos 1, N°11, D.O. delictuales de uno o más de sus brigadistas con motivo de 14.04.2016 los actos de propaganda electoral. La responsabilidad de los brigadistas se determinará según las reglas generales. El candidato podrá repetir en contra de los causantes del daño."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9836341",
            "texto": "Ley N°18.700, art. Artículo 40.- El Servicio Electoral en ejercicio de 35, D.O. 06.05.1988 sus atribuciones podrá ordenar al alcalde respectivo Ley N°20.900, art. retirar los elementos de propaganda que contravengan los 1, N°12, D.O. artículos 31, 35 y 36. 14.04.2016 Cualquier persona podrá formular las denuncias que procedan, de conformidad a lo dispuesto en la ley Nº 18.556, sobre Sistema de inscripciones electorales y Servicio Electoral o directamente ante Carabineros de Chile, quienes deberán proceder a retirar o suprimir los elementos de propaganda que contravengan lo dispuesto en el artículo 35, debiendo informar de ello al Servicio Electoral. Asimismo, Carabineros de Chile podrá proceder de oficio a realizar dichos retiros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9836343",
            "texto": "Ley N°18.700, art. Artículo 41.- Las mesas receptoras de sufragios tienen 36, D.O. 06.05.1988 por finalidad recibir los votos que emitan los electores en los procesos electorales y plebiscitarios, hacer su escrutinio y cumplir las demás funciones que señala esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9836345",
            "texto": "Artículo 43.- Cada mesa receptora de sufragios se compondrá de cinco vocales elegidos de entre los electores asignados a la mesa o al local de votación donde ella deba funcionar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9836347",
            "texto": "Ley N°18.700, art. Artículo 44.- Las juntas electorales a que se refiere 39, D.O. 06.05.1988 el título XII de la presente ley, designarán los nombres Ley N°20.568, art. de los vocales de las mesas receptoras de sufragios, en segundo, N° 15, conformidad a los artículos siguientes. D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9836348",
            "texto": "Ley N°18.700, art. Artículo 45.- No podrán ser vocales de mesas las 40, D.O. 06.05.1988 personas que sean candidatos en la elección de que se Ley N°18.809, art. trate, sus cónyuges y sus parientes consanguíneos o afines único, N°10, D.O. en toda la línea recta y en la colateral hasta el segundo 15.06.1989 grado inclusive; las personas que desempeñen cargos de Ley N°19.351, art. representación popular; las personas a cargo de los único a), D.O. trabajos electorales que señala el artículo 10 de esta 23.11.1994 ley; los ministros de Estado, subsecretarios, delegados Ley N°19.823, art. presidenciales regionales, delegados presidenciales 1, N°1, D.O. provinciales, gobernadores regionales y consejeros 04.09.2002 regionales; los embajadores y cónsules de Chile; los Ley N°20.568, art. magistrados de los tribunales superiores de justicia, los segundo, N°16 a), jueces que forman parte del Poder Judicial y los de Policía D.O. 31.01.2012 Local; los fiscales del Ministerio Público; los jefes Ley N°20.960, art. superiores de servicio y secretarios regionales 2, N°1, D.O. ministeriales; el Contralor General de la República ni los 18.10.2016 miembros de las Fuerzas Armadas y de Orden y Seguridad Pública en servicio activo. Tampoco podrán serlo los extranjeros, los no videntes, los analfabetos y aquellos que hayan sufrido condena por delitos contemplados en cualquiera de las leyes que regulan el sistema electoral público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9836349",
            "texto": "Artículo 46.- Para proceder a la designación de vocales, el Servicio Electoral pondrá a disposición de la junta electoral una nómina por mesa receptora de sufragios de los padrones electorales por mesa con carácter de definitivo, señalados en el artículo 37 bis de la ley Nº 18.556. Dichas nóminas deberán indicar expresamente a los electores que hubieren ejercido la función de vocal en cualquier lugar durante los cuatros años anteriores. Asimismo, deberán indicar expresamente a los electores que deban continuar ejerciendo la función de vocal de mesa, por no haber expirado el plazo señalado en el artículo 52. En este último caso, dichos electores serán designados como vocales en un determinado local de votación, ya sea en su mesa o en otra del mismo local, aunque provengan de otros locales de votación o circunscripciones electorales por cambio de domicilio electoral, y sin participar en el sorteo a que se refiere el inciso final. Sobre la base de las nóminas señaladas en el inciso anterior, cada uno de los miembros de la junta electoral escogerá diez nombres, que deberán corresponder a diez ciudadanos con derecho a sufragio. Si la junta funcionare con dos miembros, cada uno elegirá quince nombres. Al efectuar esta selección, cada miembro de la junta electoral deberá preferir a aquellas personas que puedan presumirse más aptas para desempeñar las funciones de vocales de mesa. No podrán ser seleccionados aquellos electores que hubieren ejercido la función de vocal, en cualquier lugar, durante los cuatros años anteriores. Se designarán tres vocales de las mesas receptoras de sufragios con ocasión de la elección de diputados y senadores, y dos con ocasión de la elección de alcaldes y concejales. Podrá designarse un número superior de vocales si se trata de mesas donde faltaren los vocales anteriormente designados que deban continuar ejerciendo esta función, de tal forma de completar los cinco vocales por mesa receptora de sufragios. Los vocales designados deberán estar asignados para sufragar en una mesa del mismo local de votación donde ejercerán su función. Escogidos los nombres, y determinado el número de vocales faltantes a designar para cada mesa hasta completar cinco vocales y los reemplazantes, la junta electoral procederá en sesión pública a seleccionar por sorteo a los electores que ejercerán la función de vocal y los reemplazantes, mediante el sistema computacional que ponga a su disposición el Servicio Electoral y de acuerdo al procedimiento que éste instruya a través del respectivo acto administrativo. Dicha sesión se realizará en la oficina del secretario, a las catorce horas del trigésimo día anterior a la fecha de la elección."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9836350",
            "texto": "Ley N°18.700, art. Artículo 47.- Para los efectos señalados en el 42, D.O. 06.05.1988 artículo anterior, la junta electoral formará un libro con Ley N°18.733, art. las nóminas alfabéticas firmadas por todos sus miembros, único, N°5, D.O. foliadas y ordenadas según la numeración de las mesas, el 13.08.1988 que se entenderá como parte integrante del acta del sorteo. Este libro será público y se mantendrá bajo la custodia del secretario de la junta electoral. En todo caso, las nóm inas deberán encontrarse en el Ley N°20.568, art. local donde se efectúe el sorteo respectivo. 2 N°18, D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9836351",
            "texto": "Ley N°18.700, art. Artículo 48.- El secretario de la junta electoral 43, D.O. 06.05.1988 publicará la nómina completa de los vocales designados Ley N°18.733, art. para cada mesa receptora de la respectiva elección. 1 N°6, D.O. Respecto de todos ellos se indicarán sólo los apellidos y 13.08.1988 sus dos primeros nombres, en un diario o periódico el Ley N°19.438, art. vigésimo segundo día anterior a la elección o plebiscito único, Nº2, D.O. o, si ese día no circulare el periódico en que deba 17.01.1996 publicarse, en la primera ocasión posterior a esa fecha en Ley N°20.568, art. que esto ocurra, y fijará en su oficina una copia 2, N°19, D.O. autorizada de ella a la vista del público. 31.01.2012 Dentro del mismo p lazo, comunicará por carta Ley N°20.669, art. certificada a los vocales su nombramiento, indicando la 2, N°4, D.O. fecha, la hora y el lugar en que la misma funcionará y el 27.04.2013 nombre de los demás vocales y si le corresponde concurrir a la capacitación obligatoria que se señala en el artículo 55. El encargado de la oficina de correos deberá otorgar recibo circunstanciado de los avisos que se entregaren."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9836352",
            "texto": "Ley N°18.700, art. Artículo 49.- Dentro del plazo de tres días hábiles, 44, D.O. 06.05.1988 contado desde la fecha de publicación del acta de Ley N°20.682, art. designación, cualquier vocal podrá excusarse de único, N°1, D.O. desempeñar el cargo. Las excusas deberán ser formuladas 27.06.2013 por escrito ante el secretario de la junta electoral respectiva y sólo podrán fundarse en: 1) Estar el vocal comprendido entre las causales de inhabilidad contempladas en el artículo 45, o haber sido designado miembro del colegio escrutador. 2) Estar ausente del país o radicado en alguna localidad distante más de trescientos kilómetros o con la que no haya comunicaciones expeditas, hecho que calificará la junta. 3) Tener que desempeñar en los mismos días y horas de funcionamiento de las mesas, otras funciones que encomiende esta ley. 4) Tener más de setenta años de edad. 5) Estar física o mentalmente imposibilitado de ejercer la función, circunstancia que deberá ser acreditada con certificado de un médico. 6) Cumplir labores en establecimientos hospitalarios en los mismos días en que funcionen las mesas receptoras, lo que deberá acreditarse mediante certificado del director del respectivo establecimiento de salud. 7) Tratarse de personas gestantes durante todo el período de embarazo, acreditado mediante documento extendido por el establecimiento de salud donde se realice el control del mismo o un certificado médico. También se considerará dentro de esta causal al padre o madre de un hijo o hija menor de dos años al día en que funcionen las mesas receptoras, acreditado con el correspondiente certificado de nacimiento del o la menor. Si ninguno de ellos tuviera el cuidado personal, quien lo tenga podrá excusarse acreditándolo debidamente. 8) Estar al cuidado de un adulto mayor en situación de dependencia o de una persona en situación de discapacidad en los mismos días en que funcionen las mesas receptoras, circunstancia que deberá ser acreditada a través de una declaración jurada notarial que deberá ser otorgada gratuitamente, mediante constancia en Carabineros de Chile, o por un certificado en que conste la calidad de receptor del estipendio en el caso de cuidadores de personas con discapacidad. En el mismo plazo, cualquier persona podrá solicitar la exclusión del o de los vocales que estuvieren afectados por alguna de las causales de inhabilidad señaladas en el artículo 45."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9836353",
            "texto": "Ley N°18.700, art. Artículo 50.- A partir del segundo y hasta el quinto 45, D.O. 06.05.1988 día siguiente a aquel en que aparezca la publicación Ley N°18.733, art. señalada en el artículo 48, las juntas electorales se único, N°7, D.O. reunirán, a las nueve de la mañana, para conocer de las 13.08.1988 excusas y exclusiones que se hubieren alegado. La junta electoral se pronunciará siguiendo el orden de su presentación y resolverá por mayoría de votos, de acuerdo con el mérito de los antecedentes acompañados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9836354",
            "texto": "Ley N°18.700, art. Artículo 51.- Aceptada una excusa o exclusión la 46, D.O. 06.05.1988 junta electoral procederá de inmediato a designar al Ley N°18.733, art. reemplazante. Para estos efectos deberá elegir de entre los único, N°8, D.O. ciudadanos que hubieren sido propuestos en conformidad con 13.08.1988 el artículo 46, hasta completar el número requerido de reemplazantes. El secretario publica rá el acta dos días después, o, Ley N°19.438, art. si ese día no circulare el periódico en que deba único, Nº3, D.O. publicarse, en la primera ocasión posterior a esa fecha en 17.01.1996 que esto ocurra, y seguirá el mismo procedimiento señalado en el artículo 48."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9836355",
            "texto": "Ley N°18.700, art. Artículo 52.- Los vocales designados por las juntas 47, D.O. 06.05.1988 electorales para las mesas receptoras ejercerán dicha Ley N°19.438, art. función durante cuatro años, actuando en todos los actos único, Nº4, D.O. eleccionarios o plebiscitarios que se verifiquen hasta antes 17.01.1996 de la próxima elección ordinaria para la cual fueron Ley N°19.654, art. designados. Con todo, los vocales designados por las juntas 1, N°7, D.O. electorales a quienes corresponda actuar en la elección de 30.11.1999 Presidente de la República se entenderán convocados, por Ley N°20.568, art. el solo ministerio de la ley, para cumplir iguales funciones segundo, N° 20, en el caso previsto en el inciso segundo del artículo 26 de D.O. 31.01.2012 la Constitución Política de la República, y en estos casos no se requerirá de la publicación y comunicación de que trata el artículo 48 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9836356",
            "texto": "Art. 47 bis. Artículo 53.- Se concederá a las personas que Ley N°20.568, art. ejerzan, de modo efectivo, las funciones de vocal de mesa segundo, N°21, D.O. receptora de sufragios, un bono equivalente a dos tercios de 31.01.2012 unidad de fomento, por cada acto electoral en el que participen. Se considerará, para estos efectos, como otro acto electoral, la segunda votación realizada conforme al inciso segundo del artículo 26 de la Constitución Política de la República. Dicho bono no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecto a descuento alguno. Este bono se pagará por la Tesorería General de la República mediante cheque nominativo enviado al domicilio del beneficiario, o bien, depositándolo en la cuenta bancaria que él indique al efecto. Para tal efecto, los delegados de las juntas electorales que correspondan, deberán remitir a la Tesorería General de la República, en la forma y en los plazos establecidos en el artículo 84 de esta ley, las nóminas con el nombre completo, número de cédula de identidad y domicilio de las personas que hubiesen ejercido efectivamente la función de vocales en el acto electoral respectivo, además de la identificación de la cuenta bancaria señalada por el beneficiario, en el caso que éste manifieste su voluntad de que se le deposite el bono en ella."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9836358",
            "texto": "Ley N°18.700, art. Artículo 54.- Las mesas receptoras se constituirán 48, D.O. 06.05.1988 con tres de sus miembros a lo menos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9836359",
            "texto": "Ley N°18.700, art. Artículo 55.- Los vocales de las mesas receptoras se 49, D.O. 06.05.1988 reunirán para constituirse en el sitio que se les haya Ley N°18.733, art. fijado para su funcionamiento o en otro que determine la único, N°9, D.O. junta electoral respectiva, a las quince horas del día 13.08.1988 anterior al acto eleccionario o plebiscitario en que les Ley N°20.568, art. corresponda actuar. segundo, N°22 a), Dicho acto será presidido por el delegado de la junta D.O. 31.01.2012 electoral a que se refiere el artículo 60. El Servicio Electoral colaborará con este funcionario en todo lo que sea necesario para el mejor cumplimiento de estos cometidos. El Servicio Elector al dispondrá la capacitación de los Ley N°20.568, art. vocales respecto de las funciones y atribuciones que segundo, N°22 b), deberán ejercer el día de la elección fomentando, D.O. 31.01.2012 especialmente, la aplicación de criterios objetivos y Ley N°20.669, art. homogéneos en ellas. La asistencia a dicha capacitación 2, N°5 a), D.O. será obligatoria respecto de aquellos vocales que ejerzan 27.04.2013 por primera vez dicha función. Esta capacitación no podrá ser inferior a una hora ni superior a dos. No procederá la capacitación de vocales en el caso de las elecciones primarias. A los nuevos voca les designados por las juntas Ley N°20.669, art. electorales que, con ocasión de su primera elección en tal 2, N°5 b), D.O. función, concurran a la capacitación señalada en el 27.04.2013 inciso anterior, se les incrementará el bono señalado en el artículo 53 en la suma de 0,22 unidades de fomento. Para tal efecto, el Servicio Electoral deberá remitir a la Tesorería General de la República una nómina que individualice a estos vocales en los términos del inciso final del artículo 53."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9836360",
            "texto": "Ley N°18.700, art. Artículo 56.- Si a la hora precisa determinada en el 50, D.O. 06.05.1988 artículo anterior no concurriere la mayoría de la mesa Ley N°18.809, art. receptora, ésta no podrá constituirse más tarde y los único, N°11 a), vocales asistentes levantarán un acta por duplicado en que D.O. 15.06.1989 se dejará constancia del nombre de los vocales que asistieron a la reunión y de los inasistentes, y entregará ambos ejemplares al delegado de la junta electoral quien conservará uno y enviará el otro al secretario de ella. Concurriendo la mayoría indicada en el artículo 54 se constituirá la mesa y nombrará de su seno, por voto uninominal, presidente y secretario, quedando elegidos para estos cargos los que respectivamente obtengan primera y segunda mayoría. Se nombrará también por mayoría de votos un comisario. En caso de empa te, serán preferidos por el orden Ley N°18.809, art. alfabético del primer apellido, y si los apellidos fueren único, N°11 b), iguales, por el primer nombre. D.O. 15.06.1989"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9836361",
            "texto": "Ley N°18.700, art. Artículo 57.- Las mesas receptoras de sufragios que no 51, D.O. 06.05.1988 se constituyan en esta oportunidad, lo harán en la forma indicada en el artículo 64."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "9836363",
            "texto": "Ley N°18.700, art. Artículo 58.- Con, a lo menos, sesenta días de 52, D.O. 06.05.1988 anticipación a la elección o plebiscito, el Servicio Ley N°18.809, art. Electoral determinará, para cada circunscripción único, N°12, D.O. electoral, los locales de votación en que funcionarán las 15.06.1989 mesas receptoras de sufragios, sobre la base del número de electores en dicha circunscripción y considerando que dichos locales de votación permitan cubrir los diferentes territorios geográficos en que pueda dividirse la circunscripción electoral. El director regi onal respectivo del Servicio Electoral Ley N°19.654, art. requer irá de la comandancia de guarnición, a lo menos con 1, Nº 8, D.O. 30.11.1999 sesenta días de anticipación a la determinación de los Ley N°20.669, art. locales de votación, un informe sobre los locales o 2, N°6, D.O. recintos, estatales o privados, que sean más adecuados para 27.04.2013 el expedito funcionamiento de las mesas, la instalación de cámaras secretas y la mantención del orden público. El Servicio Electoral deberá preferir aquellos locales de carácter público en la medida que existan establecimientos suficientes para atender las necesidades para la instalación de las mesas de la circunscripción electoral que corresponda, considerando criterios de facilidad de acceso para los electores. A falta de éstos, podrá también determinar el uso de establecimientos de propiedad privada como locales de votación, siempre que correspondan a establecimientos educacionales y deportivos. También, si fuere necesario, el Servicio Electoral podrá disponer que bienes nacionales de uso público sean destinados como locales de votación, restringiéndose su acceso durante el tiempo en que se utilicen como tales, siempre que correspondan a parques de grandes dimensiones, que permitan ubicar en ellos un número significativo de mesas receptoras de sufragios. Determinados los locales de votación, estos no podrán reconsiderarse ni alterarse, salvo por causas debidamente calificadas por el Servicio Electoral. Subsistirá la designación, tratándose del caso establecido en el inciso segundo del artículo 26 de la Constitución Política. Los locales de votación, con el detalle de las mesas receptoras de sufragios que funcionarán en cada uno de ellos, serán informados a las juntas electorales correspondientes antes del trigésimo día anterior a la fecha de la elección o plebiscito. La junta electoral publicará la nómina de locales de votación en la misma forma y oportunidad señaladas en el artículo 48. En la misma audiencia pública en que las juntas electorales designen los vocales de las mesas receptoras de sufragios se procederá, a continuación, a designar para cada local de votación los delegados a que se refiere el artículo 60. El Servicio Electoral comunicará al delegado presidencial provincial y al municipio respectivo, con a lo menos cincuenta días de anticipación a la fecha de la elección o plebiscito, la lista de los locales que hubiere designado a fin de que los encargados de los mismos procuren los medios de atender a la debida instalación de cada mesa. Igualmente, se hará la respectiva comunicación a los propietarios o responsables de los locales que se hubieren designado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "9836364",
            "texto": "Ley N°18.700, art. Artículo 59.- Será responsabilidad de los alcaldes de 53, D.O. 06.05.1988 las respectivas municipalidades la instalación de las mesas receptoras en los locales designados, debiendo aquéllos proveer las mesas, sillas, urnas y cámaras secretas necesarias, como las instalaciones de energía eléctrica para la iluminación del recinto. El Servicio Electoral determinará las características de la urna, la que en todo caso tendrá cerradura y uno de sus lados más largos será de material transparente. La mesa será de una dimensión suficiente para permitir el trabajo expedito de los vocales, la instalación de la urna o las urnas y la realización del escrutinio. La cámara secreta será una pieza sin otra comunicación con el exterior que la que permita su acceso desde el lugar en que estuviere instalada la mesa. Si tuviere ventanas u otras puertas, se procederá a cerrarlas y asegurar su inviolabilidad. Si el recinto no permitiere usar salas especiales como cámaras, éstas serán construidas de un material no transparente que contará con puerta o cortina, de modo que se asegure la total privacidad del elector. Corresponderá al Servicio Electoral determinar la forma y dimensiones de la cámara. Ley N°18.733, art. er dos cámaras por cada mesa receptora. único, N°10, D.O. 13.08.1988"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "9836365",
            "texto": "Ley N°18.700, art. Artículo 60.- A partir de las nueve horas del segundo 54, D.O. 06.05.1988 día anterior a la elección o plebiscito, en cada recinto Ley N°18.733, art. de votación iniciará sus funciones una oficina electoral único, N°11, D.O. dependiente de la respectiva junta electoral, que estará a 13.08.1988 cargo de un delegado que designará dicha junta. Esta Ley N°18.809, art. nominación, que se entenderá subsistente para el caso único, N°13 a) y previsto en el inciso segundo del artículo 26 de la b), D.O. 15.06.1989 Constitución Política de la República, deberá recaer preferentemente en un notario público, secretario de juzgado de Letras o secretario abogado de Policía Local, receptor judicial, auxiliar de la administración de justicia u otro ministro de fe. En ningún caso podrá recaer en funcionarios municipales o dependientes directa o indirectamente de corporaciones municipales. Estos delegados podrán hacerse asesorar por el personal necesario para el funcion amiento de la oficina, con cargo al Servicio Ley N°19.654, art. Electoral y de acuerdo con las instrucciones que el Servicio 1, N°9, D.O. imparta. Este personal percibirá un bono diario equivalente 30.11.1999 a media unidad de fomento. Ley N°20.568, art. El delegado tendrá derecho a un bono total equivalente segundo, N° 24, a cinco unidades de fomento por todas las tareas realizadas D.O. 31.01.2012. con ocasión de las elecciones y plebiscitos que se realicen Ley N°20.669, art. en un mismo acto electoral. Se considerará para estos 2, N°7 a), D.O. efectos como otro acto electoral, la segunda votación 27.04.2013 realizada, conforme al inciso segundo del artículo 26 de la Constitución Política. A estos bonos les será aplicable lo señalado en el inciso segundo del artículo 53. Las oficinas electorales funcionarán no menos de cuatro horas durante el segundo día anterior a la elección o plebiscito; desde las nueve horas y hasta al menos las dieciocho horas el día anterior a la elección o plebiscito; y desde las siete horas y hasta completar todas sus funciones en el día de la elección o plebiscito. Corresponderá al delegado de la junta electoral, sin perjuicio de las demás tareas que señala esta ley: 1) Informar a los electores sobre la mesa en que deberán emitir el sufragio. Para estos efectos deberá contar con medios expeditos para la atención de las consultas de los electores de toda la circunscripción electoral, especialmente en lo relativo a su local de votación y su mesa Receptora de Sufragios, o para señalar al elector su condición de estar inhabilitado para votar en la elección, mencionando la causal. 2) Velar por la debida constitución de las mesas receptoras y, cuando corresponda, designar a los reemplazantes de los vocales que no hubieren concurrido conforme al artículo 63. 3) Hacer entrega a los comisarios de mesa de los útiles electorales. 4) Instruir a los electores no videntes sobre el uso de la plantilla a que se refiere el artículo 29. 5) Recibir, terminada la votación, los útiles electorales empleados en las mesas y los sobres con las actas de escrutinio que debe entregar al día siguiente al colegio escrutador. 6) Requerir el auxi lio de la fuerza encargada del Ley N°18.809, art. orden público. único. N°13 b), 7) Disponer, en el e vento que sea necesario, el D.O. 15.06.1989 traslado de cédulas para la emisión de sufragios no Ley N°20.669, art. utilizadas, desde las mesas donde sobren a aquellas mesas 2, N°7 b), D.O. donde pudieren faltar. De lo anterior se dejará constancia 27.04.2013 en el acta de la mesa donde se retiran los sufragios, como en el acta de la mesa en que se agregan, indicando el número de serie de ellos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "9836367",
            "texto": "Ley N°18.700, art. Artículo 61.- El Servicio Electoral pondrá a 55, D.O. 06.05.1988 disposición de las oficinas electorales, por intermedio de Ley N°20.568, art. las juntas electorales, los útiles destinados a cada una de segundo, N° 25, las mesas receptoras de sufragios del respectivo local a lo D.O. 31.01.2012 menos el día anterior a la elección o plebiscito. Para cada mesa receptora deberá considerarse el siguiente material: 1) El padrón de mesa con la nómina alfabética de los electores habilitados para votar en ella y los datos para identificarlos. Este padrón deberá disponer en la línea de cada elector de un espacio donde se estamparán las firmas o huellas dactiloscópicas de los electores que voten. Este espacio deberá ser de, por lo menos, tres centímetros de arriba a abajo por cada elector. Además deberá disponer de un espacio para anotar los números de las cédulas electorales. El padrón de mesa podrá estar dividido en dos secciones si así lo dispusiere el Servicio Electoral. 2) Dos ejemplares de la cartilla de instrucciones para uso de la mesa receptora de sufragios, que elaborará el Servicio Electoral. 3) Las cédulas para la em isión de los sufragios. Su Ley N°20.669, art. número será determinado por el Servicio Electoral para 2, N°8, D.O. cada mesa receptora, en función de la experiencia de 27.04.2013 abstención en elecciones similares anteriores. 4) Cuatro lápices de grafito de color negro y dos lápices pasta de color azul. 5) Un tampón para huella dactilar. 6) Un formulario de acta de instalación. 7) Tres formularios de actas de escrutinio por cada elección o plebiscito y un cuarto de reemplazo en caso de que inutilicen alguno de los anteriores. 8) Un sobre para cada acta de escrutinio que deberá remitirse al colegio escrutador. 9) Un sobre para cada acta de escrutinio que deberá remitirse al Tribunal Calificador de Elecciones. 10) Cinco sobres por cada elección o plebiscito que se realice, para colocar las cédulas con que se sufrague. Uno de ellos llevará en su parte exterior la indicación \"votos escrutados no objetados\"; otro, \"votos escrutados marcados y objetados\"; otro, \"votos nulos y en blanco\"; otro, \"talones de las cédulas emitidas\"; y el quinto, \"cédulas no usadas o inutilizadas y talones y sellos adhesivos no usados\". 11) El sobre para colocar el padrón de la mesa. 12) El o los sobres para guardar el resto de los útiles usados. 13) Formularios de recibos de los útiles electorales y de las actas, que deban entregarse al Delegado de la junta. 14) Un formulario de minuta del resultado del escrutinio por cada elección o plebiscito. 15) Un ejemplar de esta ley. 16) Sellos adhesivos. En los padrones, formularios y sobres se deberá indicar la región y circunscripción, el número de mesa correspondiente y el sello del Servicio Electoral. Los sobres llevarán, además, la indicación del objeto a que está"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9836368",
            "texto": "Ley N°18.700, art. Artículo 62.- Los útiles electorales serán 56, D.O. 06.05.1988 distribuidos a las mesas receptoras, exclusivamente en el local de votación y durante el día de la elección. Para tal efecto, las oficinas electorales dispondrán que los útiles, debidamente separados para cada mesa, se encuentren a disposición de los respectivos comisarios, a lo menos con una hora de anticipación a aquella en que deban instalarse las mesas. Las juntas deberán proveer a sus delegados de carteles con los números de cada mesa, en los que figurarán los nombres de los vocales que deban integrarlas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "9836371",
            "texto": "Ley N°18.700, art. Artículo 63.- A las ocho horas de la mañana del día 57, D.O. 06.05.1988 fijado para la elección o plebiscito se reunirán, en los Ley N°18.809, art. locales designados para su funcionamiento, los vocales de único, N°15, D.O. las mesas receptoras de sufragios. 15.06.1989 Las mesas no podrán funcionar con menos de tres vocales. Los vocales asisten tes que no se encontraren en número Ley N°20.568, art. suficiente para el funcionamiento de la respectiva mesa segundo, N° 26, darán aviso inmediato al delegado de la junta electoral. D.O. 31.01.2012 A partir de las nu eve horas el delegado procederá a Ley N°20.682, art. designar los vocales que faltaren hasta completar sólo el único, Nº2, D.O. mínimo necesario para funcionar, de entre los electores 27.06.2013 alfabetos no discapacitados que deban sufragar en el recinto y que no estén afectos a las causales de excusabilidad establecidas en el artículo 49. Deberá preferir a los electores que voluntariamente se ofrezcan, en el orden en que se presenten. A falta de éstos, deberá designar a otros que se encuentren en el recinto, recurriendo al auxilio de la fuerza encargada del orden público si fuera necesario. El delegado deberá haber constituido todas las mesas, a más tardar, a las diez horas. Integrada la mesa, los vocales originalmente designados podrán incorporarse a ella, en orden de presentación, hasta completar el máximo de cinco, sin que puedan reemplazar a los vocales designados en virtud del inciso anterior y siempre que ello ocurra con anterioridad a las once horas. Del hecho de las incorporaciones y de su hora se dejará constancia en el acta de instalación. En ningún caso las mesas podrán integrarse pasadas las doce horas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "9836372",
            "texto": "Ley N°18.700, art. Artículo 64.- Reunido el número necesario, sus 58, D.O. 06.05.1988 miembros se instalarán y elegirán de entre ellos, si procediere, un presidente, un secretario y un comisario. De inmediato el comisario dará aviso al delegado de la junta electoral, indicando el nombre de los vocales presentes. Acto seguido, el comisario requerirá la entrega de los útiles electorales, la que se certificará por escrito. Recibido el pa drón de mesa y el paquete de útiles, los Ley N°18.809, art. vocales procederán a abrir este último y a levantar acta único, N°16, D.O. de instalación. En ella se dejará constancia de la hora de 15.06.1989 instalación, del nombre de los vocales asistentes e Ley N°20.568, art., inasistentes, de los nombres de los apoderados con N°27 a), D.O. indicación del partido político o candidato independiente 31.01.2012 que representaren, de los útiles que se encontraren dentro Ley N°20.669, art. del paquete con especificación detallada de ellos, y de la 2, N°9, D.O. forma en que se encontraren los sellos que aseguran la 27.04.2013 inviolabilidad de la envoltura del paquete. Ley N°20.568, art. segundo, N°27 b), D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "9836373",
            "texto": "Ley N°18.700, art. Artículo 65.- El presidente colocará sobre la mesa, 59, D.O. 06.05.1988 la o las urnas de modo que el costado con el material Ley N°18.809, art. transparente quede a la vista del público. Hará guardar único, N°17, D.O. por el comisario y bajo su responsabilidad, los útiles 15.06.1989 electorales que no se usen durante la votación y dejará sobre la mesa los demás. Enseguida, acompañado del secretario, de los vocales y apoderados que quisieren, procederá a revisar la cámara secreta, a fin de verificar que ella cumple con las normas de privacidad que garanticen la reserva del voto de los electores. Si éstas no se consideraren suficientes, se requerirá del delegado de la junta electoral la adopción inmediata de las medidas que fueren necesarias a tal efecto. El presidente procederá a retirar cualquier efecto de propaganda política o electoral que se encontrare en la cámara. Asimismo, no se permitirá que durante la votación se coloquen elementos de esta especie. Cumplidos los trámi tes anteriores, y nunca antes de Ley N°20.568, art. las ocho de la mañana, se declarará abierta la votación segundo, N° 28, dejándose constancia de la hora en el acta, se firmará D.O. 31.01.2012 ésta por todos los vocales y los apoderados que lo desearen y se iniciará la recepción de sufragios. Al efecto, los vocales en presencia de los apoderados que asistieren deberán haber doblado, de acuerdo con la indicación impresa en sus pliegues, una cantidad de cédulas suficientes para dar inicio a la votación y atender a los primeros votantes, continuando con este trámite durante la votación. Las cédulas serán desdobladas para ser entregadas en esa forma a los electores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "9836375",
            "texto": "Ley N°18.700, art. Artículo 66.- Son electores, para los efectos de esta 60, D.O. 06.05.1988 ley, los ciudadanos con derecho a sufragio y extranjeros que Ley N°18.809, art. figuren en los padrones de mesa y que tengan cumplidos único, N°18, D.O. dieciocho años de edad el día de la votación. 15.06.1989 El elector que concurra a votar deberá hacerlo para Ley N°20.568, art. todas las elecciones o plebiscitos que se realicen en el segundo, N° 29, mismo acto electoral. D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "9836376",
            "texto": "Ley N°18.700, art. Artículo 67.- El voto sólo será emitido por cada 61, D.O. 06.05.1988 elector en un acto secreto y sin presión alguna. Para asegurar su independencia, los miembros de la mesa receptora, los apoderados y la autoridad, cuidarán de que los electores lleguen a la mesa y accedan a la cámara secreta sin que nadie los acompañe. Si un elector acu diere acompañado a sufragar, Ley N°19.823, art. desoyendo la advertencia que le hiciere el presidente, por 1, N°2, D.O. sí o a petición de cualquiera de las personas señaladas 04.09.2002 en el inciso anterior, éste, sin perjuicio de admitir su sufragio, hará que el elector y el o los acompañantes sean conducidos ante la fuerza encargada del orden público. La simple compañía es causal suficiente para la detención, sin perjuicio de las penas que puedan corresponder en caso de existir delito de cohecho. Con todo, las perso nas con alguna discapacidad que les Ley N°20.183, art. impida o dificulte ejercer el derecho de sufragio, podrán único, N°1 a), ser acompañadas hasta la mesa por otra persona que sea D.O. 08.06.2007 mayor de edad, y estarán facultadas para optar por ser asistidas en el acto de votar. En caso de duda respecto de la naturaleza de la discapacidad del sufragante, el presidente consultará a los vocales para adoptar su decisión final. En caso que op ten por ser asistidas, las personas con Ley N°20.183, art. discapacidad comunicarán verbalmente, por lenguaje de único, N°1 b), señas o por escrito al presidente de la mesa, que una D.O. 08.06.2007 persona de su confianza, mayor de edad y sin distinción de Ley N°20.568, art. sexo, ingresará con ella a la cámara secreta, no pudiendo segundo, N° 30, aquél ni ninguna otra persona obstaculizar o dificultar el D.O. 31.01.2012 ejercicio del derecho a ser asistido. El secretario de la mesa dejará constancia en acta del hecho del sufragio asistido y de la identidad del sufragante y su asistente. En ningún caso una misma persona podrá asistir a más de un elector en la misma mesa receptora de sufragios, salvo que se trate de ascendientes o descendientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "9836377",
            "texto": "Ley N°18.700, art. Artículo 68.- El elector chileno entregará al 62, D.O. 06.05.1988 Presidente su cédula nacional de identidad o pasaporte. El Ley N°18.733, art. elector extranjero, su cédula de identidad para único, N°13, D.O. extranjeros. Ningún otro documento ni certificado podrá 13.08.1988 reemplazar a los anteriores. Los documentos señalados Ley N°20.669, art. deberán estar vigentes. Se aceptarán también aquellos que 2, N°10, D.O. hayan vencido dentro de los doce meses anteriores a la 27.04.2013 elección o plebiscito, para el solo efecto de identificar al elector. Una vez compr obada la identidad del elector, la Ley N°20.568, art. vigencia de su cédula de identidad o de su pasaporte, y el segundo, N° 31, hecho de estar habilitado para sufragar en la mesa, el D.O. 31.01.2012 elector firmará en la línea que le corresponda en el padrón electoral de la mesa o, si no pudiere hacerlo, estampará su huella dactilar del dedo pulgar derecho, o en su defecto cualquier otro dedo, de lo que el presidente dejará constancia al lado de la huella. De la falta de este requisito se dejará constancia en el acta, aceptándose que el elector sufrague."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "9836378",
            "texto": "Ley N°18.700, art. Artículo 69.- Si a juicio de la mesa existiere 63, D.O. 06.05.1988 disconformidad notoria y manifiesta entre las indicaciones Ley N°20.568, art. del padrón de mesa y la identidad del elector, se recabará segundo, N° 32, la intervención del experto de identificación que habrá D.O. 31.01.2012 en cada local de votación. El experto hará que el elector estampe su huella dactilar derecha al lado de su firma y la cotejará con la estampada en su cédula nacional de identidad o cédula de identidad para extranjeros. Se admitirá el sufr agio sólo si con el informe del Ley N°19.823, art. experto se determinare por la mesa que no hay 1, N°3, D.O. disconformidad. Si por el contrario se determinare que la 04.09.2002 hay, se tomará nota del hecho en el acta e inmediatamente se pondrá al individuo a disposición de la fuerza encargada del orden público. Mientras llega el experto, se procederá a recibir los sufragios de otros electores, sin que se permita la salida del sufragante cuya identidad está en duda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "9836379",
            "texto": "Ley N°18.700, art. Artículo 70.- Admitido el elector a sufragar se le 64, D.O. 06.05.1988 entregará la cédula electoral y se anotará el número de Ley N°18.809, art. serie en el padrón de la mesa a continuación de la firma o único, N°19, D.O. huella digital. Además, se le proporcionará un lápiz de 15.06.1989 grafito color negro, un sello adhesivo para la cédula y, si Ley N°20.568, art. fuere no vidente, la plantilla especial a que se refiere el único, N°33, D.O. artículo 29. Si se realizare simultáneamente más de una 31.01.2012 elección, se entregarán todas las cédulas. La mesa podrá entregar a los no videntes en forma separada las cédulas dentro de las plantillas respectivas, de modo que una vez que el no vidente devuelva la primera plantilla se le entregará la cédula siguiente, y así sucesivamente. El elector entrará e n la cámara secreta y no podrá Ley N°20.183, art. permanecer en ella más de un minuto, salvo las personas con único, N°2 a) y discapacidad, quienes podrán emplear un tiempo razonable. b), D.O. 08.06.2007 Tanto los miembros de la mesa como los apoderados cuidarán de que el elector entre realmente a la cámara, y de que mientras permanezca en ella se mantenga su reserva, para lo cual la puerta o cortina será cerrada. Sólo en casos de personas con discapacidad que no puedan ingresar a la cámara, la mesa podrá aceptar que sufraguen fuera de ella, pero adoptando todas las medidas que fueren conducentes a mantener el secreto de su votación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "9836380",
            "texto": "Ley N°18.700, art. Artículo 71.- En el interior de la cámara el votante 65, D.O. 06.05.1988 podrá marcar su preferencia en la cédula, sólo con el Ley N°18.809, art. lápiz de grafito negro, haciendo una raya vertical que único, N°20, D.O. cruce la línea horizontal impresa al lado izquierdo del 15.06.1989 número del candidato o sobre la opción de su preferencia Ley N°19.654, art. en caso de plebiscito. A continuación procederá a doblar 1, N°11, D.O. la cédula de acuerdo con la indicación de sus pliegues y a 30.11.1999 cerrarla con el sello adhesivo. Sólo después de haber cerrado la cédula, el elector saldrá de la cámara y hará devolución de ella al presidente a fin de que la mesa compruebe que es la misma cédula que se le entregó. Luego de verificar que la cédula no contiene marcas externas, el presidente cortará el talón y devolverá la cédula al votante quien deberá depositarla en la urna. Tratándose de perso nas con discapacidad que no ejerzan Ley N°20.183, art. su derecho a votar asistidas, el presidente de la mesa único, N°3, D.O. deberá, a requerimiento del elector, asistirlo para doblar 08.06.2007 y cerrar con el sello adhesivo el o los votos, labor que realizará fuera de la cámara. De este hecho deberá quedar constancia en acta. En todo momento el presidente de la mesa resguardará el secreto del voto de la persona a la que él asiste."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "9836381",
            "texto": "Ley N°18.700, art. Artículo 72.- Después de haber sufragado y 66, D.O. 06.05.1988 depositadas las cédulas en la urna, se procederá a Ley N°20.568, art. devolver al elector su cédula nacional de identidad, el segundo, N° 34, pasaporte o su cédula de identidad para extranjeros, según D.O. 31.01.2012 corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "9836382",
            "texto": "Ley N°18.700, art. Artículo 73.- Si se inutilizare alguna cédula se 67, D.O. 06.05.1988 guardará para dejar constancia de ella en el escrutinio, previa e inmediata anotación del hecho al dorso de la misma. El presidente de la mesa entregará otra al elector a fin de que pueda sufragar. No se podrá de stinar a este objeto una cantidad de Ley N°20.900, art. cédulas superior al diez por ciento a que se refiere el 1, N°14, D.O. número 3 del artículo 61. Ningún elector podrá utilizar 14.04.2016 más de una cédula electoral de reemplazo, cualquiera que hubiere sido la causa de invalidación. Sin embargo, si inm ediatamente antes de declararse Ley N°20.568, art. cerrada la votación con arreglo al artículo siguiente, segundo, N° 35, quedaren cédulas sobrantes, serán admitidas a sufragar con D.O. 31.01.2012 ellas los electores que no hayan podido hacerlo por haber inutilizado más de una cédula o por no haber encontrado cédula de reemplazo. Este derecho podrá ser ejercido sólo una por cada elector. Si el número de electores que lo reclama es mayor que el de cédulas sobrantes, se preferirá entre ellos atendiendo el orden alfabético en el padrón de mesa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "9836383",
            "texto": "Ley N°18.700, art. Artículo 74.- A las dieciocho horas del día de la 68, D.O. 06.05.1988 elección, y siempre que no hubiere algún elector que Ley N°20.568, art. deseare sufragar, el presidente declarará cerrada la segundo, N° 36, votación, dejando constancia de la hora en el acta. Si D.O. 31.01.2012 hubiere electores con intención de sufragar, la mesa deberá recibir el sufragio de todos ellos antes de proceder con el cierre de la votación. Efectuada la declaración de cierre, el secretario o el vocal en su caso, escribirá en el padrón de la mesa, en el espacio destinado para la firma, la expresión \"no votó\" respecto de los electores que no hubiesen sufragado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "9836385",
            "texto": "Ley N°18.700, art. Artículo 75.- Cerrada la votación, se procederá a 69, D.O. 06.05.1988 practicar el escrutinio en el mismo lugar en que la mesa hubiere funcionado, en presencia del público y de los apoderados y candidatos presentes. Se presume fraudulento el escrutinio de una mesa que se practicare en un lugar distinto de aquel en que la mesa hubiere recibido la votación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "9836386",
            "texto": "Artículo 76.- Si hubiere que practicar más de un escrutinio, primero se realizará el de plebiscito, luego el de Presidente de la República, posteriormente el de senadores y, por último, el de diputados. En el caso de las elecciones territoriales, primero se realizará el escrutinio de gobernador regional, posteriormente el de consejeros regionales, a continuación el del alcalde y, por último, el de concejales. En tal caso, las cédulas se separarán de acuerdo con los comicios a que se refieren y mientras se procede al escrutinio de un tipo, las restantes se guardarán en la urna."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "9836387",
            "texto": "Ley N°18.700, art. Artículo 77.- El escrutinio de mesa se regirá por las 71, D.O. 06.05.1988 normas siguientes: 1) El presidente conta rá el número de electores que Ley N°20.568, art. hayan sufragado según el padrón de la mesa y el número de segundo, N°37 a), talones correspondientes a las cédulas emitidas para cada D.O. 31.01.2012 elección o para el plebiscito. 2) Se abrirá la urna y se separarán las cédulas de acuerdo a lo establecido en el artículo anterior. 3) Se contarán las cédulas u tilizadas en la votación y Ley N°18.733, art. se firmarán al dorso por el presidente y el secretario o único, N°15, D.O por los vocales que señale el presidente, de lo que se 13.08.1988 dejará constancia en el acta. Si hubiere disconformidad Ley N°20.900, art. entre el número de firmas en el padrón de mesa, de talones 1, N°16, D.O. y de cédulas, se dejará constancia en el acta. Ello no 14.04.2016 obstará a que se escruten todas las cédulas que aparezcan emitidas. 4) El secretario abrirá las cédulas y el Presidente les dará lectura de viva voz. 5) Serán nulas y no se esc rutarán las cédulas en que Ley N°18.809, art. aparezca marcada más de una preferencia, contengan o no en único, N°21, D.O. forma adicional leyendas, otras marcas o señas gráficas. 15.06.1989 La mesa dejará constancia al dorso de ellas del hecho de su Ley N°19.654, art. anulación y de la circunstancia de haberse reclamado por 1, N°12, D.O. vocales o apoderados de esta decisión. 30.11.1999 Se considerarán como ma rcadas y podrán ser objetadas Ley N°20.568, art. por vocales y apoderados, las cédulas en que se ha marcado segundo, N°37 b), claramente una preferencia, aunque no necesariamente en la D.O. 31.01.2012 forma correcta señalada en el artículo 71, y las que tengan, además de la preferencia, leyendas, otras marcas o señas gráficas que se hayan producido en forma accidental o voluntaria, como también aquellas emitidas con una preferencia pero sin los dobleces correctos. Estas cédulas deberán escrutarse a favor del candidato que indique la preferencia, pero deberá quedar constancia de sus marcas o accidentes en las actas respectivas con indicación de la preferencia que contienen. Se escrutarán como votos en blanco las cédulas que aparecieren sin la señal que indique una preferencia por candidato u opción del elector, contengan o no en forma adicional leyendas, otras marcas o señas gráficas. 6) Tratándose de una elec ción de Presidente de la Ley N°20.568, art. República y de parlamentarios, se sumarán separadamente segundo, N°37 c), los votos obtenidos por cada uno de los candidatos. D.O. 31.01.2012 En los plebiscitos se sumarán separadamente los votos obtenidos por cada una de las cuestiones sometidas a decisión. Las operaciones se practicarán por el Presidente, por el Secretario y demás vocales. 7) Terminado el esc rutinio se llenará la minuta con Ley N°20.568, art. los resultados, y será firmada por los vocales colocándose segundo, N°37 d), en un lugar visible de la mesa. D.O. 31.01.2012 8) Los vocales, apod erados y candidatos tendrán Ley N°20.568, art. derecho a exigir que se les certifique, por el presidente y segundo, N°37 e), el secretario, copia del resultado, lo que se hará una vez D.O. 31.01.2012 terminadas las actas de escrutinio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "9836388",
            "texto": "Ley N°18.700, art. Artículo 78.- Inmediatamente después de practicado el 72, D.O. 06.05.1988 escrutinio, y en el mismo lugar en que hubiere funcionado la Ley N°19.654, art. mesa receptora, se levantarán actas del escrutinio, 1, N°13, D.O. estampándose en números la cantidad de firmas en el 30.11.1999 padrón correspondientes a los electores que emitieron su Ley N°20.568, art. sufragio, la cantidad de talones y el total de sufragios segundo, N° 38, emitidos encontrados en las urnas para cada tipo de D.O. 31.01.2012 elección. Además, se anotarán, en cifras y letras, el Ley N°20.669, art. número de sufragios que hubiere obtenido cada candidato o 2, N°11 a), D.O. cada una de las proposiciones de la cédula para plebiscito, 27.04.2013 en su caso, los votos nulos y los blancos. A continu ación se procederá a sumar los votos anotados Ley N°20.669, art. para todos los candidatos o proposiciones de plebiscito, 2, N°11 b), D.O. más los votos nulos y blancos, anotando el resultado en 27.04.2013 cifras y letras en el total de votos señalado en el acta. La mesa deberá revisar que este total de votos sumados sea igual al número total de sufragios emitidos encontrados en las urnas estampado al inicio del acta. La mesa deberá cerciorarse de que no existan, en ninguno de los ejemplares del acta de escrutinio, diferencias o descuadraturas de los votos sumados y de los totales señalados anteriormente. Se dejará constancia de la hora inicial y final del escrutinio y de cualquier incidente o reclamación concerniente a la votación o escrutinio que deseen hacer constar los vocales y apoderados, sin que pueda eludirse por ningún motivo la anotación, bajo las penas que esta ley señala. Se dejará especial testimonio en el acta del cumplimiento de las exigencias del artículo 77. El acta de escrutinio se escribirá en tres ejemplares idénticos, los que tendrán para todos los efectos legales el carácter de copias fidedignas, serán firmadas por todos los vocales y los apoderados que lo deseen. El primer eje mplar del acta quedará en poder del Ley N°18.809, art. secretario de la mesa en sobre cerrado, sellado y firmado único, N°22, por los vocales, por el lado del cierre, para su remisión D.O.15.06.1989 al presidente del Tribunal Calificador de Elecciones, y dejándose testimonio, en letras, en la cubierta del sobre, de la hora en que el secretario lo hubiere recibido. El segundo ejemplar del acta se entregará por el presidente de la mesa al delegado de la junta electoral, en sobre dirigido al colegio escrutador, cerrado, sellado y firmado por los vocales por el lado del cierre, para que lo presente al colegio en la oportunidad señalada en el artículo 95. El delegado entregará recibo de su recepción. El tercer ejemplar del acta, inmediatamente después de llenada, y antes de practicar el escrutinio de otra elección, se entregará por el comisario de la mesa a la persona dispuesta por el Servicio Electoral de la oficina electoral del local a que se refiere el artículo 83, en sobre cerrado, sellado y firmado por los vocales por el lado del cierre. Se entregará recibo de su recepción. Si en el local de votación se contare con facilidades de fotocopia, se procederá a llenar un solo ejemplar del acta y, antes de su firma por los vocales, el comisario de la mesa concurrirá al lugar de fotocopia, obteniendo las otras dos copias y las copias necesarias para entregar a todos los apoderados que la hubieran solicitado. Después regresará a la mesa, donde se procederá a firmar el original y las copias por los vocales y apoderados que lo deseen con tinta o lápiz a pasta de color azul, cerciorándose de que sean idénticas al original. Posteriormente, se procederá a su ensobrado y distribución conforme a los incisos anteriores, debiendo destinarse el original al sobre que el secretario de la mesa remitirá al Tribunal Calificador de Elecciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "9836389",
            "texto": "Ley N°18.700, art. Artículo 79.- Después de practicado cada escrutinio y 73, D.O. 06.05.1988 llenado de las actas conforme al artículo anterior, el Ley N°18.809, art. presidente pondrá las cédulas escrutadas con las que se único, N°23 a) y hubiere sufragado en la elección o el plebiscito, separando b), D.O.15.06.1989 las cédulas escrutadas y no objetadas, las escrutadas Ley N°20.568, art. marcadas y objetadas, los votos nulos y en blanco, las segundo, N° 39, cédulas no usadas o inutilizadas, los talones desprendidos D.O. 31.01.2012 de las cédulas emitidas y los talones y sellos adhesivos no utilizados, dentro de los sobres especiales destinados a cada efecto. En el sobre caratulado \"votos escrutados no objetados\" se colocarán aquellas cédulas que, emitidas correctamente conforme al artículo 71, no se encuentran en las situaciones señaladas en el número 5 del artículo 77. En el sobre caratulado \"votos nulos y en blanco\" se colocarán aquellas cédulas que, a juicio de la mayoría de la mesa, se encuentren en cualquiera de los casos señalados en los párrafos primero y tercero del número 5 del artículo 77. En el sobre caratulado \"votos escrutados marcados y objetados\" se colocarán aquellas cédulas consideradas marcadas conforme al párrafo segundo del número 5) del artículo 77, contra las cuales se hayan formulado objeciones, que consten en el acta respectiva. Se pondrá, además, dentro del respectivo sobre, el padrón de mesa empleado en la votación de la mesa. Los sobres se cerrarán, sellarán y firmarán, por el lado del cierre, por todos los vocales y por los apoderados que quisieren."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "9836390",
            "texto": "Ley N°18.700, art. Artículo 80.- El secretario de la mesa depositará en 74, D.O. 06.05.1988 la oficina de correos más próxima o, en los lugares donde Ley N°18.809, art. no la hubiere, en la oficina de transporte de único, N°24, D.O. correspondencia habitualmente utilizada en la respectiva 15.06.1989 localidad, el sobre que contenga el ejemplar del acta dirigido al presidente del Tribunal Calificador de Elecciones, en el plazo de una hora contado desde el cierre del acta o de la última de ellas si hubiere más de una. Sin embargo, tratándose de localidades distantes de las oficinas de correos o si éstas tuvieren difícil acceso, el Director del Servicio Electoral podrá aumentar este plazo hasta en tres horas. El administrador de correos o el de la oficina de transporte de correspondencia estampará en la cubierta del sobre la hora en que le fuere entregado, para su certificación, y dará recibo de la entrega con la misma designación de hora. Se presume fraudulento el ejemplar de acta que no se deposite en el correo dentro del tiempo fijado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "9836392",
            "texto": "Artículo 81.- Completados todos los escrutinios, Ley N°18.700, art. llenadas las actas y ensobrados los votos, se hará un 75, D.O. 06.05.1988 paquete en que se pondrán los sobres de los votos a que se Ley N°20.568, art. refiere el artículo 79, el acta de instalación y los segundo, N° 40, demás útiles usados en la votación. D.O. 31.01.2012 El paquete será cerra do y sellado. En su cubierta se Ley N°18.809, art. anotará la hora y se firmará por todos los vocales y los único, N°25, D.O. apoderados que lo desearen. Luego, se dejará en poder del 15.06.1989 comisario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "9836393",
            "texto": "Ley N°18.700, art. Artículo 82.- El comisario devolverá el paquete al 76, D.O. 06.05.1988 delegado de la junta electoral dentro de las dos horas siguientes a aquella en que lo hubiere recibido. En caso alguno podrá hacer abandono del recinto con anterioridad al cumplimiento de esta obligación. El delegado abri rá el paquete que entregue el Ley N°18.809, art. comisario en presencia de éste, se cerciorará si los único, N°26, D.O. sellos y firmas permanecen sin alteración, y otorgará 15.06.1989 recibo con especificación de la hora de devolución. El delegado deberá permanecer en el local de votación mientras queden útiles de mesas por devolver."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "9836394",
            "texto": "Art. 76 bis. Artículo 83.- La persona que disponga el Servicio Ley N°20.568, art. Electoral se instalará en la oficina electoral del local de segundo, N° 41, votación y procederá a recibir los ejemplares del acta D.O. 31.01.2012 señalados en el inciso sexto del artículo 78, cuyos datos procederá a incorporar al sistema computacional en la forma que disponga el Servicio Electoral, en conformidad al artículo 185. Si las actas contuvier en errores, especialmente Ley N°20.669, art. descuadraturas entre la suma real de los votos de cada 2, N°12 a), D.O. candidato, los nulos y los blancos y los totales ingresados 27.04.2013 en las actas, se ingresarán igual al sistema los datos que existan, pero en este caso deberá indicarse por el sistema computacional como mesa descuadrada, según lo señalado en la letra g) del inciso quinto del artículo 185. Adicionalmente, las personas referidas anteriormente procederán a efectuar una copia digitalizada o escaneada del acta de escrutinio, que se incorporará como respaldo al sistema computacional. Los apoderados acreditados ante la oficina electoral del local de votación podrán estar presentes y observar la recepción de las actas y el proceso de ingreso o transmisión de los datos que ellas contengan. Si en algún local de vo tación el Servicio Electoral no Ley N°20.669, art. contare con las facilidades técnicas para la digitación y 2, N°12 b), D.O. transmisión de datos de las actas de escrutinios y su 27.04.2013 incorporación a los sistemas computacionales, o existiendo éstos presentaren fallas o problemas, el Servicio Electoral podrá disponer el traslado de las actas a otro local de votación u oficina del Servicio para proceder a su incorporación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "9836395",
            "texto": "Ley N°18.700, art. Artículo 84.- Dentro de las veinticuatro horas 77, D.O. 06.05.1988 siguientes a la elección o plebiscito, el delegado de la Ley N° 20.669, art. junta electoral enviará por correo al Servicio Electoral 2, N°13, D.O. todos los sobres y útiles recibidos. 27.04.2013 El envío se hará en paquetes separados por cada mesa receptora, que indicarán en su cubierta la circunscripción y número de la mesa a que corresponde. Asimismo, se dejará testimonio en la cubierta de cada uno de ellos de la hora de su recepción por la oficina de correos. El jefe de ésta otorgará recibo de la entrega con expresión de la hora. No obstante, el Director del Servicio Electoral podrá disponer que tales elementos se entreguen directamente a los delegados que él designe para tal efecto, los que otorgarán los recibos correspondientes. El delegado de la jun ta electoral deberá concurrir Ley N°20.568, art. personalmente al inicio de la sesión que se señala en el segundo, N° 42, artículo 95, del colegio escrutador que corresponda, con D.O. 31.01.2012 objeto de hacer entrega personalmente de los sobres cerrados y dirigidos al colegio escrutador que contengan las actas de escrutinios de las mesas de votación del local donde ejerció su función."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "9836396",
            "texto": "Ley N°18.700, art. Artículo 85.- Será obligación del presidente de la 78, D.O. 06.05.1988 junta electoral o del delegado de ésta, en su caso, Ley N°19.823, art. denunciar al Ministerio Público las faltas de cumplimiento 1, N°4, D.O. a lo dispuesto en los artículos precedentes para que 04.09.2002 instruya el proceso correspondiente. Si no lo hiciere, incurrirá en las penas que señala esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "9836399",
            "texto": "Ley N°18.700, art. Artículo 86.- Los colegios escrutadores tienen por 79, D.O. 06.05.1988 finalidad reunir las actas de los escrutinios realizados en las mesas receptoras de sufragios, sumar los votos que en ellas se consignen y cumplir las demás funciones que señala esta ley. No podrán deliberar ni resolver sobre cuestión alguna relativa a la validez de la votación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "9836400",
            "texto": "Ley N°18.700, art. Artículo 87.- Existirán los colegios escrutadores que 80, D.O. 06.05.1988 determine el Consejo del Servicio Electoral por resolución Ley N°20.568, art. fundada que se publicará en su sitio electrónico con a lo segundo, N° 43, menos cuarenta y cinco días de anticipación a aquel en que D.O. 31.01.2012 se deba celebrar una elección o plebiscito. En la resolución se indicará la localidad de funcionamiento y las mesas que corresponderá escrutar a cada uno. La resolución será comunicada por carta certificada a las juntas electorales correspondientes. Cada colegio no podrá escrutar más de doscientas mesas receptoras. Habrá a lo menos un colegio en cada localidad en que tenga su sede una junta electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "9836401",
            "texto": "Ley N°18.700, art. Artículo 88.- Cada colegio estará compuesto de diez 81, D.O. 06.05.1988 miembros titulares e igual número de suplentes, designados Ley N°20.568, art. por las respectivas juntas Electorales, en conformidad a los segundo, N° 44, artículos siguientes. D.O. 31.01.2012 Se designarán cinco mi embros con ocasión de la Ley N°20.669, art. 2, N°14 a), D.O. 27.04.2013 elección de diputados y senadores, y cinco con ocasión de Ley N°20.669, art. la elección de alcaldes y concejales. Podrá designarse un 2, N°14 b), D.O. número superior si alguno de los designados para elecciones 27.04.2013 anteriores, que deba continuar ejerciendo esta función, se hubiese cambiado de Circunscripción Electoral a una que no deba escrutar el colegio o hubiese perdido el derecho a sufragio. No podrán ser designados como miembros de los colegios escrutadores las personas señaladas en el inciso primero del artículo 45, ni aquellas que hubiesen sido designadas como vocales de mesas receptoras de sufragios para la misma elección de que se trate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "9836402",
            "texto": "Ley N°18.700, art. Artículo 89.- Para proceder a la designación de los 82, D.O. 06.05.1988 miembros de los colegios escrutadores, cada uno de los Ley N°18.809, art. miembros de la junta electoral respectiva escogerá veinte único, N°27, D.O. nombres, que deberán corresponder a veinte ciudadanos 15.06.1989 inscritos en las mesas que corresponda escrutar al colegio respectivo. Si la junta funcionare con dos miembros, elegirán treinta cada uno de ellos. Al efectuar esta sele cción, cada miembro de la junta Ley N°20.568, art. electoral deberá preferir a aquellas personas que pueda segundo, N° 45, presumirse más aptas para desempeñar las funciones de D.O. 31.01.2012 miembro del colegio escrutador, cuyo domicilio electoral corresponda a la localidad donde sesionará el colegio escrutador, y que no hubieren sido seleccionadas para vocales de mesas en la misma elección. A continuación, la junta electoral procederá a confeccionar una nómina para cada colegio escrutador que le corresponda designar, en la que se asignará a cada uno de los nombres propuestos, ordenados alfabéticamente, un número correlativo del uno al sesenta. En sesión pública q ue se realizará en la oficina del Ley N°20.669, art. secretario, inmediatamente designados los vocales de las 2, N°15, D.O. respectivas mesas receptoras de sufragios, las juntas 27.04.2013 electorales efectuarán un sorteo de manera que los primeros diez números sirvan para individualizar, en cada nómina, a las personas que se desempeñarán como miembros de los colegios escrutadores, y los siguientes diez, en orden correlativo, a quienes deberán actuar como suplentes. La junta electoral formará un libro con las nóminas alfabéticas firmadas por todos sus miembros, debidamente foliadas y con indicación del colegio a que corresponda, el que se entenderá como parte integrante del acta del sorteo. Este libro será público y se mantendrá bajo la custodia del secretario de la junta electoral. En todo caso, las nóminas deberán encontrarse en el local donde se efectúe el sorteo respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "9836403",
            "texto": "Ley N°18.700, art. Artículo 90.- El secretario de la junta electoral 83, D.O. 06.05.1988 publicará el acta de lo obrado, incluyendo las nóminas de Ley N°18.809, art. los miembros designados para cada colegio escrutador, único, N°28, D.O. respecto de quienes se indicarán sólo los apellidos y sus 15.06.1989 dos primeros nombres, en la forma establecida en el Ley N°20.568, art. artículo 48 de esta ley, y fijará en su oficina una copia segundo, N° 46, autorizada de ella a la vista del público. D.O. 31.01.2012 Dentro del mismo plazo comunicará su nombramiento por carta certificada a los miembros designados, indicando la fecha, hora y lugar en que el colegio escrutador funcionará, y el nombre de los demás integrantes. El encargado de la oficina de correos deberá otorgar recibo circunstanciado de los avisos que se entregaren."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "9836404",
            "texto": "Art. 83 bis. Artículo 91.- Cualquier miembro de los colegios Ley N°20.568, art. escrutadores podrá excusarse de desempeñar el cargo, en segundo, N° 47, los plazos y formas y por las causales establecidas en el D.O. 31.01.2012 artículo 49. En el mismo plazo cualquier persona podrá solicitar la exclusión del o los miembros de un colegio escrutador que estuvieren afectados por alguna de las causales de inhabilidad señaladas en el artículo 88. Para los efectos de conocer y resolver las excusas que se presentaren y reemplazar a los miembros cuya excusa o exclusión hubiere sido acordada por la junta electoral, se procederá de conformidad con lo dispuesto en los artículos 50 y 51 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "9836405",
            "texto": "Ley N°18.700, art. Artículo 92.- Harán de secretarios de los colegios 84, D.O. 06.05.1988 escrutadores las personas que designe el Consejo del Ley N°20.568, art. Servicio Electoral mediante resolución que comunicará a la segundo, N° 48, respectiva junta electoral. La designación recaerá D.O. 31.01.2012 preferentemente en notarios, secretarios de juzgados de letras y en auxiliares de la administración de justicia u otros ministros de fe. La resolución será notificada a los designados por el secretario de la junta mediante carta certificada. En caso de impedi mento debidamente justificado ante el Ley N°18.809, art. presidente de la junta electoral respectiva, los secretarios único, N°29, D.O. designados serán reemplazados de inmediato por aquellos a 15.06.1989 quienes corresponda subrogarlos o suplirlos en sus funciones permanentes de ministros de fe. Sin perjuicio de lo anterior, el presidente de la junta electoral comunicará a la brevedad al presidente de la Corte de Apelaciones respectiva, si se tratare de un funcionario judicial, o al superior jerárquico que corresponda, el impedimento alegado por el secretario y le remitirá los documentos con que lo hubiere justificado. Los secretarios de los colegios escrutadores no tendrán derecho a voto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "9836406",
            "texto": "Ley N°18.700, art. Artículo 93.- Los miembros de los colegios 85, D.O. 06.05.1988 escrutadores ejercerán dicha función durante cuatro años, Ley N°20.568, art. actuando en todos los actos eleccionarios o plebiscitarios segundo, N° 49, que se verifiquen hasta antes de la próxima elección D.O. 31.01.2012 ordinaria para la cual fueron sorteados. Con todo, los miembros sorteados por las juntas electorales a quienes corresponda actuar en la elección de Presidente de la República se entenderán convocados, por el solo ministerio de la ley, para cumplir iguales funciones en el caso previsto en el inciso segundo del artículo 26 de la Constitución Política de la República, y en estos casos no se requerirá de la publicación y comunicación de que trata el artículo 48 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "9836407",
            "texto": "Art. 85 bis. Artículo 94.- Se concederá a las personas que Ley N°20.568, art. ejerzan, de modo efectivo, las funciones de miembro de los segundo, N° 50, colegios escrutadores y de secretario de colegio escrutador, D.O. 31.01.2012 un bono equivalente a dos tercios de unidad de fomento, por cada acto electoral. Se considerará, para estos efectos, como otro acto electoral, la segunda votación realizada conforme al inciso segundo del artículo 26 de la Constitución Política de la República. Dicha cantidad no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecta a descuento alguno. Esta cantidad se pagará por la Tesorería General de la República mediante cheque nominativo enviado al domicilio del beneficiario o bien depositándola en la cuenta bancaria que él indique al efecto. Para tal efecto, las juntas electorales que correspondan deberán remitir a la Tesorería General de la República, dentro de los dos días siguientes al término de la función de los colegios escrutadores, las nóminas con el nombre completo, número de cédula de identidad y domicilio de las personas que hubiesen ejercido, efectivamente, las funciones respectivas en dicho organismo, además de la identificación de la cuenta bancaria señalada por el beneficiario, en el caso que éste manifieste su voluntad de que se le deposite el bono en ella."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "9836409",
            "texto": "Ley N°18.700, art. Artículo 95.- A las catorce horas del día siguiente a 86, D.O. 06.05.1988 la elección o plebiscito, el colegio escrutador se reunirá Ley N°20.568, art. con, al menos, tres de sus miembros, en el lugar que hubiere segundo, N° 51, designado la junta electoral correspondiente, bajo la D.O. 31.01.2012 presidencia provisional del secretario del colegio, nombrado Ley N°20.669, de conformidad al artículo 92. Si a las 14:15 horas no se art.2, N°16 a), hubieren presentado al menos tres de sus miembros, el D.O. 27.04.2013 secretario del colegio procederá a completar el número de tres miembros designando como tales a alguno de los delegados de la junta electoral que se señalan en el inciso siguiente. Constituido el colegio, los miembros originalmente designados podrán incorporarse, en orden de presentación, hasta completar el máximo de diez, sin que puedan reemplazar a los delegados designados y siempre que ello ocurra con anterioridad a las 15 horas. Del hecho de las incorporaciones y su hora se dejará constancia en el acta. Reunido el número requerido, se procederá a sortear de entre los miembros presentes un presidente. Al inicio de la sesión, y después de constituido el colegio escrutador, los delegados de las juntas electorales deberán entregar al secretario los sobres sellados que contengan las actas de escrutinios de las mesas receptoras que hubieren funcionado en su respectivo local de votación. Éste se cerciorará del estado de los sellos y de las firmas y otorgará el recibo correspondiente, en original y copia. El delegado conservará el original y la copia la remitirá al secretario de la junta electoral. Inmediatamente, el pre sidente declarará constituido el Ley N°20.669, colegio, levantándose un acta en que se dejará constancia art.2, N°16 b), de los siguientes hechos y circunstancias: a) D.O. 27.04.2013 individualización del colegio, expresándose la correspondiente región, provincia, comuna y circunscripción; b) el local de su funcionamiento; c) las mesas que debe escrutar; d) nombre, profesión y cédula de identidad de sus miembros asistentes; e) el día y hora de la constitución del colegio, y f) la nómina de los miembros del colegio que no hubieren asistido a la reunión. El acta se extenderá en el libro de actas correspondiente y será firmada por los miembros del colegio y el secretario, quien deberá remitirla, para los efectos de las ausencias injustificadas, al juzgado de Policía Local correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "9836410",
            "texto": "Ley N°18.700, art. Artículo 96.- El colegio escrutador, en audiencia 87, D.O. 06.05.1988 pública, procederá con la ayuda de un sistema Ley N°18.799, art. computacional, a registrar y sumar el número de votos 2, N°14, D.O. obtenidos por cada candidato en las mesas que debe escrutar 26.05.1989 y, además, en el caso de elecciones de parlamentarios, a Ley N°20.568, art. sumar los votos obtenidos por cada lista de candidatos, de segundo, N° 52, acuerdo con el procedimiento del artículo 97 de esta ley y, D.O. 31.01.2012 una vez concluido éste, se extenderá el acta y el cuadro a que se refiere dicha norma. Para efectos de lo anterior, el Servicio Electoral dotará a cada colegio escrutador de computador con su respectiva impresora y de un software o sistema que permita realizar el ingreso o revisión de los resultados por mesa y candidato, que proceda a realizar las sumas y emita los cuadros y actas a que se refiere el artículo 98. Además, deberá proveer de un manual para el uso de este equipo y su software. El sistema computacional señalado en los incisos anteriores deberá tener ya registrados los resultados de cada candidato por mesa receptora de Sufragios, que se hubieren ingresado a los sistemas del Servicio Electoral, conforme al artículo 83."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "9836411",
            "texto": "Ley N°18.700, art. Artículo 97.- El presidente leerá el acta de la mesa 88, D.O. 06.05.1988 en alta voz, debiendo el secretario comprobar los resultados Ley N°18.799, art. por candidato con los datos ya ingresados al sistema 2, N°15 a) y b), computacional, pudiendo corregirlos, modificarlos o D.O. 26.05.1989 completarlos si ellos faltaren. Los demás miembros del Ley N°18.809, art. colegio y los apoderados podrán comprobar la exactitud de único, N°30, D.O. la lectura con los datos que en definitiva queden 15.06.1989 registrados en el sistema. Cada uno de los miembros y Ley N°20.568, art. apoderados podrán a su vez tomar nota separadamente del segundo, N° 53, resultado de las actas a medida que sean leídas, con el D.O. 31.01.2012 objeto de verificar los datos ingresados y las sumas de los votos obtenidos por cada candidato y lista cuando corresponda. Si faltaren actas de mesas que hubieren funcionado el día de la elección, se dejará constancia expresa en el acta que dichas mesas no fueron escrutadas por el colegio. Si respecto de esas mesas el sistema computacional tuviere registrados sus resultados de acuerdo al ingreso de datos efectuado conforme al artículo 83, se dejará constancia que dichos resultados no fueron revisados por el colegio, por carecer de un ejemplar del acta. Si las actas contuvieren errores, especialmente discrepancias entre la suma real de los votos de cada candidato, los nulos y blancos y los totales indicados en las actas, se ingresarán igual al sistema los datos que existan, dejándose constancia en el acta de las desigualdades en la suma y de los errores que se hubieren detectado. Terminada la lectura y el ingreso de resultados al sistema computacional se obtendrá de este último, en forma provisoria, un cuadro de resultados, que contendrá para cada mesa los votos obtenidos por cada candidato y por lista, si correspondiere, además de los votos nulos y blancos y el total de votos escrutados de la mesa. Este cuadro contendrá también la suma total de votos del colegio por cada candidato, y lista si correspondiere, además de la suma total de votos blancos y nulos y total de votos escrutados. El cuadro provisorio se emitirá con el número de copias que sea necesario para que los miembros del colegio y los apoderados puedan revisar los datos ingresados y las sumas, a objeto de que puedan sugerir correcciones cuando consideren que existen errores. Se efectuarán las correcciones que acuerde la unanimidad de los miembros del colegio, así como las que acuerde la mayoría de los miembros del colegio cuando haya discrepancias respecto del valor correcto de un resultado ingresado, resolviendo el Secretario en caso de empate. En todo caso, se deberá dejar siempre constancia detallada en el acta de la discrepancia surgida, como también de las correcciones u observaciones requeridas por los apoderados y que el colegio no haya considerado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "9836412",
            "texto": "Ley N°18.700, art. Artículo 98.- Terminada la revisión y resueltas las 89, D.O. 06.05.1988 discrepancias señaladas en el artículo anterior, se Ley N°18.799, art. obtendrá del sistema computacional el cuadro de resultados 2, N°16, D.O. definitivo del colegio, en tres ejemplares. 26.05.1989 Deberá levantarse un acta donde se harán constar los siguientes hechos o circunstancias: a) El día y la ho ra del término de su labor. b) Ley N°20.568, art. Las cifras totales, en número y letras, alcanzadas por los segundo, N° 54, candidatos y por las listas de candidatos en el caso de D.O. 31.01.2012 elecciones Parlamentarias. c) La cantidad de votos nulos y en blanco emitidos dentro de su territorio jurisdiccional y la circunstancia de haberse practicado la agregación a que se refiere el inciso segundo del artículo siguiente. d) Los reparos de que hubiere sido objeto el procedimiento observado al hacerse la operación. e) Un detalle de las mesas que el colegio no pudo escrutar o no pudo revisar por no haber recibido la correspondiente acta de escrutinio. f) Un detalle de las mesas donde existen desigualdades en el acta entre los totales que ellos muestran y las suma de los votos por candidatos más los nulos y blancos. g) Todos los demás que determine esta ley o el colegio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "9836413",
            "texto": "Ley N°18.700, art. Artículo 99.- Cada uno de los tres ejemplares del 90, D.O. 06.05.1988 cuadro y del acta, deberá ser suscrito por el secretario, por los miembros presentes del colegio y por los candidatos y apoderados que lo desearen. El primer ejemplar del cuadro se agregará al libro de actas. De los otros ejempl ares del cuadro y del acta, uno se Ley N°18.809, art. entregará al presidente del colegio y otro al secretario en único, N°31, D.O. sobres cerrados y sellados que serán firmados por el lado 15.06.1989 del cierre por los miembros del colegio, por el secretario y por los apoderados que quisieren suscribirla, dejándose constancia de la hora de su entrega."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "9836414",
            "texto": "Ley N°18.700, art. Artículo 100.- El presidente y el secretario del 91, D.O. 06.05.1988 colegio remitirán el sobre al Director del Servicio Ley N°18.809, art. Electoral y al presidente del Tribunal Calificador de único, N°32, D.O. Elecciones, respectivamente, por intermedio de la oficina de 15.06.1989 correos o por el medio más expedito de transporte, dentro de las dos horas siguientes al momento en que lo reciban. El jefe de la oficina de correos o el encargado del medio de transporte deberá otorgar recibo de la recepción, dejando constancia de la hora en que ésta se practique. Dentro de las veint icuatro horas siguientes al término Ley N°19.654, art. del funcionamiento del colegio, el secretario hará entrega 1, N°14, D.O. del libro de actas, al secretario de la junta electoral. En 30.11.1999 el mismo plazo, también enviará las actas de escrutinio de Ley N°20.669, art. las mesas receptoras al Servicio Electoral. 2, N°17, D.O. 27.04.2013"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "9836415",
            "texto": "Ley N°18.700, art. Artículo 101.- En los escrutinios de los plebiscitos 92, D.O. 06.05.1988 se anotarán y sumarán, separadamente, los votos emitidos en favor de cada una de las distintas cuestiones planteadas. En estos escrutinios se seguirán las normas señaladas en los artículos precedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "9836416",
            "texto": "Ley N°18.700, art. Artículo 102.- Si a las doce de la noche del día de 93, D.O. 06.05.1988 su instalación el colegio no hubiere terminado su labor, la continuará a las diez de la mañana del día siguiente. En caso de interrumpirse por esta causa el escrutinio, se levantará un acta parcial dejando constancia de lo obrado, suscrita por todos los miembros presentes, el secretario y por los apoderados y candidatos que lo desearen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "9836417",
            "texto": "Ley N°18.700, art. Artículo 103.- El secretario del colegio electoral 94, D.O. 06.05.1988 deberá obtener del sistema computacional y hacer entrega de una copia certificada por él, del cuadro de resultados definitivo y del acta, a todos los apoderados y candidatos que lo soliciten. El Secretario estará obli gado a agregar al final del Ley N°20.568, art. libro de actas los reclamos que se presentaren durante el segundo, N° 55, acto, sobre irregularidades en el procedimiento del colegio D.O. 31.01.2012 y de las cuales éste se hubiere negado a dejar constancia. Ley N°18.809, art. En ningún caso esta agregación retardará el envío de las único, N°33, D.O. actas y de los cuadros. 15.06.1989 Ley N°19.654, art. 1, N°15, D.O. 30.11.1999"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "9836418",
            "texto": "Ley N°18.700, art. Artículo 104.- El Servicio Electoral deberá dar a 95, D.O. 06.05.1988 conocer los resultados de los escrutinios practicados por Ley N°20.568, art. los colegios escrutadores a medida que vaya disponiendo de segundo, N° 56, ellos. D.O. 31.01.2012 Para estos efectos, el Direc tor del Servicio Electoral Ley N°18.809, art. abrirá el sobre con el acta y cuadro que hubiere recibido único, N°34, D.O. del presidente de cada colegio escrutador, comprobará la 15.06.1989 exactitud de dichos resultados con los contenidos en el sistema computacional, efectuará las correcciones que fueren necesarias para que los resultados del sistema computacional se ajusten al acta y cuadro, y procederá a liberar su información en los términos señalados en el inciso siguiente. A los resultados de los co legios escrutadores les será Ley N°20.669, art. aplicable lo dispuesto en los incisos cuarto, quinto y sexto 2, N°18, D.O. del artículo 185. Estos resultados deberán sustituir a los 27.04.2013 entregados en forma preliminar por el Servicio Electoral, en virtud de dicho artículo. Al realizar esta sustitución deberá señalarse, en sus informes y boletines, que son los resultados de los colegios escrutadores. Los partidos políticos y los candidatos independientes que participan en la elección o plebiscito, podrán también disponer de esos mismos resultados en medios magnéticos o digitales no encriptados para efectuar los procesos que estimen convenientes. Los resultados que entregue el Servicio Electoral en virtud de este artículo deberán señalar su condición de provisorios y sujetos al escrutinio general de los tribunales que correspondan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "9836420",
            "texto": "Ley N°18.700, art. Artículo 105.- Cualquier elector podrá interponer 96, D.O. 06.05.1988 reclamaciones de nulidad contra las elecciones y plebiscitos Ley N°18.733, art. por actos que las hayan viciado, relacionados con: a) la único, N°18, D.O. elecci�n o funcionamiento de las mesas receptoras o 13.08.1988 colegios escrutadores o los procedimientos de las juntas Ley N°20.568, art. electorales; b) el escrutinio de cada mesa o los que segundo, N° 57, practicaren los colegios escrutadores; c) actos de la D.O. 31.01.2012 autoridad o de personas que hayan coartado la libertad de Ley N°20.669, art. sufragio; d) falta de funcionamiento de mesas; e) práctica 2, N°19, D.O. de cohecho, de soborno o uso de fuerza y de violencia, y f) 27.04.2013 la utilización de un padrón electoral diferente del que establece el artículo 34 de la ley N°18.556, y que fue sometido a los procesos de auditoría y reclamación señalados en el párrafo 2° del título II y el título III de dicha ley. No procederá en este caso la reclamación de nulidad por las circunstancias señaladas en los artículos 48 y 49 de ley N°18.556. Las reclamaciones derivadas de los hechos anteriores sólo procederán si los mismos hubieren dado lugar a la elección de un candidato o de una opción distinta de las que habrían resultado si la manifestación de la voluntad electoral hubiere estado libre del vicio alegado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "9836421",
            "texto": "Ley N°18.700, art. Artículo 106.- Cualquier elector podrá solicitar la 97, D.O. 06.05.1988 rectificación de escrutinios cuando, en su opinión, se Ley N°20.568, art. haya incurrido en omisiones, calificación errada de los segundo, N° 58, votos válidos, marcados, objetados, nulos o en blanco por D.O. 31.01.2012 parte de la mesa, errores en las actas de escrutinios, en sus sumas y totales, diferencias entre las actas o entre ellas y los certificados de escrutinios entregados a los apoderados, resultados mal imputados por los colegios escrutadores o en errores aritméticos. Las solicitudes de rec tificaciones de escrutinios y Ley N°19.823, art. las reclamaciones de nulidad de elecciones o plebiscitos se 1, N°5, D.O. presentarán ante el Tribunal Electoral Regional 04.09.2002 correspondiente al territorio en que se hubieren cometido Ley N°20.960, art. los hechos que sirvan de fundamento al reclamo, dentro de 2, N°3, D.O. los seis días siguientes a la fecha de la elección o 18.10.2016 plebiscito, debiendo acompañarse en el mismo acto los antecedentes en que se funde. Si el Servicio Electoral no hubiere dado a conocer los resultados de algún colegio escrutador antes del sexto día siguiente de la elección, el plazo para efectuar las reclamaciones y rectificaciones que tengan relación con las mesas de dicho colegio escrutador se entenderá prorrogado hasta el día siguiente de la fecha en que el Servicio Electoral entregue la información faltante. Las solicitudes de rectificaciones de escrutinios y las reclamaciones de nulidad de elecciones o plebiscitos que formulen los electores que se encuentren en el territorio nacional respecto de actos electorales celebrados en el extranjero se interpondrán ante el Tribunal Calificador de Elecciones dentro del plazo señalado en el artículo 222 de esta ley. No se requerirá patrocinio de abogado para deducir solicitud de rectificación y reclamos de nulidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "9836422",
            "texto": "Ley N°18.700, art. Artículo 107.- Dentro del plazo de cinco días, 98, D.O. 06.05.1988 contado desde la resolución que acoja a tramitación el Ley N°19.823, art. respectivo reclamo o solicitud, se rendirán ante el 1, N°6, D.O. Tribunal Electoral Regional las informaciones y 04.09.2002 contrainformaciones que se produzcan, así como las pruebas relativas a los vicios y defectos que pudieren dar lugar a la nulidad. Vencido el plazo señalado en el inciso anterior, el tribunal remitirá, sin pronunciarse, todos los antecedentes reunidos al Tribunal Calificador de Elecciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "9836423",
            "texto": "Ley N°18.700, art. Artículo 108.- Sin perjuicio de lo establecido en los 99, D.O. 06.05.1988 artículos precedentes, las instancias jurisdiccionales Ley N°19.823, art. electorales deberán practicar la correspondiente denuncia 1, N°7, D.O. criminal, cuando los hechos o circunstancias fundantes de la 04.09.2002 reclamación revistieren características de delito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "9836424",
            "texto": "Art. 99 bis. Artículo 109.- Tratándose de la elección de Ley N°19.654, art. Presidente de la República las solicitudes de 1, N°16, D.O. rectificaciones de escrutinios y las reclamac iones de 30.11.1999 nulidad se interpondrán directamente ante el Tribunal Ley N°20.568, art. Calificador de Elecciones, dentro de los seis días segundo, N° 59, siguientes a la fecha de la elección, acompañándose en el D.O. 31.01.2012 mismo acto los antecedentes en que aquéllas se fundaren. Si el Servicio Electoral no hubiere dado a conocer los resultados de algún colegio escrutador antes del sexto día siguiente de la elección, el plazo para efectuar las reclamaciones y rectificaciones que tengan relación con las mesas de dicho colegio escrutador se entenderá prorrogado hasta el día siguiente de la fecha en que el Servicio Electoral entregue la información faltante. Dentro del plazo fatal de dos días, contado desde la fecha del respectivo reclamo o solicitud, se rendirán ante el Tribunal las informaciones y contrainformaciones que se produzcan. El Tribunal conocerá, adoptará las medidas para mejor resolver y emitirá su fallo dentro del plazo señalado por el artículo 27 de la Constitución Política de la República. En todo caso, dicho fallo no será susceptible de recurso alguno y su notificación se practicará por el Estado Diario. Para los efectos de lo dispuesto en el inciso anterior, el Tribunal deberá además dar cumplimiento a las normas establecidas en el título V de la presente ley, en lo que fuere pertinente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "9836427",
            "texto": "Ley N°18.700, art. Artículo 110.- El Tribunal Calificador de Elecciones 100, D.O. 06.05.1988 se entenderá citado por el solo ministerio de la ley, para Ley N°19.654, art. reunirse a las diez de la mañana del tercer día siguiente 1, N°17, D.O. a la fecha en que se verifique la respectiva votación o 30.11.1999 plebiscito, a fin de preparar el conocimiento del escrutinio general y de la calificación de dichos procesos, de resolver las reclamaciones y efectuar las rectificaciones a que hubiere lugar. Reunido el tribunal en la oportunidad señalada para estos efectos, seguirá sesionando diariamente hasta que cumpla integralmente su cometido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "9836428",
            "texto": "Ley N°18.700, art. Artículo 111.- En la primera reunión del tribunal, el 101, D.O.06.05.1988 secretario dará cuenta de los escrutinios realizados por los colegios escrutadores y de las reclamaciones electorales que se hubieren formulado. Asimismo, inform ará acerca de los colegios Ley N°18.809, art. escrutadores cuyas actas y cuadros no se hubieren recibido único, N°35, D.O. en el tribunal hasta esa fecha. 15.06.1989"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "9836429",
            "texto": "Art. 101 bis. Artículo 112.- El Servicio Electoral deberá poner a Ley N°20.568, art. disposición del tribunal los resultados de los colegios segundo, N° 60, escrutadores, en formato digital, que sirvieron para generar D.O. 31.01.2012 los cuadros de resultados conforme al inciso primero del artículo 98, los que en todo caso deberán ser concordantes con los cuadros remitidos al tribunal en virtud de lo señalado en el artículo 100."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "9836430",
            "texto": "Ley N°18.700, art. Artículo 113.- El Tribunal Calificador de Elecciones 102, D.O. 06.05.1988 se abocará al conocimiento del escrutinio general de la Ley N°19.654, art. elección para Presidente de la República y su 1, N°18, D.O. calificación, dentro de los plazos establecidos en el 30.11.1999 inciso primero del artículo 27 de la Constitución Política."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "9836431",
            "texto": "Ley N°18.700, art. Artículo 114.- Para practicar el escrutinio general el 103, D.O. 06.05.1988 tribunal se apoyará en equipos y sistemas computacionales, debiendo resolver las solicitudes de rectificaciones conjuntamente con el escrutinio y observando las siguientes reglas: 1) Todas las sesiones del tri bunal que tengan por Ley N°18.809, art. objeto practicar el escrutinio general o el escrutinio de único, N°36, D.O. alguna mesa en particular serán públicas. A ellas podrán 15.06.1989 asistir los candidatos y hasta dos apoderados, designados al Ley N°20.568, art. efecto por cada uno de los partidos políticos y por los segundo, N° 61, candidatos independientes que hayan participado en la D.O. 31.01.2012 elección o plebiscito. 2) Si no se dispusiere del acta y cuadro de uno o más colegios escrutadores, el tribunal requerirá del Servicio Electoral la remisión de todas las actas y cuadros que faltaren y que obren en su poder y procederá a completar el escrutinio general. 3) Respecto de todas aquellas mesas cuyos resultados estén contenidos en los cuadros de resultados de los colegios escrutadores que no hayan sido objeto de observaciones o discrepancias según el acta del mismo colegio, ni hayan sido objeto de una reclamación o de una solicitud de rectificación, y siempre que sean concordantes con resultados contenidos en las actas de las mesas remitidas al tribunal, se practicará el escrutinio general en base a los resultados de dichos cuadros sin más trámite. Para establecer la concordancia podrán usarse sistemas computacionales. 4) Si algún colegio hubiere dejado de escrutar una o más actas de mesas, ya sea por no haber conseguido las actas o porque aquéllas contuvieren errores u omisiones que impidieren conocer el resultado real y completo de la mesa, el tribunal recurrirá al ejemplar del acta de la mesa que le fue remitida, y procederá a completar el escrutinio. 5) Si, con todo, no fuere posible contar con uno de los ejemplares del acta de las mesas no escrutadas por el colegio escrutador, el tribunal practicará el escrutinio de la mesa en conformidad a las disposiciones de esta ley, sirviéndose para ello del paquete o caja de cédulas que al efecto le remitirá el Servicio Electoral. 6) En relación a las mesas que hayan sido objeto sólo de reclamaciones de nulidad, el tribunal considerará provisoriamente su resultado, según el cuadro del colegio escrutador, a objeto de completar el escrutinio general y en espera de lo que resuelva posteriormente, según lo señalado en los artículos siguientes. 7) En relación a las mesas que hayan sido objeto de observaciones, discrepancias o desigualdades, según el acta del colegio escrutador, o que hayan sido objeto de una solicitud de rectificación, el tribunal procederá a revisar todos los antecedentes que obren en su poder o hayan sido presentados por los requirentes, y cotejará al menos dos ejemplares del acta de escrutinio para poder resolver la rectificación solicitada y los resultados de la mesa, pudiendo, en caso de que lo considere necesario, proceder a practicar el escrutinio de la mesa en conformidad a las disposiciones de esta ley, sirviéndose para ello del paquete o caja de cédulas que al efecto le remitirá el Servicio Electoral. 8) En relación a las mesas del número anterior y en el caso de que existieran discrepancias entre los resultados de al menos dos ejemplares del acta de escrutinio, o discrepancia entre las actas de escrutinio y un certificado de escrutinio emitido por el presidente o secretario de la misma, en virtud del número 8 del artículo 77 de esta ley, que haya sido presentado en una rectificación al Tribunal, éste procederá a resolver la solicitud de rectificación, practicando el escrutinio de la mesa en conformidad a las disposiciones de esta ley, sirviéndose para ello del paquete o caja de cédulas que al efecto le remitirá el Servicio Electoral. 9) En relación a las mesas del número 7 precedente, que hayan sido objeto de una solicitud de rectificación fundamentada en una mala calificación de los votos que la mesa consideró válidos, nulos o blancos, o que hayan sido equivocadamente asignados a otro candidato, o que siendo considerados como marcados no hayan sido contabilizados para el candidato de la preferencia, y que de estos hechos algún apoderado de mesa o vocal haya dejado observación o constancia en el acta de la mesa, o haya sido impedido por la mesa de hacerlo, el tribunal deberá proceder a resolver la solicitud de rectificación practicando el escrutinio de la mesa en conformidad a las disposiciones de esta ley, sirviéndose para ello del paquete o caja de cédulas que al efecto le remitirá el Servicio Electoral. Lo anterior procederá siempre y cuando la revisión de la totalidad de los votos alegados de todas las mesas sujetas de rectificación pudieren dar lugar a la elección de un candidato distinto o de una opción diferente a la que arrojan los resultados del escrutinio, de no ser revisados estos votos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "9836433",
            "texto": "Ley N°18.700, art. Artículo 115.- El Tribunal Calificador de Elecciones 104, D.O. 06.05.1988 procederá de norte a sur al estudio de la elección o plebiscito reclamado. Conociendo de las reclamaciones de nulidad, apreciará los hechos como jurado y al tenor de la influencia que, a su juicio, ellos hayan tenido en el resultado de la elección o plebiscito. Con el mérito de los antecedentes declarará válida o nula la elección o plebiscito y sentenciará conforme a derecho. Los hechos, defectos o irregularidades que no influyan en el resultado general de la elección o el plebiscito, sea que hayan ocurrido antes, durante o después de la votación, no darán mérito para declarar su nulidad. Sin embargo, se declararán siempre nulos los actos de las juntas para designar las mesas receptoras, los de las mesas mismas o los de los colegios escrutadores que no hubieren funcionado con, a lo menos, el número mínimo de miembros que señala la ley o en los lugares designados, excepto en este último caso, si se tratare de fuerza mayor, en conformidad a lo establecido en el inciso tercero del artículo 58."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "9836434",
            "texto": "Ley N°18.700, art. Artículo 116.- Cuando el Tribunal Calificador declare 105, D.O. 06.05.1988 nula la votación en una o más mesas, mandará repetir la o las anuladas sólo en el caso de que ella o ellas den lugar a una decisión electoral o plebiscitaria diferente. La votación se repetirá sólo en las mesas afectadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "9836435",
            "texto": "Ley N°18.700, art. Artículo 117.- En la repetición, las mesas receptoras 106, D.O. 06.05.1988 afectadas funcionarán con la misma integración que hubieren tenido en la votación anulada, salvo que la declaración de nulidad se fundare en la circunstancia de ser nulo el nombramiento de las mesas mismas, o en la adulteración o falsificación del escrutinio, o en el cohecho de los miembros de las mesas, casos en los cuales se renovará el nombramiento por la junta electoral en conformidad a esta ley y tan pronto como lo resuelva el Tribunal Calificador. Los escrutinios se repetirán por las mesas y colegios que corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "9836436",
            "texto": "Ley N°18.700, art. Artículo 118.- Luego de haber fallado todas las 107, D.O. 06.05.1988 reclamaciones en contra de una elección o plebiscito, el Ley N°18.799, art. tribunal procederá a realizar su escrutinio general, el que 2, N°17, D.O. incluirá además, en el caso de elecciones parlamentarias, 26.05.1989 la suma total de votos emitidos en favor de los candidatos de una misma lista o nómina, resultado que determinará los votos de la lista o nómina."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "9836437",
            "texto": "Ley N°18.700, art. Artículo 119.- Una vez dictada la sentencia sobre 108, D.O. 06.05.1988 todos los reclamos y practicado el escrutinio general, el Tribunal proclamará a los candidatos que hubieren resultado elegidos o el resultado del plebiscito, en su caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "9836438",
            "texto": "Ley N°18.700, art. Artículo 120.- Tratándose de elecciones de Presidente 109, D.O. 06.05.1988 de la República, el tribunal proclamará elegido al candidato que hubiere obtenido más de la mitad de los sufragios válidamente emitidos. Para estos efectos, los votos en blanco y nulos se considerarán como no emitidos. El acuerdo del Tribunal Calificador de Elecciones por el que proclama al Presidente electo se comunicará por escrito al Presidente de la República, al presidente del senado y al candidato elegido. Si ninguno de los can didatos a Presidente de la Ley N°19.654, art. República hubiere obtenido la mayoría absoluta señalada 1, N°19, D.O. en el inciso primero de este artículo y para los efectos de 30.11.1999 lo dispuesto en el inciso segundo del artículo 26 de la Constitución Política, el tribunal hará la correspondiente declaración, indicando los candidatos que hayan obtenido las dos más altas mayorías relativas y ordenará su publicación en el Diario Oficial, lo que deberá efectuarse en el día siguiente hábil al del vencimiento del plazo establecido en el inciso primero del artículo 27 de la Constitución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "9836439",
            "texto": "Art. 109 bis. Artículo 121.- En el caso de elecciones de diputados y Ley N°18.799, art. senadores, el Tribunal Calificador de Elecciones proclamará 2, N°18, D.O. elegidos a los candidatos, conforme a las reglas 26.05.1989 establecidas en el procedimiento que a continuación se detalla: 1) El Tribunal Calificad or de Elecciones determinará Ley N°20.840, art. las preferencias emitidas a favor de cada lista y de cada 1, N°6, D.O. uno de los candidatos que la integran. 05.05.2015 2) Se aplicará el sistema electoral de coeficiente D'Hondt, para lo cual se procederá de la siguiente manera: a) Los votos de cada lista se dividirán por uno, dos, tres y así sucesivamente hasta la cantidad de cargos que corresponda elegir. b) Los números que han resultado de estas divisiones se ordenarán en orden decreciente hasta el número correspondiente a la cantidad de cargos que se eligen en cada distrito electoral o circunscripción senatorial. c) A cada lista o pacto electoral se le atribuirán tantos escaños como números tenga en la escala descrita en la letra b). 3) En el caso de las listas conformadas por un solo partido político, el Tribunal Calificador de Elecciones proclamará electos a los candidatos que hayan obtenido las más altas mayorías individuales de cada lista, de acuerdo al número de cargos que le correspondan a cada una de ellas, luego de aplicar las reglas descritas precedentemente. 4) En el caso de los pactos electorales, se aplicarán las siguientes reglas para determinar cuántos escaños le corresponden a cada uno de ellos: a) Se calculará el total de los votos de cada partido político o, en su caso, de la suma de cada partido político y las candidaturas independientes asociadas a ese partido. b) Se dividirá por uno, dos, tres y así sucesivamente, hasta la cantidad de cargos asignados al pacto electoral. c) A cada partido político o, en su caso, a cada partido y las candidaturas independientes asociadas a éste, se le atribuirán tantos escaños como números tenga en la escala descrita en la letra b) precedente. d) El Tribunal Calificador de Elecciones proclamará elegidos a los candidatos que hayan obtenido las más altas mayorías individuales de cada partido político o, en su caso, de cada partido, considerando las candidaturas independientes asociadas éste dentro de un pacto electoral, de acuerdo a los cupos obtenidos por cada uno de ellos. En caso de empate entre candidatos de una misma lista, o entre candidatos de distintas listas que a su vez estén empatadas, el Tribunal Calificador de Elecciones procederá en audiencia pública a efectuar un sorteo entre ellos, y proclamará elegido al que salga favorecido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "9836442",
            "texto": "Ley N°18.700, art. Artículo 122.- Desde el segundo día anterior a un 110, D.O. 06.05.1988 acto electoral o plebiscitario y hasta el término de las Ley N°19.654, art. funciones de los colegios escrutadores, el resguardo del 1, N°20, D.O. orden público corresponderá a las Fuerzas Armadas y a 30.11.1999 Carabineros. Los encargados del ord en público se constituirán en Ley N°20.568, art. los locales de votación a partir de las 9 horas del segundo segundo, N° 62, día anterior a la elección o plebiscito. D.O. 31.01.2012 Ley N°20.669, art. 2, N°20, D.O. 27.04.2013"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "9836443",
            "texto": "Ley N°18.700, art. Artículo 123.- El Presidente de la República 111, D.O. 06.05.1988 designará, con sesenta días de anterioridad a la fecha de Ley N°19.654, art. una elección o plebiscito, a un oficial de Ejército, de la 1, N°21, D.O. Armada, de la Fuerza Aérea o de Carabineros, que tendrá el 30.11.1999 mando de la fuerza encargada de la mantención del orden Ley N°20.669, art. público en cada una de las regiones del país. Dichos 2, N°21, D.O. nombramientos se publicarán en el Diario Oficial, al día 27.04.2013 siguiente hábil de su designación. Estos jefes de fuerza deberán designar con treinta días de anticipación a los oficiales de las Fuerzas Armadas y Carabineros que tendrán el mando de las fuerzas encargadas de la mantención del orden público en las localidades de sus respectivas regiones, en que deban funcionar mesas receptoras de sufragio o colegios escrutadores. Para el caso previsto en el inciso segundo del artículo 26 de la Constitución Política, tales nombramientos se entenderán subsistentes. Los jefes designados para el mando de las fuerzas, tendrán la responsabilidad directa del mantenimiento del orden público en las respectivas localidades y deberán cumplir con las obligaciones que les encomiende esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "9836444",
            "texto": "Ley N°18.700, art. Artículo 124.- El Ministerio del Interior y Seguridad 112, D.O. 06.05.1988 Pública, previa coordinación con el Ministerio de Defensa Nacional, deberá dictar disposiciones para el resguardo del orden público, las que deberán publicarse en el Diario Oficial con no menos de cinco días de anterioridad a la elección o plebiscito. Asimismo, el Ministerio de Defensa Nacional impartirá las instrucciones pertinentes a las fuerzas encargadas de mantener el orden público. Dichas disposici ones se anotarán en un libro de Ley N°20.669, art. órdenes que llevará el jefe de las fuerzas de cada 2, N°22, D.O. localidad y el jefe de fuerza regional, el cual estará a 27.04.2013 disposición de los candidatos, de sus apoderados y de los representantes de los partidos políticos, quienes podrán verificar personalmente el cumplimiento de las disposiciones y reclamar en cualquier momento ante dicho jefe de la falta de seguridad y garantías individuales que está obligado a mantener para los electores, pudiendo dejarse testimonio en el libro, de los hechos que motivaren esos reclamos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "9836445",
            "texto": "Ley N°18.700, art. Artículo 125.- Corresponderá a la fuerza encargada 113, D.O. 06.05.1988 del orden público cuidar que se mantenga el libre acceso a Ley N°20.183, art. las localidades y locales en que funcionen mesas receptoras único, N°4, D.O. de sufragios e impedir toda aglomeración de personas que 08.06.2007 dificulten a los electores llegar a ellas o que los presionen de obra o de palabra. Asimismo, velarán porque tanto las personas con discapacidad, como quienes las acompañen para asistirlas en el voto, tengan acceso expedito y adecuado al respectivo local de votación. No se impedirá el acceso de ninguna persona que concurra a un local de votación en calidad de asistente de otra con discapacidad, ni siquiera a pretexto de distinción de sexo. Deberán, asimismo, impedir que se realicen manifestaciones públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "9836446",
            "texto": "Ley N°18.700, art. Artículo 126.- Dicha fuerza no podrá situarse o 114, D.O. 06.05.1988 estacionarse en un radio menor a veinte metros de una mesa receptora de sufragios o del recinto en que funcione un colegio escrutador o una junta electoral, sin perjuicio de lo señalado en el inciso segundo del artículo 130. Si lo hiciere, deberá retirarse a requerimiento del presidente. En caso contrario, el presidente suspenderá las funciones de la mesa, colegio o junta, y dará cuenta al tribunal competente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "9836448",
            "texto": "Ley N°18.700, art. Artículo 127.- Se prohíbe la celebración de 115, D.O. 06.05.1988 manifestaciones o reuniones públicas de carácter electoral Ley N°20.568, art. en el período comprendido entre las cero horas del segundo segundo, N°63 a) y día anterior a una elección o plebiscito y cuatro horas b), D.O. 31.01.2012 después de haberse cerrado la votación en las mesas receptoras de sufragios. Cualquier local público o privado en el cual se realicen actividades de propaganda o se desarrollen reuniones de carácter electoral durante el período indicado, salvo las señaladas en el artículo 168, será clausurado por la fuerza encargada del orden público, hasta dos horas después de haberse cerrado la votación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "9836449",
            "texto": "Ley N°18.700, art. Artículo 128.- El día de una elección o plebiscito, 116, D.O. 06.05.1988 hasta dos horas después del cierre de la votación, no Ley N°20.568, art. podrán realizarse espectáculos o eventos deportivos, segundo, N° 64, artísticos o culturales de carácter masivo, cuando la D.O. 31.01.2012 fuerza encargada del orden público estime que éstos podrían afectar el normal desarrollo del proceso electoral. El día de la elección o plebiscito, entre las cinco horas de la mañana y dos horas después del cierre de la votación, los establecimientos comerciales no podrán expender bebidas alcohólicas para su consumo en el local o fuera de él, exceptuándose sólo a los hoteles respecto de los pasajeros que pernocten en ellos. La fuerza encargada del orden público dispondrá la clausura de los recintos en que se infringiere esta disposición."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "9836450",
            "texto": "Ley N°18.700, art. Artículo 129.- El Ministerio Público y el jefe de las 117, D.O. 06.05.1988 fuerzas podrán inspeccionar las sedes de los partidos Ley N°18.809, art. políticos y de los candidatos independientes, declaradas único, N°37, D.O. según lo dispuesto en el artículo 167, a fin de establecer 15.06.1989 si en ellas se practicare el cohecho de electores, si Ley N°19.823, art. existieren armas o explosivos, o se realizaren actividades 1, N°8 a), D.O. de propaganda electoral fuera del período señalado en el 04.09.2002 artículo 31. Deberán llevar a cabo iguales investigaciones Ley N°20.568, art. en cualquier lugar en que se denuncie la práctica de segundo, N° 65, cohecho, encierro de electores o actividades de propaganda D.O. 31.01.2012 electoral. Comprobada la comisión o prepa ración de alguna de esas Ley N°19.823, art. infracciones, el juez de garantía, a requerimiento del 1, N°8 b), D.O. fiscal, dispondrá la clausura del local. En tales casos, se 04.09.2002 incautarán los elementos destinados a las referidas actividades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "9836451",
            "texto": "Artículo 130.- Los presidentes de las juntas electorales, mesas receptoras y colegios escrutadores deberán conservar el orden y la libertad de las votaciones y escrutinios, en su caso, y dictar las medidas conducentes a este objetivo, en el lugar en que funcionen y en el recinto comprendido en un radio de veinte metros. No podrán, sin embargo, ordenar el retiro del recinto de los miembros que integren la junta, mesa o colegio, ni de los candidatos y los apoderados. Asimismo, el deleg ado de la junta Electoral velará por Ley N°18.700, art. la conservación del orden y el normal funcionamiento dentro 118, D.O. 06.05.1988 de la oficina electoral a su cargo. Para estos efectos podrá requerir el auxilio de la fuerza encargada del orden público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "9836452",
            "texto": "Ley N°18.700, art. Artículo 131.- Asimismo, los presidentes de las juntas 119, D.O. 06.05.1988 electorales, de las mesas receptoras y de los colegios escrutadores deberán velar por el libre acceso al recinto en que funcionen, e impedir que se formen agrupaciones en las puertas o alrededores que entorpezcan el acceso de los electores. Ante la reclamación de cualquier elector, los presidentes darán las órdenes correspondientes para disolver esas agrupaciones. Si no fueren obedecidos, las harán despejar por la fuerza encargada del orden público y, en caso necesario, suspenderán las funciones de la junta, mesa o colegio. El presidente de la ju nta, de la mesa o del colegio Ley N°19.823, art. requerirá de la jefatura correspondiente a la localidad, el 1, N°9, D.O. auxilio de la fuerza para continuar funcionando hasta el 04.09.2002 término de su cometido, y estará obligado a dar cuenta al Ministerio Público, para los fines a que haya lugar. La autoridad requerida dará auxilio inmediatamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "9836453",
            "texto": "Ley N°18.700, art. Artículo 132.- Si los agrupamientos o desórdenes 120, D.O. 06.05.1988 ocurrieren dentro del recinto en que se practicare la Ley N°19.823, art. votación, el presidente denunciará el hecho a la fuerza 1, N°10, D.O. encargada de mantener el orden público, y recabará su 04.09.2002 auxilio para poner a disposición del juez de garantía a los perturbadores del orden. Si entre ellos, alguno reclamare ser elector en el respectivo local y no haber sufragado, se le llamará inmediatamente a votar. Recibido el voto, se cumplirá la orden del presidente. Por ningún motivo, ni bajo ningún pretexto, el presidente u otro vocal o autoridad podrá hacer salir del recinto a los candidatos, a los apoderados, ni a los inscritos en el registro electoral respectivo antes de haber votado, ni impedir el acceso a él, bajo las penas establecidas en esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "9836454",
            "texto": "Ley N°18.700, art. Artículo 133.- Si la junta, mesa o colegio se hubiere 121, D.O. 06.05.1988 visto en la necesidad de suspender sus funciones, las reiniciará dejando constancia en acta de los hechos que dieron lugar a la suspensión. En el caso de una mesa receptora, su presidente suspenderá la votación hasta que quede libre el acceso de los electores al recinto. La votación suspendida se continuará en el mismo día hasta los límites horarios que señala el artículo 74. El Presidente dará, en t odo caso, aviso de su Ley N°19.823, art. determinación al delegado de la Junta Electoral respectiva 1, N°11, D.O. y al juez de garantía competente. 04.09.2002"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "9836455",
            "texto": "Ley N°18.700, art. Artículo 134.- En virtud de la autoridad que le 122, D.O. 06.05.1988 confiere esta ley, el Presidente de toda junta electoral, Ley N°18.733, art. mesa receptora o colegio escrutador o el delegado de la único, N°19, D.O. respectiva junta electoral podrá hacer aprehender y 13.08.1988 conducir detenido a disposición del juez de garantía Ley N°19.823, art. competente a todo individuo que, con palabras provocativas o 1, N°12, D.O. de otra manera, incitare a tumultos o desórdenes, 04.09.2002 acometiere o insultare a algunos de sus miembros, empleare medios violentos para impedir que los electores hagan uso de sus derechos, o que se presentare en estado de ebriedad o repartiere licor entre los concurrentes. Al mismo tiempo, denunciará el hecho al Ministerio Público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "9836456",
            "texto": "Ley N°18.700, art. Artículo 135.- El jefe de las fuerzas estará obligado 123, D.O. 06.05.1988 a prestar el auxilio que le pida el presidente de toda junta, mesa receptora o colegio escrutador o el delegado de la respectiva junta electoral, cumpliendo sin más trámite las órdenes que se le impartan y procediendo a los arrestos a que diere lugar tal requerimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "9836459",
            "texto": "Ley N°18.700, art. Artículo 136.- El Director responsable de un órgano 124, D.O. 06.05.1988 de prensa, radioemisora o canal de televisión a través del Ley N°18.733, art. cual se infringiere lo dispuesto en los artículos 31, 33, único, N°20, D.O. 34 y 37 será sancionado con multa a beneficio fiscal de 13.08.1988 diez a doscientas unidades tributarias mensuales. Igual Ley N°18.809, art. sanción se aplicará a la empresa propietaria o único, N°38, D.O. concesionaria del respectivo medio de difusión. 15.06.1989 Además de las mu ltas que procedan conforme a este Ley N°20.900, art. 1, N°17 a), D.O.14.04.2016 artículo, el Servicio Electoral deberá publicar en su Ley N°20.900, art. sitio electrónico las sanciones aplicadas. 1, N°17 b), D.O. 14.04.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "9836460",
            "texto": "Ley N°18.700, art. Artículo 137.- El administrador de un cinematógrafo o 125, D.O. 06.05.1988 sala de exhibición de videos en que se realice propaganda electoral, será sancionado con multa en dinero a beneficio municipal de cinco a veinte unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "9836461",
            "texto": "Ley N°18.700, art. Artículo 138.- El que hiciere propaganda electoral con 126, D.O. 06.05.1988 infracción de lo dispuesto en los artículos 35 o 36 será Ley N°20.900, art. sancionado con multa a beneficio municipal de diez a cien 1, N°18 a), D.O. unidades tributarias mensuales. 14.04.2016 El que hiciere propa ganda electoral fuera de los Ley N°20.900, art. plazos establecidos en los artículos 31, 32 y 35, o con 1, N°18 b), D.O. infracción a lo dispuesto en el artículo 33, será 14.04.2016 sancionado con multa de veinte a doscientas unidades tributarias mensuales, a beneficio municipal, sin perjuicio de lo dispuesto por el artículo 3 de la ley Nº19.884. Los gastos efectuados en dicha propaganda serán valorizados al doble de su precio para efectos de calcular el límite que establece el artículo 4 de la ley Nº 19.884. Cualquier persona podrá c oncurrir ante el director Ley N°18.809, art. regional del Servicio Electoral respectivo, a fin de que único, N°39, D.O. ordene el retiro o supresión de los elementos de propaganda 15.06.1989 a que se refiere el inciso anterior. La denuncia dará lugar Ley N°20.900, art. al procedimiento sancionatorio que regula la ley Nº18.556. 1, N°18 c), D.O. El Servicio Electoral habilitará un espacio en su sitio 14.04.2016 electrónico para recibir estas denuncias, las que deberán cumplir con lo dispuesto en el artículo 30 de la ley Nº 19.880, que Establece bases de los procedimientos administrativos que rigen los actos de los órganos de la administración del Estado. Caerán en comiso los elementos que se hayan utilizado para efectuar dicha propaganda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "9836462",
            "texto": "Ley N°18.700, art. Artículo 139.- El que suscribiere el patrocinio a una 127, D.O. 06.05.1988 candidatura independiente para Presidente de la República, Ley N°18.828, art. senador o diputado, sin tener inscripción electoral vigente único, N°1, D.O. en la circunscripción senatorial o distrito respectivo o 30.08.1989 patrocinare más de una candidatura para una elección, será sancionado con una multa de tres unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "9836463",
            "texto": "Ley N°18.700, art. Artículo 140.- El que en el acto de patrocinio de una 128, D.O. 06.05.1988 candidatura independiente prestare falso testimonio, sufrirá las penas de presidio menor en sus grados mínimo a medio y multa de una a tres unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "9836464",
            "texto": "Ley N°18.700, art. Artículo 141.- El notario que autorizare la firma o 129, D.O. 06.05.1988 impresión dactiloscópica de un elector, sin exigir su comparecencia personal en el acto de suscripción del patrocinio a una candidatura, sufrirá la pena de reclusión menor en su grado mínimo a medio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "9836465",
            "texto": "Ley N°18.700, art. Artículo 142.- El funcionario del Poder Judicial, del 130, D.O. 06.05.1988 Ministerio Público o de la Administración del Estado que Ley N°19.823, art. injustificadamente dejare de cumplir con las obligaciones 1, N°13, D.O. que le impone esta ley, sufrirá la pena de suspensión del 04.09.2002 cargo en su grado mínimo. En caso de reincidencia se aumentará la pena en un grado, y si nuevamente reincidiere, será destituido de los cargos que desempeñe con el solo mérito de la sentencia ejecutoriada que imponga la pena, quedando además absoluta y perpetuamente inhabilitado para el desempeño de cargos y oficios públicos, sin perjuicio de la responsabilidad civil o administrativa que pudiere corresponderle."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "9836466",
            "texto": "Ley N°18.700, art. Artículo 143.- El que impidiere ejercer sus funciones 131, D.O. 06.05.1988 a algún miembro de la junta electoral, mesa receptora, Ley N°20.669, art. colegio escrutador o al delegado de aquélla, sufrirá la 2, N°23, D.O. pena de presidio menor en su grado mínimo a medio. Igual 27.04.2013 pena sufrirá el que perturbare el orden en el recinto en que funcione una junta, mesa receptora o colegio escrutador, o en sus alrededores, con el fin de impedir su funcionamiento, desde los diez días anteriores a la fecha de la elección o plebiscito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "9836467",
            "texto": "Ley N°18.700, art. Artículo 144.- Sufrirá la pena de reclusión menor en 132, D.O. 06.05.1988 su grado mínimo el miembro de mesas receptoras de sufragios que incurriere en alguna de las siguientes conductas: 1) Cambiar el lugar designado para el funcionamiento de la mesa. 2) Retirarse injustificadamente antes del término de funcionamiento de la mesa receptora, a que se refiere el artículo 74. 3) Admitir el sufrag io de personas que no aparezcan en Ley N°20.568, art. el padrón de la mesa o que no exhiban su cédula nacional segundo, N° 66, de identidad, pasaporte o cédula de identidad para D.O. 31.01.2012 extranjeros vigentes según corresponda. 4) Negar el derecho de sufragio a un elector hábil. 5) Hacer cualquier marca o señal en una cédula para procurar violar el secreto del sufragio o para preconstituir causales para reclamar la nulidad del voto. 6) Impedir la pres encia de algún apoderado o miembro Ley N°20.568, art. de la mesa, sin perjuicio de lo señalado en el inciso segundo N°66, D.O. quinto del artículo 63. 31.01.2012 7) Negarse a toma r nota en actas de cualquier Ley N°20.183, art. circunstancia del acto eleccionario. único, N°6 a), 8) Suspender abus ivamente la recepción de votos o la D.O. 08.06.2007 realización del escrutinio. Ley N°20.183, art. 9) Impedir, obstaculiza r o dificultar, maliciosamente, único, N°6 b), D.O. 08.06.2007 Ley N°20.669, art. 2, N°24, a), D.O. 27.04.2013 el ejercicio del derecho a sufragio de una persona con Ley N°20.183, art. discapacidad. único, N°5 c), 10) Recibir sufragios an tes de la hora indicada en el D.O. 08.06.2007 Ley N°20.669, art. 2, N°24 b), D.O. 27.04.2013 inciso primero del artículo 63 o declarar cerrada la Ley N°20.669, art. votación antes de la hora señalada en el inciso primero 2, N°24 c), D.O. del artículo 74. 27.04.2013"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "9836468",
            "texto": "Ley N°18.700, art. Artículo 145.- Los miembros de las juntas electorales, 133, D.O. 06.05.1988 mesas receptoras o colegios escrutadores que celebraren acuerdos o funcionaren sin el quórum requerido, sufrirán la pena de reclusión menor en su grado mínimo. Igual pena sufrirán los que se reunieren en lugares u horas distintas a las señaladas en esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "9836469",
            "texto": "Ley N°18.700, art. Artículo 146.- El miembro de mesas y colegios 134, D.O. 06.05.1988 escrutadores y el delegado de la junta electoral que no cumpliere con sus obligaciones de recibir y devolver útiles electorales, sobres, actas o registros en los plazos que establece la ley o lo hiciere posteriormente, sufrirá la pena de reclusión menor en su grado mínimo. El que perdiere alguna de las especies señaladas en el inciso anterior sufrirá la pena de reclusión menor en sus grados mínimo a máximo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "9836470",
            "texto": "Art. 134 bis. Artículo 147.- Será sancionado con la pena de Ley N°20.669, art. reclusión menor en sus grados mínimo a medio, el delegado 2, N°25, D.O. de la junta electoral que incurriere en alguna de las 27.04.2013 siguientes conductas: 1) Hacer entrega de los útiles electorales antes de la hora indicada en el inciso primero del artículo 63. 2) No constituir las mesas disponiendo de los voluntarios a los que se refiere el inciso cuarto del artículo 63. 3) Impedir que un apoderado ejerza sus funciones, conforme a lo establecido en esta ley, retirarle las carpetas o credenciales de identificación que se señalan en el artículo 173 o expulsarlo del local de votación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "9836471",
            "texto": "Ley N°18.700, art. Artí"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "9836472",
            "texto": "Ley N°18.700, art. Artículo 149.- Será castigado con presidio menor en 136, D.O. 06.05.1988 su grado medio a presidio mayor en su grado mínimo y multa de una a tres unidades tributarias mensuales: 1) El que votare má s de una vez en una misma elección Ley N°20.669, art. o plebiscito. 2, N°27, D.O. 2) El que suplantare la persona de un elector o 27.04.2013 pretendiere llevar su nombre para sustituirlo. 3) El que confeccionare actas de escrutinio de una mesa que no hubiere funcionado. 4) El que falsi ficare, sustrajere, ocultare o Ley N°20.568, art. destruyere algún padrón de mesa, acta de escrutinio o segundo, N° 67, cédula electoral. D.O. 31.01.2012 5) El que se apropiare de una urna que contuviere votos emitidos que aún no se hubieren escrutado. 6) El que suplantare la persona del delegado de la junta electoral o de uno de los miembros de una mesa o colegio. 7) El que tuviere cé dulas electorales en Ley N°20.183, art. circunstancias que no sean las previstas por la ley. único, N°6 a), 8) El que impidiere a c ualquier elector ejercer su D.O. 08.06.2007 derecho a sufragar por medios violentos, amenazas o Ley N°20.183, art. privándolo de su cédula nacional de identidad, pasaporte o único, N°6 b), cédula de identidad para extranjeros. D.O. 08.06.2007 9) El que sea sorp rendido presionando a un elector con Ley N°20.568, art. segundo, N° 67, D.O. 31.01.2012 discapacidad, o a la persona que le sirve como asistente. Ley N°20.183, art. único, N°6 c), D.O. 08.06.2007"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "9836473",
            "texto": "Ley N°18.700, art. Artículo 150.- El que en cualquier elección popular, 137, D.O. 06.05.1988 primaria o definitiva, solicitare votos por paga, dádiva o Ley N°20.640, art. promesa de dinero u otra recompensa o cohechare en cualquier 43, D.O. 06.12.2012 forma a un elector, sufrirá la pena de presidio menor en su grado medio, multa de 10 a 50 unidades tributarias mensuales y la inhabilitación absoluta y perpetua para el desempeño de cargos y oficios públicos. El que en cualquier elección popular, primaria o definitiva, vendiere su voto o sufragare por dinero u otra dádiva, sufrirá la pena de reclusión menor en su grado mínimo y multa de 1 a 3 unidades tributarias mensuales. Se presumirá que ha incurrido en esta conducta el elector que, en el acto de sufragar, sea sorprendido empleando cualquier procedimiento o medio encaminado a dejar constancia de la preferencia que pueda señalar o haya señalado en la cédula. En cualquier el ección popular, primaria o definitiva, Ley N°20.183, art. se presumirá, además, que incurre en alguna de estas único, N°7, D.O. conductas el que, después de entregada la cédula, 08.06.2007 acompañare a un elector hasta la mesa, salvo que se trate de discapacitados que hubieren optado por ser asistidos en el acto de votar, con excepción de los casos de delito flagrante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "9836474",
            "texto": "Ley N°18.700, art. Artículo 151.- El delegado de la junta electoral o el 138, D.O. 06.05.1988 miembro de una mesa receptora de Sufragios o de un colegio Ley N°20.682, art. escrutador que no concurriere a sus funciones sufrirá la único, N°3, D.O. pena de multa a beneficio municipal de dos a ocho unidades 27.06.2013 tributarias mensuales, salvo que teniendo una excusa válida de las señaladas en el artículo 49, no hubiese podido presentarla oportunamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "9836475",
            "texto": "Ley N°18.700, art. Artículo 152.- Quienes perciban maliciosamente los 139, D.O. 06.05.1988 bonos a que se refieren los artículos 53 y 94, sufrirán la Ley N°19.823, art. pena de presidio menor en su grado medio a presidio mayor en 1°, N°14, D.O. su grado mínimo, sin perjuicio del reintegro de las sumas 04.09.2002 percibidas indebidamente. Ley N°20.568, art. segundo, N° 68, D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "9836476",
            "texto": "Ley N°18.700, art. Artículo 153.- El que otorgare o utilizare certificado 140, D.O. 06.05.1988 falso para acreditar impedimentos para el desempeño de la Ley N°20.568, art. función de vocal de mesa o para eludir el cumplimiento de segundo, N° 69, cualquier función contemplada en esta ley, sufrirá la pena D.O. 31.01.2012 de reclusión menor en su grado mínimo a medio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "9836477",
            "texto": "Ley N°18.700, art. Artículo 154.- El jefe de las fuerzas que requerido 141, D.O. 06.05.1988 por el presidente de la junta electoral, el delegado de ésta o por el presidente de la mesa receptora de Sufragios o del colegio escrutador, no prestare la debida cooperación, o interviniese para dejar sin efecto las disposiciones de las autoridades electorales, será penado en los términos que establece el artículo 142."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "9836478",
            "texto": "Ley N°18.700, art. Artículo 155.- Toda infracción o falta de 142, D.O. 06.05.1988 cumplimiento a las disposiciones de esta ley, que no tenga una pena especial, se sancionará con multa de cinco a cincuenta unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "9836480",
            "texto": "Ley N°18.700, art. Artículo 156.- Las faltas, delitos y crímenes penados 143, D.O. 06.05.1988 en esta ley producen acción pública, sin que el querellante esté obligado a rendir fianza ni caución alguna. En las querellas contra los jueces no será necesaria la declaración previa de admisibilidad que previene el artículo 328 del Código Orgánico de Tribunales, ni se esperará a que termine la causa en que se supone producido el agravio, como lo dispone el artículo 329 del mismo Código."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "9836481",
            "texto": "Ley N°18.700, art. Artículo 157.- El conocimiento de las infracciones 144, D.O. 06.05.1988 sancionadas en los artículos 151 y 152, corresponderá al Ley N°18.809, art. juez de Policía Local de la comuna donde se cometieron único, N°40, D. O. tales infracciones, de acuerdo con el procedimiento 15.06.1989 establecido en la ley N°18.287, y siempre que éste fuere Ley N°20.938, art. abogado. En caso contrario deberá ocurrirse al juez de único, letra a), Policía Local abogado de la comuna más cercana. D.O. 27.07.2016 Sin perjuicio de l o anterior, el conocimiento de las Ley N°20.938, art. infracciones sancionadas en los artículos 136, 137, 138, y único, letra b), 139, y en general la fiscalización de lo dispuesto en el D.O. 27.07.2016 párrafo 6° del título I corresponderá al Servicio Electoral, de conformidad a su ley orgánica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "9836482",
            "texto": "Ley N°18.700, art. Artículo 158.- En materia electoral solamente se 145, D.O. 06.05.1988 reconocen los fueros establecidos por la Constitución Ley N°18.700, art. Política. 146, D.O. 06.05.1988 Ley N°19.823, art. 1, N°15, D.O. 04.09.2002 Ley N°18.700, art. 147, D.O. 06.05.1988 Ley N°18.809, art. único, N°41, D. O. 15.06.1989 Ley N°19.823, art. 1, N°15, D.O. 04.09.2002 Ley N°18.700, art. 148, D.O. 06.05.1988 Ley N°19.823, art. 1, N°15, D.O. 04.09.2002 Ley N°18.700, art. 149, D.O. 06.05.1988 Ley N°19.823, art. 1, N°15, D.O. 04.09.2002"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "9836483",
            "texto": "Ley N°18.700, art. Artículo 159.- Sólo procederá el indulto general o 150, D.O. la amnistía en favor de los condenados o imputados en 06.05.1988 virtud de esta ley. Ley N°19.823, art. 1, N°16, D.O. 04.09.2002"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "9836484",
            "texto": "Ley N°18.700, art. Artículo 160.- Dentro de los treinta días siguientes 151, D.O. 06.05.1988 a una elección o plebiscito, los presidentes de las juntas Ley N°18.809, art. electorales deberán formular denuncia en contra de los único, N°42, D.O. delegados de la misma, de los miembros de los colegios 15.06.1989 escrutadores y de los vocales de mesas receptoras de Ley N°20.669, art. sufragios que no hubieren concurrido a desempeñar sus 2, N°28 a), D.O. funciones. 27.04.2013 Asimismo, debe rán denunciar a los miembros de mesas Ley N°20.669, art. receptoras y colegios escrutadores que incurrieren en las 2, N°28 b), D.O. infracciones que se sancionan en los artículos 145, 146 y 27.04.2013 151."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "9836485",
            "texto": "Ley N°18.700, art. Artículo 161.- Los presidentes de mesas receptoras y 152, D.O. 06.05.1988 de colegios escrutadores, en su caso, deberán denunciar de Ley N°20.669, art. inmediato a quienes incurrieren en las conductas que 2, N°29, D.O. sancionan los artículos 149 y 150 de esta ley. 27.04.2013"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "9836486",
            "texto": "Ley N°18.700, art. Artículo 162.- Terminado el proceso de calificación 153, D.O. 06.05.1988 de una elección o plebiscito, el Director del Servicio Ley N°20.568, art. Electoral denunciará, ante los jueces de Policía Local de segundo, N° 70, la comuna correspondiente a la respectiva circunscripción D.O. 31.01.2012 electoral, a los miembros de las juntas electorales, mesas receptoras, colegios escrutadores y delegados de las primeras que hubieren incurrido en omisiones en el cumplimiento de las funciones que establece esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "9836487",
            "texto": "Art. 153 A. Artículo 163.- El plazo de prescripción para las Ley N°19.884, art. faltas, infracciones o delitos establecidos en esta ley, 55, N°5, D.O. incluidos los delitos conexos a ellos, será de un año 05.08.2003 contado desde la fecha de la elección correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 164 ",
            "idParte": "9836490",
            "texto": "Ley N°18.700, art. Artículo 164.- Las juntas electorales, las mesas 154, D.O. 06.05.1988 receptoras y los colegios escrutadores obrarán con entera independencia de cualquiera otra autoridad; sus miembros son inviolables y no obedecerán órdenes que les impidan ejercer sus funciones. Sin embargo, estarán sujetos a la fiscalización del Servicio Electoral, para lo cual deberán ceñirse, en el cumplimiento de sus funciones, a las instrucciones sobre procedimiento que dicho servicio imparta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 165 ",
            "idParte": "9836491",
            "texto": "Ley N°18.700, art. Artículo 165.- Ninguna autoridad o empleador podrá 155, D.O. 06.05.1988 exigir servicio o trabajo alguno que impida votar a los electores. En aquellas actividades que deban necesariamente realizarse el día en que se celebrare una elección o plebiscito, los trabajadores podrán ausentarse durante dos horas, a fin de que puedan sufragar, sin descuento de sus remuneraciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 166 ",
            "idParte": "9836492",
            "texto": "Ley N°18.700, art. Artículo 166.- Los empleadores deberán conceder los 156, D.O. 06.05.1988 permisos necesarios, sin descuento de remuneraciones, a los trabajadores que sean designados vocales de mesas receptoras de sufragios, miembros de colegios escrutadores o delegado de la junta electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 167 ",
            "idParte": "9836494",
            "texto": "Ley N°18.700, art. Artículo 167.- Los partidos políticos y los 157, D.O. 06.05.1988 candidatos independientes, en su caso, declararán la Ley N°19.823, art. ubicación de las sedes ante la respectiva junta electoral, 1, N°17, D.O. a lo menos con quince días de anticipación al de la 04.09.2002 elección o plebiscito. La declaración formulada para una elección presidencial será válida para la que se celebre posteriormente, si se produjere la situación a que se refiere el inciso segundo del artículo 26 de la Constitución Política. Las sedes deberán situarse a una distancia no inferior a doscientos metros de los locales en que funcionaren mesas receptoras de sufragios. El presidente de la junta electoral deberá comunicar a los respectivos jefes de las fuerzas, las ubicaciones de las sedes declaradas, dentro de segundo día de expirado el plazo a que se refiere el inciso primero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 168 ",
            "idParte": "9836495",
            "texto": "Ley N°18.700, art. Artículo 168.- Las sedes oficiales de los partidos 158, D.O. 06.05.1988 políticos y de los candidatos, en su caso, podrán Ley N°20.568, art. funcionar aun en el día de la elección, especialmente para segundo, N° 71, efectos de atender, preparar y distribuir a los apoderados y D.O. 31.01.2012 entregarles sus materiales y recibir copias de las actas de escrutinios. También podrán seguir los escrutinios conforme al artículo 185, sin que les sea permitido realizar propaganda electoral o política, atender electores o realizar reuniones de carácter político antes del cierre de las mesas de votación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 169 ",
            "idParte": "9836496",
            "texto": "Ley N°18.700, art. Artículo 169.- Los candidatos a Presidente de la 159, D.O. 06.05.1988 República, los partidos que participen en una elección y Ley N°18.963, art. los candidatos independientes, podrán designar un apoderado 3, N°5, D.O. con derecho a voz, pero sin voto, para que asista a las 10.03.1990 actuaciones que establece esta ley de las respectivas juntas Ley N°20.568, art. electorales, mesas receptoras de sufragios, colegios segundo, N° 72, escrutadores, oficinas electorales que funcionen en los D.O. 31.01.2012 locales de votación, Tribunales Electorales Regionales y Tribunal Calificador de Elecciones. El mismo derecho tendrán los partidos políticos y los parlamentarios independientes en los plebiscitos nacionales. Tratándose de plebiscitos comunales, este derecho sólo corresponderá a las organizaciones comunitarias y actividades relevantes de la respectiva comuna o agrupación de comunas. Podrá designarse también un apoderado general titular y uno suplente por cada recinto o local de votación en que funcionaren mesas receptoras de sufragios, para la atención de los apoderados de Mesas. Servirá de título suficiente para los apoderados generales de local, titular o suplente, así como para los apoderados ante las juntas electorales, colegios escrutadores, Tribunales Electorales y Tribunal Calificador de Elecciones, el nombramiento mediante un poder simple que se les otorgue por los encargados electorales a que se refiere el artículo 10. En el caso de los apoderados de mesa y los apoderados ante la oficina electoral del local de votación, servirá de título suficiente un poder simple otorgado por un apoderado general, sea titular o suplente, que esté presente en el local de votación. En el cas o de las votaciones que se realicen en el Ley N°20.960, art. extranjero, en conformidad a lo dispuesto en el título 2, N°4, D.O. XIII, servirá de título suficiente para los apoderados 18.10.2016 generales de local, titular o suplente y para los apoderados ante las juntas electorales, un poder simple otorgado por los encargados electorales a que se refiere el artículo 10. Asimismo, servirá de título suficiente para los apoderados de mesa y los apoderados ante la oficina electoral del local de votación, un poder simple otorgado por un apoderado general, sea titular o suplente, que se encuentre presente en el local de votación. En el nombramiento deberán indicarse los nombres y apellidos y la cédula nacional de identidad del apoderado, el candidato o partido que representa, y la junta, mesa, local, colegio, oficina electoral o tribunal ante el cual se acredita. La omisión de cualquiera de esos antecedentes invalidará el nombramiento. En los plebiscitos, los nombramientos de apoderados que corresponden a los encargados electorales del artículo 10, serán efectuados por el presidente y el secretario del órgano intermedio colegiado regional del partido o por el parlamentario independiente, en su caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 170 ",
            "idParte": "9836497",
            "texto": "Artículo 170.- Los apoderados en los plebiscitos comunales serán designados por sorteo en representación de las diversas posiciones, por las organizaciones comunitarias de carácter territorial y funcional inscritas e n el Art. 159 bis. registro a que se refiere el artículo 8 de la ley Ley N°18.963, art. N°18.893, y de las actividades relevantes de cada comuna, 3, N°6, D.O. que se encuentren inscritas en el registro respectivo de 10.03.1990 cada municipalidad, a que hace referencia el artículo 63 de la ley N°18.695. Sólo se admitirá en cada mesa un apoderado por cada posición. Las organizaciones a que hace referencia el inciso anterior podrán realizar la propaganda de acuerdo a lo establecido en la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 171 ",
            "idParte": "9836498",
            "texto": "Ley N°18.700, art. Artículo 171.- Para ser designado apoderado se 160, D.O. 06.05.1988 requiere ser ciudadano con derecho a sufragio y no haber Ley N°20.568, art. sido condenado por delitos sancionados por esta ley o por segundo, N° 73, cualquiera de las leyes que regulan el sistema electoral D.O. 31.01.2012 público. Esta última condición se presumirá siempre existente mientras no se pruebe lo contrario ante el presidente de la respectiva junta, mesa o colegio. Con todo, no podrán ser designados apoderados los ministros de Estado, subsecretarios, delegados presidenciales regionales, delegados presidenciales provinciales, gobernadores regionales, consejeros regionales y alcaldes, los magistrados de los tribunales superiores de justicia, los jueces que forman parte del Poder Judicial y los de Policía Local, los jefes superiores de servicio y secretarios regionales ministeriales, el Contralor General de la República ni los miembros de las Fuerzas Armadas y de Orden y Seguridad Pública en servicio activo. Tampoco podrán serlo los no videntes y los analfabetos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 172 ",
            "idParte": "9836499",
            "texto": "Ley N°18.700, art. Artículo 172.- Si dos o más ciudadanos exhibieren 161, D.O. 06.05.1988 simultáneamente una designación de apoderado ante una Ley N°20.568 art. misma junta, local de votación, colegio o tribunal, se segundo, N° 74, estimará válida la que tuviere fecha posterior. Si D.O. 31.01.2012 tuvieren la misma fecha, se preferirá a aquel de más edad. En el caso de apoderados de mesa o ante las oficinas electorales se estará a lo que resuelva el apoderado general de local."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 173 ",
            "idParte": "9836500",
            "texto": "Ley N°18.700, art. Artículo 173.- Los apoderados generales de local, de 162, D.O. 06.05.1988 mesa y ante la oficina electoral del local, se Ley N°20.568, art. identificarán con una credencial durante el día de la segundo, N° 75, elección o plebiscito, que señale al candidato o partido D.O. 31.01.2012 que representan y que deberán portar a la vista, en el pecho. Podrán también contar con una carpeta para guardar su material de trabajo. El contenido, tamaño y formato de la credencial y carpeta serán regulados por resolución del Consejo del Servicio Electoral. Los encargados electorales mencionados en el artículo 10 deberán someter ante el Servicio Electoral el formato de las carpetas y credenciales que usarán sus apoderados, dentro de los cuarenta y cinco días anteriores a la elección, para que sea aprobado o rechazado por el Servicio en un plazo no superior a los cinco días de presentado. Los apoderados tendrán derecho a instalarse en los locales de votación o al lado de los miembros de las mesas receptoras, en las juntas electorales, colegios escrutadores, oficinas electorales o tribunales electorales, observar los procedimientos, formular las objeciones que estimaren convenientes y, cuando corresponda, exigir que se deje constancia de ellas en las actas respectivas, verificar u objetar la identidad de los electores y, en general, tendrán derecho a todo lo que conduzca al buen desempeño de sus mandatos. La junta, mesa o colegio, deberá hacer constar en acta los hechos cuya anotación pida cualquier apoderado y no podrá denegar el testimonio por motivo alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 174 ",
            "idParte": "9836501",
            "texto": "Ley N°18.700, art. Artículo 174.- Se entenderá que la designación de 163, D.O. 06.05.1988 apoderados para una elección de Presidente de la República es válida para aquella que deba realizarse posteriormente, si se produjere la situación a que se refiere el inciso segundo del artículo 26 de la Constitución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 175 ",
            "idParte": "9836504",
            "texto": "Artículo 175.- Los efectos electorales no susceptibles Ley N°18.700, art. de ser usados en elecciones y plebiscitos posteriores, 164, D.O. 06.05.1988 serán inutilizados a fin de que el Director del Servicio Ley N°18.809, art. Electoral pueda enajenarlos, en propuesta pública, noventa único, N°43, D.O. días después de finalizado el respectivo proceso 15.06.1989 calificatorio. Con tal objeto, el Tribunal Calificador de Elecciones, junto con comunicar el término del proceso, procederá a enviar a dicho funcionario las actas y cédulas que hubiere requerido, con excepción de aquellas que ordenare expresamente conservar. Los dineros resultante s de la enajenación ingresarán, Ley N°18.809, art. con el carácter de fondos propios, al presupuesto del único, N°43, D.O. Servicio Electoral. 15.06.1989"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 176 ",
            "idParte": "9836505",
            "texto": "Ley N°18.700, art. Artículo 176.- Las municipalidades deberán retirar de 165, D.O. 06.05.1988 los locales de votación inmediatamente después de terminados los comicios, las mesas, urnas y cámaras secretas utilizadas, las que conservarán, por lo menos, hasta que el Tribunal haya terminado el proceso calificatorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 177 ",
            "idParte": "9836507",
            "texto": "Ley N°18.700, art. Artículo 177.- Las publicaciones que deban hacerse en 166, D.O. 06.05.1988 el Diario Oficial se efectuarán el día 1 o 15 del mes que corresponda, salvo que fuere festivo, en cuyo caso se harán en el primer día hábil inmediatamente siguiente, o cuando la ley expresamente disponga una oportunidad distinta. Las publicaciones que se ordene hacer en diarios o periódicos, se harán en uno de los de mayor circulación en la localidad respectiva que determine la junta electoral o el Servicio Electoral, en su caso, y si no lo hubiere, en uno de la capital de la provincia o de la región. El diario o periódico tendrá la obligación de hacer las publicaciones dentro de los plazos establecidos. Por cada día de retardo incurrirá en una multa de diez unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 178 ",
            "idParte": "9836508",
            "texto": "Ley N°18.700, art. Artículo 178.- Las publicaciones e impresiones 167, D.O. 06.05.1988 ordenadas por esta ley, así como los gastos necesarios para el traslado de los útiles electorales serán de cargo del Servicio Electoral. Estas cuentas deberán ser presentadas directamente a la oficina del Director del Servicio Electoral o a través de la junta electoral respectiva, dentro del término de dos meses, contado desde la elección o plebiscito correspondiente. Vencido ese plazo sin que se hubiere presentado, la deuda prescribirá."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 179 ",
            "idParte": "9836509",
            "texto": "Ley N°18.700, art. Artículo 179.- Estarán exentas del pago de todo 168, D.O. 06.05.1988 impuesto las actas, declaraciones, certificados, poderes, copias, correspondencia, procesos judiciales y cualquier documento o actuaciones prescritos en esta ley. Los conservadore s, notarios y demás auxiliares de la Ley N°18.733, art. administración de justicia así como los oficiales del único, N°21, D.O. Registro Civil, deberán cumplir gratuitamente con las 13.08.1988 obligaciones que esta ley prescribe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 180 ",
            "idParte": "9836511",
            "texto": "Ley N°18.700, art. Artículo 180.- El día que se fije para la 169, D.O. 06.05.1988 realización de las elecciones y plebiscitos será feriado legal. Los plebiscito s comunales se efectuarán en día Ley N°18.963, art. domingo. 3, N°7, D.O. 10.03.1990"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 181 ",
            "idParte": "9836512",
            "texto": "Ley N°18.700, art. Artículo 181.- El decreto por el cual se convoque a 170, D.O. 06.05.1988 plebiscito nacional incluirá el proyecto de reforma Ley N°18.963, art. constitucional que hubiere sido rechazado totalmente por el 3, N°8, D.O. Presidente de la República e insistido por las Cámaras, 10.03.1990 con arreglo al inciso segundo del artículo 128 de la Ley N°18.700, art. Constitución Política, o señalará las cuestiones en 171, D.O. 06.05.1988 desacuerdo, en el caso del inciso cuarto del mismo artículo Ley N°20.568, art. citado, o incluirá el proyecto de reforma ratificado por segundo, N° 76, ambas ramas del nuevo Congreso, en virtud del inciso segundo D.O. 31.01.2012 del artículo 129 de la Constitución Política y respecto Art. 171 bis del cual el Presidente de la República estuviere en Ley N°18.963, art. desacuerdo. 3, N°9, D.O. 10.03.1990 Ley N°20.568, art. segundo, N° 76, D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 182 ",
            "idParte": "9836513",
            "texto": "Ley N°18.700, art. Artículo 182.- En los plebiscitos el Tribunal 172, D.O. 06.05.1988 Calificador de Elecciones proclamará aprobadas las proposiciones que hayan obtenido el mayor número de votos. Para estos efectos, los votos en blanco y nulos se considerarán como no emitidos. El acuerdo de proclamación del plebiscito será comunicado al Presidente de la República. En los casos de l os plebiscitos comunales, el acuerdo Ley N°18.963, art. será comunicado al alcalde respectivo. 3, N°10, D.O. 10.03.1990 Ley N°18.700, art. 173, D.O. 06.05.1988 Ley N°20.384, art. único, N°1 a) y b), D.O. 17.09.2009 Ley N°20.568, art. segundo, N° 76, D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 183 ",
            "idParte": "9836514",
            "texto": "Ley N°18.700, art. Artículo 183.- Las elecciones de diputados y senadores 174, D.O. 06.05.1988 se harán conjuntamente pero en cédulas separadas, el Ley N°20.384, art. tercer domingo de noviembre del año anterior a aquel en que único, N°2, D.O. deban renovarse la Cámara de diputados y el senado. 17.09.2009 Ley N°20.568, art. segundo, N° 77, D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 184 ",
            "idParte": "9836515",
            "texto": "Ley N°18.700, art. Artículo 184.- El Director del Servicio Electoral 175, D.O. 06.05.1988 deberá entregar a los partidos políticos y a los Ley N°18.809, art. candidatos independientes, dentro de los treinta días único, N°44, D. O. contados desde la fecha del término de la calificación de 15.06.1989 una elección o plebiscito, el resultado completo de la elección, en medios magnéticos o digitales no encriptados. Deberán detallarse a nivel de mesa receptora de sufragios, como a niveles agregados, de colegio escrutador, de comuna, circunscripción electoral, provincia, región y país, como también de distrito y circunscripción senatorial. Al efecto , el Tribunal Calificador de Elecciones Ley N°20.568, art. pondrá los referidos resultados a disposición del segundo, N° 78, Director, dentro de los diez días siguientes al término de D.O. 31.01.2012 la calificación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 185 ",
            "idParte": "9836516",
            "texto": "Art. 175 bis Artículo 185.- Con objeto de mantener informada a la Ley N°19.237, art. opinión pública del desarrollo de toda elección o único, N°4, D.O. plebiscito, el Servicio Electoral emitirá boletines y 20.08.1993 desplegará i nformación en su sitio web, respecto de la Ley N°20.568, art. instalación de las mesas de votación y sobre los segundo, N° 79, resultados que se vayan produciendo, a medida que las mesas D.O. 31.01.2012 culminen su proceso de escrutinio, los que tendrán el Ley N°20.669, art. carácter de preliminares. 2, N°30 a), D.O. Para esto s efectos, el Servicio Electoral, en cada 27.04.2013 local de votación, acreditará una persona, y a sus Ley N°20.669, art. ayudantes técnicos, en la oficina electoral de dichos 2, N°30 b) y c), locales, que será responsable de recepcionar las copias del D.O. 27.04.2013 acta de las mesas señalada en el inciso sexto del artículo 78, e incorporar los resultados al sistema computacional en los términos señalados en el artículo 83. En la misma oficina, y con no más de siete días de anticipación a una elección o plebiscito, se podrán instalar las líneas telefónicas y aquellas necesarias para las comunicaciones que se utilizarán el día de dicha elección o plebiscito. Para el adecuad o desempeño de las personas señaladas Ley N°20.669, art. en el inciso anterior, las municipalidades deberán 2, N°30 d) y e), habilitar una instalación eléctrica en la oficina D.O. 27.04.2013 electoral del local de votación. Los partido s políticos que participan en la elección o Ley N°20.669, art. plebiscito, los candidatos independientes en su caso, los 2, N°30 f), D.O. medios de comunicación y el público en general, podrán 27.04.2013 acceder al sitio web que el Servicio Electoral disponga, a objeto de conocer los resultados de la elección, a medida que se vayan ingresando al sistema computacional conforme al artículo 83. Los resultado s deberán estar desplegados de la Ley N°20.669, art. siguiente forma: 2, N°30 g), D.O. 27.04.2013 a) A nivel de cada mesa receptora de sufragios, como a niveles agregados de circunscripción electoral, colegio escrutador, comuna, provincia, región y país, como también de distrito electoral y circunscripción senatorial. b) Respecto de cada candidato, se informará su número de identificación, su nombre, su partido político o su condición de independiente, el subpacto cuando corresponda y el pacto o lista a que pertenece, los votos obtenidos y el porcentaje que ellos representan. c) Se deberá informar también totales de votos y porcentajes de votación por cada partido político, subpacto si corresponde y por lista o pacto. d) Cuando el nivel de agregación sea superior al territorio electoral de los candidatos, se informarán los votos y el porcentaje de votación obtenido por cada partido político, subpacto, si corresponde, y por lista o pacto, como también el número total de candidatos presentados. e) En todos los niveles de agregación se señalará el número de mesas escrutadas respecto del total de mesas que correspondan al nivel de agregación. f) Los porcentajes de votación del candidato, partido, subpacto si corresponde y pacto o lista se calcularán sobre el total de votos válidos, excluyendo votos nulos y blancos. g) A nivel de mesa de votación, la condición de estar sus resultados descuadrados, esto es, que el total de la suma de los votos asignados a cada candidato en las actas, más los blancos y los nulos, no correspondan al número total de votantes que sufragaron en la mesa según se consigne en la misma acta. Por cada nivel de agregación, se deberá informar también la cantidad de mesas que, consideradas en los resultados, se encuentran descuadradas, permitiendo acceder a un detalle con la identificación de ellas. h) En el último informe de resultados preliminares entregado por el Servicio Electoral, se deberá informar para cada nivel de agregación, un detalle con la identificación de las mesas no escrutadas. i) A partir del porcentaje escrutado que determine el Servicio Electoral y siempre en el último informe de resultados preliminares entregado por éste, deberán indicarse los candidatos que pueden considerarse estimativamente electos de acuerdo a las reglas establecidas en la ley y el número de ellos en los niveles agregados. j) En el último informe de resultados preliminares entregado por el Servicio Electoral, éste deberá publicar y permitir el acceso de todas las personas a las copias digitalizadas o escaneadas de las actas de escrutinios de cada mesa receptora de sufragios, incorporadas al sistema computacional en virtud de lo señalado en el inciso tercero del artículo 83. Los partido s políticos, los candidatos independientes Ley N°20.669, art. que participan en la elección o plebiscito y los medios de 2, N°30 h), D.O. comunicación que lo soliciten al Servicio Electoral podrán 27.04.2013 también acceder a esos mismos resultados en archivos magnéticos o digitales no encriptados para efectuar los procesos que estimen convenientes. El Presidente del Consej o del Servicio Electoral Ley N°18.700, art. deberá emitir, en forma pública y solemne, boletines 176, D.O. 06.05.1988 parciales y final con los resultados de la elección o Ley N°18.809, art. plebiscito. Los resultados que entregue el Servicio único, N°45, D. O. Electoral en virtud de este artículo tendrán carácter 15.06.1989 meramente informativo y no constituirán escrutinio para Ley N°20.384, art. efecto legal alguno, debiendo señalar esta condición en único, N°3 a), b) sus informes o boletines. y c), D.O. 17.09.2009 Ley N°20.568, art. segundo, N° 80, D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 186 ",
            "idParte": "9836517",
            "texto": "Ley N°18.700, art. Artículo 186.- Los jueces de policía local estarán 177, D.O. 06.05.1988 afectos a los N°s 2° y 3° del artículo 323 del Código Orgánico de Tribunales. Los conservadore s de bienes raíces, los notarios y los Ley N°18.808, art. archiveros judiciales podrán solicitar el permiso a que se único, N°7, D.O. refiere el artículo 478 del Código Orgánico de 15.06.1989 Tribunales, para dejar de asistir a sus oficinas durante los días en que deben desempeñar las funciones que esta ley les encomienda, manteniendo su calidad de ministros de fe para el ejercicio de las labores propias de su cargo, las que ejercerán separada e indistintamente con el reemplazante. Este permiso no será computable para los efectos del plazo que fija el artículo indicado en el inciso precedente. El abogado que se designe para servir las labores propias del cargo de conservador, notario o archivero judicial no podrá sustituir a éstos en sus funciones electorales. Con el mismo objeto, los secretarios de juzgados podrán ser subrogados en la forma establecida en el Código Orgánico de Tribunales, sin perder su calidad de tales, para los efectos de desempeñar las funciones electorales que les correspondan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 187 ",
            "idParte": "9836519",
            "texto": "Art. 178. Artículo 187.- Para la elección de los miembros de la Ley N°20.840, art. Cámara de Diputados habrá veintiocho distritos 1, N°7, D.O. electorales, cada uno de los cuales elegirá el número de 05.05.2015 diputados que se indica en el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 188 ",
            "idParte": "9836520",
            "texto": "Art. 179. Artículo 188.- Los distritos electorales serán los Ley N°20.840, art. siguientes: 1, N°8, D.O. 05.05.2015 1° distrito, constituido por las comunas de Arica, Camarones, Putre y General Lagos, que elegirá 3 diputados. 2º distrito, constituido por las comunas de Iquique, Alto Hospicio, Huara, Camiña, Colchane, Pica y Pozo Almonte, que elegirá 3 diputados. 3° distrito, constituido por las comunas de Tocopilla, María Elena, Calama, Ollagüe, San Pedro de Atacama, Antofagasta, Mejillones, Sierra Gorda y Taltal, que elegirá 5 diputados. 4º distrito, constituido por las comunas de Chañaral, Diego de Almagro, Copiapó, Caldera, Tierra Amarilla, Vallenar, Freirina, Huasco y Alto del Carmen, que elegirá 5 diputados. 5º distrito, constituido por las comunas de La Serena, La Higuera, Vicuña, Paihuano, Andacollo, Coquimbo, Ovalle, Río Hurtado, Combarbalá, Punitaqui, Monte Patria, Illapel, Salamanca, Los Vilos y Canela, que elegirá 7 diputados. 6º distrito, constituido por las comunas de La Ligua, Petorca, Cabildo, Papudo, Zapallar, Puchuncaví, Quintero, Nogales, Calera, La Cruz, Quillota, Hijuelas, Los Andes, San Esteban, Calle Larga, Rinconada, San Felipe, Putaendo, Santa María, Panquehue, Llaillay, Catemu, Olmué, Limache, Villa Alemana y Quilpué, que elegirá 8 diputados. 7º distrito, constituido por las comunas de Valparaíso, Juan Fernández, Isla de Pascua, Viña del Mar, Concón, San Antonio, Santo Domingo, Cartagena, El Tabo, El Quisco, Algarrobo y Casablanca, que elegirá 8 diputados. 8º distrito, constituido por las comunas de Colina, Lampa, Tiltil, Quilicura, Pudahuel, Estación Central, Cerrillos y Maipú, que elegirá 8 diputados. 9º distrito, constituido por las comunas de Conchalí, Renca, Huechuraba, Cerro Navia, Quinta Normal, Lo Prado, Recoleta e Independencia, que elegirá 7 diputados. 10º distrito, constituido por las comunas de Providencia, Ñuñoa, Santiago, Macul, San Joaquín y La Granja, que elegirá 8 diputados. 11º distrito, constituido por las comunas de Las Condes, Vitacura, Lo Barnechea, La Reina y Peñalolén, que elegirá 6 diputados. 12º distrito, constituido por las comunas de La Florida, Puente Alto, Pirque, San José de Maipo y La Pintana, que elegirá 7 diputados. 13º distrito, constituido por las comunas de El Bosque, La Cisterna, San Ramón, Pedro Aguirre Cerda, San Miguel y Lo Espejo, que elegirá 5 diputados. 14º distrito, constituido por las comunas de San Bernardo, Buin, Paine, Calera de Tango, Talagante, Peñaflor, El Monte, Isla de Maipo, Melipilla, María Pinto, Curacaví, Alhué, San Pedro y Padre Hurtado, que elegirá 6 diputados. 15º distrito, constituido por las comunas de Rancagua, Mostazal, Graneros, Codegua, Machalí, Requínoa, Rengo, Olivar, Doñihue, Coinco, Coltauco, Quinta de Tilcoco y Malloa, que elegirá 5 diputados. 16º distrito, constituido por las comunas de San Fernando, Chimbarongo, San Vicente, Peumo, Pichidegua, Las Cabras, Placilla, Nancagua, Chépica, Santa Cruz, Lolol, Pumanque, Palmilla, Peralillo, Navidad, Litueche, La Estrella, Pichilemu, Marchigüe y Paredones, que elegirá 4 diputados. 17º distrito, constituido por las comunas de Curicó, Teno, Romeral, Molina, Sagrada Familia, Hualañé, Licantén, Vichuquén, Rauco, Talca, Curepto, Constitución, Empedrado, Pencahue, Maule, San Clemente, Pelarco, Río Claro y San Rafael, que elegirá 7 diputados. 18º distrito, constituido por las comunas de Linares, Colbún, San Javier, Villa Alegre, Yerbas Buenas, Longaví, Retiro, Parral, Cauquenes, Pelluhue y Chanco, que elegirá 4 diputados. 19º distrito, constituido por las comunas de Chillán, Coihueco, Pinto, San Ignacio, El Carmen, Pemuco, Yungay, Chillán Viejo, San Fabián, Ñiquén, San Carlos, San Nicolás, Ninhue, Quirihue, Cobquecura, Treguaco, Portezuelo, Coelemu, Ránquil, Quillón y Bulnes, que elegirá 5 diputados. 20º distrito, constituido por las comunas de Talcahuano, Hualpén, Concepción, San Pedro de la Paz, Chiguayante, Tomé, Penco, Florida, Hualqui, Coronel y Santa Juana, que elegirá 8 diputados. 21° distrito, constituido por las comunas de Lota, Lebu, Arauco, Curanilahue, Los Álamos, Cañete, Contulmo, Tirúa, Los Ángeles, Tucapel, Antuco, Quilleco, Alto Biobío, Santa Bárbara, Quilaco, Mulchén, Negrete, Nacimiento, San Rosendo, Laja, Cabrero y Yumbel, que elegirá 5 diputados. 22º distrito, constituido por las comunas de Angol, Renaico, Collipulli, Ercilla, Los Sauces, Purén, Lumaco, Traiguén, Victoria, Curacautín, Lonquimay, Melipeuco, Vilcún, Lautaro, Perquenco y Galvarino, que elegirá 4 diputados. 23° distrito, constituido por las comunas de Temuco, Padre Las Casas, Carahue, Nueva Imperial, Saavedra, Cholchol, Teodoro Schmidt, Freire, Pitrufquén, Cunco, Pucón, Curarrehue, Villarrica, Loncoche, Gorbea y Toltén, que elegirá 7 diputados. 24º distrito, constituido por las comunas de Valdivia, Lanco, Mariquina, Máfil, Corral, Panguipulli, Los Lagos, Futrono, Lago Ranco, Río Bueno, La Unión y Paillaco, que elegirá 5 diputados. 25º distrito, constituido por las comunas de Osorno, San Juan de la Costa, San Pablo, Puyehue, Río Negro, Purranque, Puerto Octay, Fresia, Frutillar, Llanquihue, Puerto Varas y Los Muermos, que elegirá 4 diputados. 26º distrito, constituido por las comunas de Puerto Montt, Cochamó, Maullín, Calbuco, Castro, Ancud, Quemchi, Dalcahue, Curaco de Vélez, Quinchao, Puqueldón, Chonchi, Queilén, Quellón, Chaitén, Hualaihué, Futaleufú y Palena, que elegirá 5 diputados. 27º distrito, constituido por las comunas de Coihaique, Lago Verde, Aisén, Cisnes, Guaitecas, Chile Chico, Río Ibáñez, Cochrane, O'Higgins y Tortel, que elegirá 3 diputados. 28º distrito, constituido por las comunas de Natales, Torres del Paine, Punta Arenas, Río Verde, Laguna Blanca, San Gregorio, Porvenir, Primavera, Timaukel, Cabo de Hornos y Antártica, que elegirá 3 diputados. El número de diputados que se elegirá por distrito se actualizará en los plazos y en la forma que prescribe el artículo 189."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 189 ",
            "idParte": "9836521",
            "texto": "Art. 179 bis. Artículo 189.- Corresponderá al Consejo Directivo del Ley N°20.840, art. Servicio Electoral actualizar, cada diez años, la 1, N°9, D.O. asignación de los 155 escaños de diputados entre los 28 05.05.2015 distritos establecidos en el artículo anterior, de acuerdo con el siguiente procedimiento: a) Los 155 escaños se distribuirán proporcionalmente entre los 28 distritos en consideración a la población de cada uno de ellos, en base a los datos proporcionados por el último censo oficial de la población realizado por el Instituto Nacional de Estadísticas. Dicha proporcionalidad consistirá en distribuir a prorrata los cargos entre los distritos electorales, de acuerdo a la fórmula dispuesta en el artículo 121 de esta ley. b) No obstante lo anterior, ningún distrito podrá elegir menos de 3 ni más de 8 diputados. En el caso que, en virtud del cálculo dispuesto en la letra a), uno o más distritos superen dicho límite, los cargos excedentes volverán a distribuirse en forma proporcional a la población entre los distritos que no hubieren alcanzado el tope. c) Para los efectos de proceder a la actualización indicada, el Consejo Directivo del Servicio Electoral se constituirá especialmente el tercer día hábil del mes de abril del año subsiguiente al de la realización del último censo oficial. En caso que el año de esta actualización coincidiera con aquel en que se celebran elecciones de diputados, el Consejo Directivo del Servicio Electoral se constituirá especialmente el tercer día hábil del mes de abril del año inmediatamente anterior a dicha elección. d) El Consejo Directivo del Servicio Electoral tendrá un plazo de diez días para decidir la nueva distribución de escaños. Adoptado el acuerdo, éste se publicará en el Diario Oficial y se notificará a la Cámara de diputados, todo ello dentro de las cuarenta y ocho horas siguientes. Dentro de los cinco días siguientes a la publicación señalada, cualquier ciudadano podrá recurrir ante el Tribunal Calificador de Elecciones objetando la forma en que el Consejo Directivo del Servicio Electoral aplicó las letras a) y b) de este artículo. Requerido, el Tribunal dispondrá de diez días para resolver si confirma o modifica el acuerdo del Consejo Directivo del Servicio Electoral. Contra esta decisión no procederá recurso alguno. En cualquier caso, con o sin recurso, la determinación definitiva de la asignación de escaños deberá publicarse en el Diario Oficial en los primeros diez días del mes de febrero del año de que se trate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 190 ",
            "idParte": "9836522",
            "texto": "Art. 180. Artículo 190.- El Senado se compone de 50 miembros. Ley N°18.828, art. Para la elección de los senadores, cada región único, N° 5, D.O. constituirá una circunscripción senatorial. 30.08.1989 Cada circunscripción elegirá el número de senadores que se indica a continuación: 1° circunscripció n, constituida por la XV región de Ley N°20.840, art. Arica y Parinacota, 2 senadores. 1, N°10, D.O. 2° circunscripción, constituida por la I región de 05.05.2015 Tarapacá, 2 senadores. 3° circunscripción, constituida por la II región de Antofagasta, 3 senadores. 4° circunscripción, constituida por la III región de Atacama, 2 senadores. 5° circunscripción, constituida por la IV región de Coquimbo, 3 senadores. 6° circunscripción, constituida por la V región de Valparaíso, 5 senadores. 7° circunscripción, constituida por la región Metropolitana de Santiago, 5 senadores. 8° circunscripción, constituida por la VI región de O'Higgins, 3 senadores. 9° circunscripción, constituida por la VII región del Maule, 5 senadores. 10° circunscripción, constituida por la VIII región del Bío Bío, 3 senadores. 11° circunscripción, constituida por la IX región de La Araucanía, 5 senadores. 12° circunscripción, constituida por la XIV región de Los Ríos, 3 senadores. 13° circunscripción, constituida por la X región de Los La gos, 3 senadores. 14° circunscripción, Art. 181. constituida por la XI región de Aysén del General Carlos Ley N°18.828, art. Ibáñez del Campo, 2 senadores. único, N° 5, D.O. 15° circunscripción, constituida por la XII región 30.08.1989 de Magallanes y de la Antártica Chilena, 2 senadores. Ley N°20.840, art. 16° circunscripción, constituida por la XVI Región 1, N°11, D.O. de Ñuble, 2 senadores. 05.05.2015"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 191 ",
            "idParte": "9836524",
            "texto": "Art. 182. Artículo 191.- En cada provincia habrá una junta Ley N°20.568, art. electoral que tendrá las funciones que esta ley y las segundo, N° 81, demás leyes le encomienden. D.O. 31.01.2012"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 192 ",
            "idParte": "9836525",
            "texto": "Art. 183. Artículo 192.- Sin perjuicio de lo dispuesto en el Ley N°20.568, art. artículo anterior, el Servicio Electoral, por acuerdo de su segundo, N° 81, Consejo, mediante resolución del Director y previo informe D.O. 31.01.2012 de la junta respectiva, podrá crear temporal o permanentemente otras juntas electorales, cuando lo hagan aconsejable circunstancias tales como la cantidad de población, la dificultad de comunicaciones o las distancias entre los diversos centros poblados. La resolución designará a los integrantes de las nuevas juntas electorales, establecerá su territorio jurisdiccional y la localidad en que tendrán su sede. Dicha resolución se publicará dentro de quinto día en el Diario Oficial y, además, en un periódico de la localidad respectiva. En caso que no lo hubiere, la publicación se realizará en un periódico correspondiente de la capital provincial o regional. Sin perjuicio de lo anterior, podrán difundirse avisos por otros medios de comunicación social, cuando las circunstancias así lo requieran."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 193 ",
            "idParte": "9836526",
            "texto": "Art. 184. Artículo 193.- Las juntas electorales, en las Ley N°20.568, art. provincias cuya capital sea asiento de Corte de Apelaciones, segundo, N° 81, estarán integradas por el fiscal judicial de esta última, D.O. 31.01.2012 el defensor público de la capital de la provincia y el conservador de bienes raíces de la misma. Actuará de presidente el primero de los nombrados, y de secretario, el último. En las demás capitales de provincia, las juntas se integrarán con el defensor público, el notario público y el conservador de bienes raíces de ellas. Actuará de presidente el primero de los nombrados, y de secretario, el último. Si hubiere más de uno de los funcionarios mencionados en los incisos precedentes, integrará la respectiva junta el más antiguo de ellos en la categoría respectiva. Si no hubiere algun o de los funcionarios que Ley N°20.669, art. desempeñen los cargos mencionados en los incisos 2, N°31, D.O. precedentes, las juntas se integrarán con cualquier 27.04.2013 funcionario auxiliar de la administración de justicia. Los miembros de las juntas electorales serán permanentes y conservarán ese carácter en tanto desempeñen la función pública requerida para su designación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 194 ",
            "idParte": "9836527",
            "texto": "Art. 185. Artículo 194.- Las juntas electorales que cree el Ley N°20.568, art. Servicio Electoral de acuerdo con las normas del artículo segundo, N° 81, 192 de esta ley se integrarán con el defensor público, un D.O. 31.01.2012 notario y un conservador de bienes raíces que tengan competencia en todo o parte del territorio jurisdiccional que se les asigne y, si hubiere más de uno de ellos, por los que tengan su oficio en la localidad en que tendrá su sede la respectiva junta de acuerdo con su antigüedad en la categoría, excluidos los que deban integrar otras juntas de conformidad con los incisos primero y segundo del artículo anterior. Si no hubier e alguno de los funcionarios que Ley N°20.669, art. desempeñen los cargos mencionados en el inciso precedente, 2, N°32, D.O. las juntas se integrarán con cualquier funcionario auxiliar 27.04.2013 de la administración de justicia. En estas juntas actuará como presidente el defensor público o, en su defecto, el miembro que designe el Servicio Electoral, y como secretario, el conservador de bienes raíces o, a falta de éste, el archivero judicial o el notario que nomine el Servicio Electoral. La permanencia de sus miembros será la misma indicada en el inciso final del artículo 193."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 195 ",
            "idParte": "9836528",
            "texto": "Art. 186. Artículo 195.- Para los efectos de la designación de Ley N°20.568, art. los integrantes de las juntas electorales el Servicio segundo, N° 81, Electoral requerirá de la Corte Suprema la nómina de los D.O. 31.01.2012 correspondientes funcionarios y auxiliares de la administración de justicia señalados en los artículos 193 y 194 de esta ley, con jurisdicción en el territorio de competencia de la junta. Los miembros serán notificados de su designación por el secretario de la Corte de Apelaciones respectiva, a requerimiento del Servicio Electoral. La notificación se hará personalmente o por carta certificada que contendrá copia íntegra de la resolución. Se entenderá practicada esta última notificación al tercer día hábil siguiente de la recepción de la carta por la oficina de correos. Las juntas electorales se instalarán el quinto día siguiente a la notificación del último de sus miembros, a las quince horas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 196 ",
            "idParte": "9836529",
            "texto": "Art. 187. Artículo 196.- Si en alguna provincia no se reuniere Ley N°20.568, art. el número de funcionarios suficientes para integrar una segundo, N° 81, junta electoral, el Servicio Electoral dispondrá, mediante D.O. 31.01.2012 resolución fundada que será publicada en la forma señalada en el artículo 192 de esta ley, que sus funciones sean cumplidas por la junta electoral de la provincia de la misma región que tenga mayores facilidades de comunicación terrestre con aquélla."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 197 ",
            "idParte": "9836530",
            "texto": "Art. 188. Artículo 197.- Las juntas electorales celebrarán sus Ley N°20.568, art. sesiones en el oficio del Secretario y podrán funcionar segundo, N° 81, válidamente con dos de sus miembros. Si faltare alguno de D.O. 31.01.2012 ellos, será sustituido por la persona a quien corresponda reemplazarlo en sus funciones. Corresponderá a los presidentes velar por el fiel y oportuno cumplimiento de las funciones que la ley encomienda a las juntas. Podrán convocarlas cuando lo estimen necesario o lo pidan otros miembros. Las juntas se reunirán, además, en las ocasiones que señale la ley o cuando hubiere asuntos que requieran de su conocimiento, situación que los secretarios informarán de inmediato a los presidentes, caso en el cual aquéllos efectuarán las citaciones correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 198 ",
            "idParte": "9836531",
            "texto": "Art. 189. Artículo 198.- De todas las actuaciones de la junta se Ley N°20.568, art. levantarán actas que se estamparán en un libro denominado segundo, N° 81, protocolo electoral. En ellas se indicará la fecha de la D.O. 31.01.2012 sesión, la individualización de los miembros asistentes, las materias tratadas y las resoluciones adoptadas. Estas actas serán firmadas por todos los miembros asistentes. El protocolo electoral será público y se sujetará a las reglas que rigen los registros notariales. Copia de él deberá remitirse al Servicio Electoral para su publicación en su sitio web. El protocolo se mantendrá bajo la custodia del secretario de la junta electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 199 ",
            "idParte": "9836534",
            "texto": "Art. 190. Artículo 199.- Este título regula el ejercicio del Ley N°20.960, art. derecho a sufragio de los chilenos que se encuentren en el 2, N°5, D.O. extranjero y formen parte del padrón de chilenos en el 18.10.2016 extranjero para las elecciones primarias presidenciales, las elecciones de Presidente de la República y los plebiscitos nacionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 200 ",
            "idParte": "9836535",
            "texto": "Art. 191. Artículo 200.- Las disposiciones contenidas en los Ley N°20.960, art. títulos I, II, III y IV se aplicarán en forma supletoria a 2, N°5, D.O. las de este título, en todo lo que no lo contravengan. 18.10.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 201 ",
            "idParte": "9836536",
            "texto": "Art. 192. Artículo 201.- Para los efectos de este título, se Ley N°20.960, art. entenderá por consulado las oficinas consulares, incluyendo 2, N°5, D.O. las secciones consulares de una misión diplomática, a 18.10.2016 cargo de un funcionario de la planta del servicio exterior del Ministerio de Relaciones Exteriores designado para desempeñar funciones consulares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 202 ",
            "idParte": "9836538",
            "texto": "Art. 193. Artículo 202.- La emisión del sufragio en el Ley N°20.960, art. extranjero se hará mediante cédulas oficiales de acuerdo a 2, N°5, D.O. lo establecido en el párrafo 5º del título I. 18.10.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 203 ",
            "idParte": "9836539",
            "texto": "Art. 194. Artículo 203.- El Servicio Electoral y los consulados Ley N°20.960, art. deberán informar al electorado en el extranjero sobre las 2, N°5, D.O. características de las cédulas electorales y la forma de 18.10.2016 ejercer el derecho a sufragio, a través del envío de correos electrónicos informativos, de afiches impresos en las dependencias del consulado, de la página web del Servicio Electoral o mediante cualquier otro medio idóneo a disposición de los electores, con el objetivo de asegurar el correcto e informado ejercicio del derecho a sufragio en el extranjero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 204 ",
            "idParte": "9836540",
            "texto": "Art. 195. Artículo 204.- Los embajadores, cónsules y todos los Ley N°20.960, art. funcionarios de las plantas del Servicio Exterior, 2, N°5, D.O. secretaría y administración general, agregados y de los 18.10.2016 servicios dependientes del Ministerio de Relaciones Exteriores que presten servicios en el exterior, así como los empleados locales de las embajadas y consulados de Chile no podrán durante el período de campaña electoral realizar, ejecutar o participar en eventos o manifestaciones públicas que tengan por finalidad la promoción o rechazo de alguna nominación, candidatura o posición plebiscitaria, por ningún medio, sea éste escrito, audiovisual, electrónico o a través de imágenes. Lo anterior, salvo la difusión de la información electoral que disponga el Servicio Electoral mediante las instrucciones que imparta. Las infracciones a este artículo se sancionarán como falta grave al principio de probidad administrativa y serán conocidas y resueltas por la Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 205 ",
            "idParte": "9836541",
            "texto": "Art. 196. Artículo 205.- Las mesas receptoras de sufragios en el Ley N°20.960, art. extranjero tienen por finalidad recibir los votos que emitan 2, N°5, D.O. los electores registrados en el padrón de chilenos en el 18.10.2016 extranjero, en los procesos electorales y plebiscitarios que se realicen fuera de Chile, y cumplir las demás funciones que señala esta ley. Cada mesa receptora de sufragios en el extranjero se compondrá de tres vocales elegidos entre los inscritos en el padrón de chilenos en el extranjero y en el respectivo padrón de mesa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 206 ",
            "idParte": "9836542",
            "texto": "Art. 197. Artículo 206.- Las juntas electorales en el Ley N°20.960, art. extranjero, a las que se refiere el párrafo 3° de este 2, N°5, D.O. título, designarán los nombres de los vocales de mesas 18.10.2016 receptoras de sufragios en el extranjero, según lo dispuesto en los artículos 44 y siguientes, con las salvedades que dispone este artículo. El valor resultante del bono establecido en artículo 53 podrá ser convertido en moneda extranjera, y el procedimiento de pago deberá estar coordinado entre el Ministerio de Relaciones Exteriores y la Tesorería General de la República. Se formará una lista de nueve nombres, de entre los cuales se escogerán tres que deberán desempeñarse como vocales, conforme al procedimiento establecido en los artículos 46 y 47. El secretario de la junta electoral enviará la nómina completa de los vocales designados para cada mesa receptora de la respectiva elección, indicando los apellidos y dos primeros nombres de éstos al Servicio Electoral, dentro de las veinticuatro horas siguientes al sorteo. El Servicio Electoral deberá publicar esta nómina en su sitio web, el vigésimo segundo día anterior a la elección o plebiscito. Además, se fijará una copia autorizada de esta nómina en el consulado, a la vista del público. Este mismo procedimiento se aplicará a la publicación a que se refiere el inciso segundo del artículo 51. Dentro del mismo plazo, el Servicio Electoral deberá comunicar a los vocales su nombramiento, por los medios señalados en el inciso tercero del artículo 6 de la ley Nº18.556. En esta comunicación, el Servicio Electoral deberá señalar la fecha, la hora y el lugar en que la mesa receptora de sufragios funcionará, el nombre de los demás vocales y, si le corresponde, concurrir a la capacitación obligatoria que señala el artículo 55. Los vocales escogidos para una elección presidencial deberán desempeñar sus funciones en las segundas votaciones que tengan lugar de conformidad a lo dispuesto en el artículo 26 de la Constitución Política de la República. En estos casos no se requerirá de la publicación y comunicación a que se refieren los incisos precedentes, salvo el caso de aquellos vocales que se designen luego de aceptada la excusa o exclusión de otro vocal. Los vocales podrán excusarse de conformidad al artículo 49 ante la junta electoral respectiva, caso en el cual se deberá proceder conforme al artículo 51."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 207 ",
            "idParte": "9836543",
            "texto": "Art. 198. Artículo 207.- Los locales en los cuales se deberán Ley N°20.960, art. constituir la o las mesas receptoras de sufragios en el 2, N°5, D.O. extranjero serán definidos con sesenta días de 18.10.2016 anterioridad al de la elección o plebiscito, por resolución fundada del Servicio Electoral, previo informe de la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores. Dicho informe deberá ser entregado al Servicio Electoral al menos ciento veinte días antes de la elección o plebiscito. Deberá contener, como mínimo, el número e individualización de los consulados aptos para ser lugares de votación, con indicación de la infraestructura y personal con que cuenta cada uno de ellos; las zonas geográficas en que se encuentren las mayores concentraciones de población de chilenos en el extranjero, según sus registros, desagregadas por país, consulado y ciudad, y las particularidades de la legislación local que puedan incidir en el proceso eleccionario. Los lugares de votación deberán estar ubicados preferentemente en los mismos consulados y reunir condiciones de fácil acceso. Habrá a lo menos un lugar de votación por cada consulado. Por razones fundadas y tomando en consideración el informe al que se refiere el inciso primero, el Servicio Electoral podrá disponer más de un lugar de votación por cada consulado. El Servicio Electoral publicará en su sitio web la nómina de los locales de votación en el extranjero, el vigésimo segundo día anterior a la elección o plebiscito. Asimismo, al menos con cincuenta días de anticipación a la fecha de la elección o plebiscito, comunicará al cónsul respectivo la lista de locales designados dentro de su territorio jurisdiccional, a objeto de que procure la debida instalación de cada mesa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 208 ",
            "idParte": "9836544",
            "texto": "Art. 199. Artículo 208.- Una oficina electoral dependiente de la Ley N°20.960, art. correspondiente junta electoral iniciará sus funciones en 2, N°5, D.O. el respectivo territorio el día y en el horario que el 18.10.2016 Consejo Directivo del Servicio Electoral determine mediante resolución. Esta oficina estará a cargo de un delegado de la junta electoral, quien obrará para todo el territorio de la circunscripción electoral que le corresponda. Los días y horas de funcionamiento de las oficinas electorales en el extranjero serán determinados por resolución del Consejo Directivo del Servicio Electoral. El día de la votación la oficina electoral funcionará en cada local de votación. Al delegado de la junta electoral, sin perjuicio de las demás tareas que señala esta ley, le corresponderá: 1) Informar a los electores la mesa en que deberán emitir su sufragio. Para ello deberá contar con medios expeditos que le permitan la atención de los electores de toda la circunscripción electoral, especialmente en lo relacionado con su local de votación, su mesa receptora o su condición de encontrarse inhabilitado para votar, indicando la causal. 2) Velar por la debida constitución de las mesas receptoras y, cuando corresponda, designar a los reemplazantes de los vocales que no hubieren concurrido. 3) Entregar a los comisarios de mesa los útiles electorales. 4) Recibir, una vez terminada la votación, los útiles electorales empleados en las mesas. La instalación de las mesas receptoras en los locales designados en el extranjero será responsabilidad de los delegados de la junta electoral respectivos, debiendo proveer las mesas, sillas y cámaras secretas necesarias para el desarrollo de las votaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 209 ",
            "idParte": "9836545",
            "texto": "Art. 200. Artículo 209.- Al menos veinte días antes de cada Ley N°20.960, art. elección o plebiscito, el Servicio Electoral pondrá a 2, N°5, D.O. disposición de los consulados respectivos, a través de la 18.10.2016 Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores, los útiles destinados a cada una de las mesas receptoras de sufragios del respectivo país. Los consulados custodiarán y trasladarán tales útiles."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 210 ",
            "idParte": "9836547",
            "texto": "Art. 201. Artículo 210.- En cada país en que exista un Ley N°20.960, art. consulado habrá al menos una junta electoral que tendrá 2, N°5, D.O. las funciones que las leyes le encomienden. 18.10.2016"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 211 ",
            "idParte": "9836548",
            "texto": "Art. 202. Artículo 211.- Las juntas electorales en el extranjero Ley N°20.960, art. ejercerán sus funciones en el territorio del Estado en que 2, N°5, D.O. tenga su sede el respectivo consulado. 18.10.2016 Sin perjuicio de lo anterior, el Consejo Directivo del Servicio Electoral, mediante resolución fundada y previo informe de la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores, podrá disponer que se constituya más de una junta electoral dentro de la sede del respectivo consulado o que una junta electoral extienda sus funciones a uno o más Estados contiguos o cercanos a aquél en que tenga su sede dicho consulado, cuando ellos no cuenten con representación consular chilena."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 212 ",
            "idParte": "9836549",
            "texto": "Art. 203. Artículo 212.- Cada junta electoral en el extranjero Ley N°20.960, art. será presidida por el cónsul e integrada, además, por 2, N°5, D.O. otro funcionario del Servicio Exterior o, en caso de no 18.10.2016 haberlo, por un funcionario de las plantas de secretaría y administración general del Ministerio de Relaciones Exteriores o, en su defecto, por un empleado chileno del consulado, designado por el presidente de la junta, en el que recaerá la función de secretario. En caso que alguno de ellos presente imposibilidad para integrar la junta, será sustituido por la persona chilena que lo reemplace en sus funciones, o por quien, para estos efectos, designe el Servicio Electoral. Si hubiere más de una junta electoral en el territorio del respectivo consulado, las otras juntas electorales serán presididas por otro funcionario del servicio exterior o, en caso de no haberlo, por un funcionario de las plantas de secretaría y administración general del Ministerio de Relaciones Exteriores o, en su defecto, por un empleado chileno del consulado designado por el Servicio Electoral, previo informe de la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores. De cualquier cambio en la integración de los miembros de la junta se dejará constancia en un acta firmada por todos ellos. Las juntas electorales en el extranjero celebrarán sus sesiones en la sede de los respectivos consulados, y sus miembros estarán obligados a asistir, de conformidad a la ley. Para los efectos del cumplimiento de sus funciones como miembros de las juntas electorales, los funcionarios de los consulados estarán sujetos a las instrucciones impartidas por el Servicio Electoral. El Servicio Electoral, en coordinación con el Ministerio de Relaciones Exteriores, deberá establecer un plan de capacitación para todos los funcionarios del Ministerio que cumplan funciones electorales en este proceso, para lo cual utilizará preferentemente las plataformas web de ambos servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 213 ",
            "idParte": "9836550",
            "texto": "Art. 204. Artículo 213.- Toda comunicación oficial y todo Ley N°20.960, art. envío de materiales, cualquiera sea su naturaleza, entre el 2, N°5, D.O. Servicio Electoral y las juntas electorales en el 18.10.2016 extranjero, se realizará a través de la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 214 ",
            "idParte": "9836552",
            "texto": "Art. 205. Artículo 214.- Las votaciones en el extranjero se Ley N°20.960, art. efectuarán el mismo día fijado para la elección o 2, N°5, D.O. plebiscito en territorio nacional y dentro de los horarios 18.10.2016 que para cada país y ciudad establezca el Consejo Directivo del Servicio Electoral, previo informe de la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores. El funcionamiento de las mesas receptoras de sufragios en el extranjero se regirá por las normas señaladas en este título, aplicándose supletoriamente, y en todo lo que no sea contrario a éste, lo dispuesto en los párrafos 1º y 2º del título II de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 215 ",
            "idParte": "9836553",
            "texto": "Art. 206. Artículo 215.- Si a juicio de la mesa existe Ley N°20.960, art. disconformidad notoria y manifiesta entre las indicaciones 2, N°5, D.O. del padrón de mesa y la identidad del elector, recabará la 18.10.2016 intervención del delegado electoral, quien dirimirá el asunto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 216 ",
            "idParte": "9836555",
            "texto": "Art. 207. Artículo 216.- El escrutinio de los votos emitidos en Ley N°20.960, art. el extranjero se realizará conforme con lo señalado en el 2, N°5, D.O. párrafo 3° del título II, con las salvedades establecidas 18.10.2016 en este artículo. El escrutinio por mesa en el extranjero deberá iniciarse una vez cerrada la votación, en el mismo lugar en que la mesa haya funcionado. Concluido el escrutinio por mesas, el secretario, el comisario y el presidente de la mesa receptora de sufragios remitirán los sobres, a los que se refieren los incisos quinto, sexto y séptimo del artículo 78, que contienen los ejemplares del acta, al delegado de la junta electoral, quien deberá enviarlos inmediatamente al cónsul. Éste los hará llegar en forma separada al Presidente del Tribunal Calificador de Elecciones, al colegio escrutador especial correspondiente y al Servicio Electoral, en el más breve plazo, desde el cierre del acta o de la última de ellas si hubiese más de una. El Servicio Electoral, con el objeto de mantener informada a la opinión pública del desarrollo de la elección o plebiscito en el extranjero, emitirá boletines y desplegará información en su sitio web sobre la instalación de las mesas receptoras de sufragios en el extranjero. En relación a los resultados preliminares del escrutinio señalado en el artículo 185, el Servicio Electoral sólo podrá difundirlos a partir de las dieciocho horas del día en que se celebre la elección en territorio nacional, de acuerdo al huso horario que rija en Chile. El cónsul, el mismo día de la elección, deberá informar al Director del Servicio Electoral, mediante comunicación telefónica, fax o correo electrónico, los resultados del escrutinio de cada una de las mesas receptoras de sufragios, adjuntando, por cualquiera de estos medios, una copia electrónica de las actas. Sin perjuicio de lo anterior, los cónsules deberán confeccionar tres valijas diplomáticas especiales. Una contendrá las actas dirigidas al Presidente del Tribunal Calificador de Elecciones; otra, las actas dirigidas al Servicio Electoral, y la última, las actas dirigidas al colegio escrutador especial respectivo, debiendo adoptar los resguardos necesarios para que su despacho se efectúe por vías separadas. Las valijas serán remitidas a la Dirección General de Asuntos Consulares e Inmigración del Ministerio de Relaciones Exteriores dentro de las cuarenta y ocho horas siguientes a la última recepción. Esta Dirección las remitirá de inmediato al Presidente del Tribunal Calificador de Elecciones, a los colegios escrutadores especiales y al Servicio Electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 217 ",
            "idParte": "9836556",
            "texto": "Art. 208. Artículo 217.- Completados todos los escrutinios, Ley N°20.960, art. llenadas las actas y ensobrados los votos, los delegados de 2, N°5, D.O. juntas electorales remitirán un paquete al cónsul, con los 18.10.2016 padrones de mesa que hayan tenido a su cargo, los sobres a que se refiere el artículo 78 y los demás útiles usados en la votación. Cada paquete será sellado y firmado por los vocales de la mesa y deberá registrarse la hora en que esto último se llevó a cabo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 218 ",
            "idParte": "9836557",
            "texto": "Art. 209. Artículo 218.- Dentro de las veinticuatro horas Ley N°20.960, art. siguientes a la elección o plebiscito, el cónsul enviará 2, N°5, D.O. por valija diplomática especial a la Dirección General de 18.10.2016 Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores todos los paquetes, sobres y útiles recibidos, la que a su vez los remitirá al Servicio Electoral. El envío se efectuará en paquetes separados por cada mesa receptora, con indicación en su cubierta del consulado a que correspondan y del número de mesa respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 219 ",
            "idParte": "9836558",
            "texto": "Art. 210. Artículo 219.- Existirá uno o más colegios Ley N°20.960, art. escrutadores especiales, que tendrán por finalidad reunir 2, N°5, D.O. las actas de los escrutinios realizados en las mesas 18.10.2016 receptoras de sufragios en el extranjero, sumar los votos que en ellas se consignen y cumplir las demás funciones que le asigne esta ley. No podrán deliberar ni resolver sobre cuestión alguna relativa a la validez de la votación. Cada colegio escrutador especial estará constituido por los miembros de una de las juntas electorales de la región Metropolitana y un secretario, designado conforme al procedimiento establecido en el artículo 92. En la resolución contemplada en el artículo 87, el Servicio Electoral dispondrá el número de colegios escrutadores especiales que existirán, individualizando la junta electoral que los constituirá y asignando a cada uno de ellos un número determinado de mesas. La asignación de mesas se iniciará por la Junta Electoral Primera de Santiago y continuará según el orden correlativo. Esta resolución deberá publicarse en el sitio electrónico del Servicio Electoral, con al menos veinte días de anticipación a la fecha en que se celebrará una elección o plebiscito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 220 ",
            "idParte": "9836559",
            "texto": "Art. 211. Artículo 220.- Los colegios escrutadores especiales se Ley N°20.960, art. constituirán a las nueve horas del día lunes subsiguiente 2, N°5, D.O. al de la elección o plebiscito y se les aplicará lo 18.10.2016 establecido en el párrafo 2º del título III."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 221 ",
            "idParte": "9836561",
            "texto": "Art. 212 Artículo 221.- Las normas relativas a las Ley N°20.960, art. reclamaciones electorales señaladas en el título IV serán 2, N°5, D.O. aplicables a los hechos y actos ocurridos en los procesos 18.10.2016 electorales que se efectúen en el extranjero que puedan haber viciado las elecciones y plebiscitos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 222 ",
            "idParte": "9836562",
            "texto": "Art. 213. Artículo 222.- Sin perjuicio de lo dispuesto en el Ley N°20.960, art. título IV respecto de los electores que se encuentren en el 2, N°5, D.O. territorio nacional, las solicitudes de rectificaciones de 18.10.2016 escrutinios y las reclamaciones de nulidad que formulen los electores en el extranjero se interpondrán ante el cónsul respectivo dentro de los diez días siguientes al término del acto eleccionario. Para estos efectos, si el Servicio Electoral no hubiere dado a conocer los resultados de algún colegio escrutador especial antes del décimo día siguiente a la elección, el plazo para efectuar las reclamaciones y rectificaciones que tengan relación con las mesas de dicho colegio escrutador especial se entenderá prorrogado hasta el día siguiente de la fecha en que el Servicio Electoral entregue la información faltante. El cónsul deberá remitir copias fidedignas, directamente y sin más trámite, al Tribunal Calificador de Elecciones, por el medio más expedito de que disponga, sin perjuicio de remitir los originales en valija especial dentro de las cuarenta y ocho horas siguientes a su recepción, a la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores, para que ésta, a su vez, los remita a la mayor brevedad a dicho órgano calificador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 223 ",
            "idParte": "9836564",
            "texto": "Art. 214. Artículo 223.- En todos los casos en que la ley Ley N°20.960, art. dispone la intervención de la fuerza pública durante el 2, N°5, D.O. acto electoral, el presidente de la mesa receptora de 18.10.2016 sufragios en el extranjero se limitará a dejar constancia en el acta de los hechos acaecidos, sin perjuicio de efectuar las comunicaciones que fueren procedentes para la realización de las denuncias correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 224 ",
            "idParte": "9836565",
            "texto": "Art. 215. Artículo 224.- Los cónsules, conforme a sus Ley N°20.960, art. facultades, deberán adoptar las providencias necesarias 2, N°5, D.O. para permitir y resguardar el libre acceso a los locales en 18.10.2016 que funcionen las mesas receptoras de sufragios en el extranjero y evitar aglomeraciones. Para tales efectos, deberán solicitar apoyo y actuar en forma coordinada con las autoridades locales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 225 ",
            "idParte": "9836566",
            "texto": "Art. 216. Artículo 225.- Los presidentes de las juntas Ley N°20.960, art. electorales, los delegados de las juntas electorales y los 2, N°5, D.O. presidentes de las mesas receptoras de sufragios deberán 18.10.2016 velar por la conservación del orden y la libertad de las votaciones que se efectúen en el extranjero, para lo cual dispondrán las medidas conducentes a ese objetivo, en el lugar en que funcionen. Asimismo, el delegado de la junta electoral velará por la conservación del orden y el normal funcionamiento dentro de la oficina electoral a su cargo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 226 ",
            "idParte": "9836567",
            "texto": "Art. 217. Artículo 226.- En caso de aglomeraciones, Ley N°20.960, art. manifestaciones o incidentes graves que impidan el 2, N°5, D.O. desarrollo del acto electoral, el cónsul recurrirá al 18.10.2016 auxilio de la fuerza pública del país respectivo, ajustándose al ordenamiento legal correspondiente y a las normas del derecho internacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 227 ",
            "idParte": "9836568",
            "texto": "Art. 218. Artículo 227.- Si la junta o la mesa se vieren en la Ley N°20.960, art. necesidad de suspender el acto electoral, comunicarán tal 2, N°5, D.O. circunstancia al cónsul respectivo, quien podrá disponer 18.10.2016 la suspensión, dejando constancia en las actas. Asimismo, la junta o la mesa reiniciarán el acto electoral dejando constancia en las actas de los hechos que dieron lugar a la suspensión. En el caso de una mesa receptora de sufragios, su presidente suspenderá la votación hasta que se restablezcan las condiciones de orden y libertad necesarias para continuar la emisión y recepción de sufragios. La votación suspendida se continuará en el mismo día hasta los límites horarios señalados en el artículo 214. El presidente de la mesa dará aviso de su determinación al delegado de la junta electoral respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 228 ",
            "idParte": "9836570",
            "texto": "Art. 219. Artículo 228.- Sin perjuicio de las normas Ley N°20.960, art. establecidas en el título VII, se aplicarán a las faltas y 2, N°5, D.O. delitos establecidos en esta ley cometidos en el extranjero, 18.10.2016 las reglas especiales que prescriben los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 229 ",
            "idParte": "9836571",
            "texto": "Art. 220. Artículo 229.- Tratándose de infracciones a las Ley N°20.960, art. disposiciones de esta ley cometidas en el extranjero, para 2, N°5, D.O. las que se establezca multa a beneficio municipal, se 18.10.2016 aplicará multa de igual entidad a beneficio fiscal, y de ellas, conocerá el Servicio Electoral de conformidad a su ley orgánica constitucional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 230 ",
            "idParte": "9836572",
            "texto": "Art. 221. Artículo 230.- En los casos en que un funcionario del Ley N°20.960, art. Servicio Exterior o perteneciente a la planta de secretaría 2, N°5, D.O. y administración general del Ministerio de Relaciones 18.10.2016 Exteriores, o un empleado chileno del consulado chileno, incurriere en las faltas establecidas en el artículo 142, sin perjuicio de las sanciones allí contempladas, el Subsecretario de Relaciones Exteriores deberá ordenar la instrucción del sumario administrativo correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 231 ",
            "idParte": "9836573",
            "texto": "Art. 222. Artículo 231.- Los miembros de las juntas electorales Ley N°20.960, art. y de las mesas receptoras de sufragios en el extranjero que 2, N°5, D.O. tomen conocimiento de hechos que puedan ser constitutivos de 18.10.2016 faltas o delitos previstos en esta ley, ocurridos en los procesos electorales que tengan lugar en el extranjero, deberán dejar constancia de éstos en las actas correspondiente. Los presidentes de las juntas y de las mesas deberán comunicar tales hechos al Servicio Electoral, para que los ponga en conocimiento del tribunal competente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo  ",
            "idParte": "9889545",
            "texto": "Artículo transitorio.- Toda vez que las leyes hagan referencia a regiones pares, se entenderá por tales las siguientes: Región de Antofagasta. Región de Coquimbo. Región del Libertador General Bernardo O'Higgins. Región de Ñuble. Región del Biobío. Región de Los Ríos. Región de Los Lagos. Región de Magallanes y de la Antártica Chilena, y Región Metropolitana de Santiago. Asimismo, toda vez que las leyes hagan referencia a regiones impares, se entenderá por tales las siguientes: Región de Arica y Parinacota. Región de Tarapacá. Región de Atacama. Región de Valparaíso. Región del Maule. Región de la Araucanía, y Región de Aysén del General Carlos Ibáñez del Campo."
        }
    ],
    "tipo_numero": [
        "Decreto con Fuerza de Ley-2"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}