{
    "idNorma": "1109562",
    "titulo": "perfecciona la justicia tributaria y aduanera",
    "encabezado": " LEY NÚM. 21.039  PERFECCIONA LA JUSTICIA TRIBUTARIA Y ADUANERA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley       Proyecto de ley:",
    "materias": [
        "Tribunales Tributarios y Aduaneros",
        "Reforma Tributaria",
        "Justicia Tributaria y Aduanera",
        "Tribunales de Justicia",
        "Servicios de Impuestos Internos",
        "Servicio Nacional de Aduanas",
        "Tesorería General de la República",
        "Asociación de Jueces y Funcionarios de Tribunales Tributarios y Aduaneros"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21039",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9842305",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley N° 20.322, que Fortalece y Perfecciona la Jurisdicción Tributaria y Aduanera: 1. Agrégase en el artículo 1°, el siguiente número 8°, nuevo, pasando el actual 8° a ser 9°: \"8°. Conocer y declarar, a petición de parte, la nulidad de los actos administrativos que sean materia de una reclamación tributaria o aduanera. Para estos efectos, el vicio deberá hacerse presente o alegarse en la reclamación respectiva. Los vicios de procedimiento o de forma sólo afectarán la validez del acto administrativo materia del reclamo tributario o aduanero cuando recaigan en algún requisito esencial del mismo, sea por su naturaleza o por mandato del ordenamiento jurídico y generen perjuicio al interesado.\". 2. Sustitúyense los incisos segundo y tercero del artículo 3º por los siguientes: \"Con asiento en la Región Metropolitana de Santiago, créanse los siguientes Tribunales Tributarios y Aduaneros: Primer, Segundo, Tercer y Cuarto Tribunal, cada uno con un juez y cuyo territorio jurisdiccional será el correspondiente a la Región Metropolitana. La distribución de las causas entre los cuatro tribunales de la Región Metropolitana se realizará de acuerdo a un procedimiento objetivo y general que deberá ser establecido mediante auto acordado por la Corte de Apelaciones de Santiago.\". 3. Sustitúyese el artículo 4° por el siguiente: \"Artículo 4°.- Los Tribunales Tributarios y Aduaneros tendrán las siguientes plantas: TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DE ARICA Y PARINACOTA Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Profesional Experto 1 Administrativo 1 Auxiliar 1 Total Planta 5 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DE TARAPACÁ Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Resolutor 2 Profesional Experto 2 Administrativo 1 Auxiliar 1 Total Planta 8 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DE ANTOFAGASTA Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Profesional Experto 1 Administrativo 1 Auxiliar 1 Total Planta 5 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DE ATACAMA Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Profesional Experto 1 Administrativo 1 Auxiliar 1 Total Planta 5 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DE COQUIMBO Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Profesional Experto 1 Administrativo 1 Auxiliar 1 Total Planta 5 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DE VALPARAÍSO Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Resolutor 5 Profesional Experto 3 Administrativo 1 Auxiliar 1 Total Planta 12 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DEL LIBERTADOR GENERAL BERNARDO O'HIGGINS Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Resolutor 1 Profesional Experto 1 Administrativo 1 Auxiliar 1 Total Planta 6 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DEL MAULE Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Resolutor 1 Profesional Experto 1 Administrativo 1 Auxiliar 1 Total Planta 6 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DEL BIOBÍO Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Resolutor 2 Profesional Experto 2 Administrativo 1 Auxiliar 1 Total Planta 8 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DE LA ARAUCANÍA Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Resolutor 2 Profesional Experto 1 Administrativo 1 Auxiliar 1 Total Planta 7 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DE LOS RÍOS Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Profesional Experto 1 Administrativo 1 Auxiliar 1 Total Planta 5 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DE LOS LAGOS Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Resolutor 1 Profesional Experto 1 Administrativo 1 Auxiliar 1 Total Planta 6 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DE AYSÉN DEL GENERAL CARLOS IBÁÑEZ DEL CAMPO Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Administrativo 1 Auxiliar 1 Total Planta 4 TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN DE MAGALLANES Y LA ANTÁRTICA CHILENA Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Profesional Experto 1 Administrativo 1 Auxiliar 1 Total Planta 5 PRIMER TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN METROPOLITANA DE SANTIAGO Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Resolutor 6 Profesional Experto 2 Administrativo 2 Auxiliar 1 Total Planta 13 SEGUNDO TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN METROPOLITANA DE SANTIAGO Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Resolutor 6 Profesional Experto 2 Administrativo 2 Auxiliar 1 Total Planta 13 TERCER TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN METROPOLITANA DE SANTIAGO Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Resolutor 6 Profesional Experto 2 Administrativo 2 Auxiliar 1 Total Planta 13 CUARTO TRIBUNAL TRIBUTARIO Y ADUANERO REGIÓN METROPOLITANA DE SANTIAGO Cargos N° de Cargos Juez Tributario y Aduanero 1 Secretario Abogado 1 Resolutor 6 Profesional Experto 2 Administrativo 2 Auxiliar 1 Total Planta 13 Adicionalmente, cuando las necesidades de estos tribunales lo requieran, se podrá contratar personal bajo el régimen de contrata, salvo que se trate de servicios específicos, los que serán pagados a suma alzada. En ambos casos, se requerirá la autorización previa de la Unidad Administradora a que se refiere el Título II y contar con disponibilidad presupuestaria. La contratación de este personal se efectuará por la mencionada unidad.\". 4. Agrégase al inciso final del artículo 5°, a continuación del punto aparte, que pasa a ser punto seguido, las siguientes expresiones: \"Una vez efectuado el nombramiento, el Jefe de la Unidad Administradora de los Tribunales Tributarios y Aduaneros, mediante resolución, asignará el último nivel de remuneraciones que corresponda al cargo respectivo, de acuerdo al artículo 25. Las modificaciones de dicha resolución se realizarán conforme a lo establecido en el inciso final del precitado artículo.\". 5. Agrégase en el artículo 10 el siguiente inciso final, nuevo: \"Los funcionarios que ocupen el cargo de jueces o secretarios en virtud de la subrogación, cuando ésta se prolongue por más de quince días corridos, con independencia de la calidad jurídica de planta o a contrata que ostente quien subrogue, tendrán derecho a percibir la diferencia que exista entre su sueldo base y el sueldo del cargo que deban subrogar, siempre y cuando el cargo que subrogan se encontrare vacante o si el titular del mismo, por cualquier motivo, no gozare de dicha remuneración o esté haciendo uso de licencias médicas.\". 6. Agrégase en el artículo 13, a continuación de la expresión \"feriado,\", la palabra \"cometidos\" seguida de una coma. 7. Modifícase el artículo 16 en el siguiente sentido: a) Reemplázase, en su inciso primero, la expresión \", sea que persigan o no fines de lucro\", por la frase \"que persigan fines de lucro\". b) Reemplázase, en su inciso segundo, la expresión \"con los cargos docentes, hasta un máximo de seis horas semanales\", por la frase \"con asumir la defensa en causas personales, de su cónyuge o conviviente civil, ascendientes y descendientes, hermanos o pupilos, y con actividades docentes, hasta un máximo de doce horas semanales\". 8. Reemplázase el artículo 25 por el siguiente: \"Artículo 25.- La planta de personal de los Tribunales Tributarios y Aduaneros estará constituida por los siguientes cargos y niveles remuneratorios equivalentes a los de la Escala de Sueldos Base Mensuales del personal de estos tribunales, incluidas todas las asignaciones que correspondan a dichos niveles. Cargos N° Cargos Niveles Juez Tributario y Aduanero 18 I Secretario Abogado 18 II Resolutor 38 III–IV-V Profesional Experto 25 III–IV-V Administrativo 22 VI-VII-VIII Auxiliar 18 IX-X-XI Total planta 139 El Jefe de la Unidad Administradora de los Tribunales Tributarios y Aduaneros determinará el nivel de remuneraciones que le corresponderá al resolutor, profesional experto, administrativo y auxiliar. Mediante una resolución, fijará asimismo los criterios objetivos para la determinación del nivel de remuneraciones que le será aplicable a dichos cargos, entre los cuales considerará los años de experiencia laboral y nivel académico. Además considerará, cuando corresponda, las calificaciones obtenidas por el personal, la capacitación pertinente y la experiencia en los niveles respectivos.\"."
        },
        {
            "tituloNorma": "Ley 21039",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9842306",
            "texto": "Artículo 2.- Modifícase el artículo 1° del decreto ley N° 830, de 1974, del Ministerio de Hacienda, que contiene el Código Tributario, en el siguiente sentido: 1. Agrégase en el número 6° de la letra B del artículo 6° la siguiente oración a continuación del punto aparte, que pasa a ser seguido: \"Cuando dichas sentencias sean dictadas en procesos de reclamación, la facultad de disponer el cumplimiento administrativo de las mismas comprende la potestad de girar las costas que en ellas se decreten cuando resulte vencido el contribuyente.\". 2. Sustitúyese en el inciso quinto del artículo 53, la expresión \"Tesorero Provincial\" por \"Tesorero Regional o Provincial\". 3. Modifícase el artículo 63 en el siguiente sentido: a) Sustitúyese, en su inciso segundo, la expresión \"podrá ampliar\" por la palabra \"ampliará\". b) Incorpórase el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser inciso cuarto: \"Cuando del tenor de la respuesta a la citación o de los antecedentes aportados resulte necesario solicitar al contribuyente que aclare o complemente su respuesta y,o presente antecedentes adicionales respecto de los impuestos, períodos y partidas citadas, podrá requerírsele para que así lo haga, dentro del plazo de un mes, sin que ello constituya una nueva citación. Los antecedentes requeridos en el ejercicio de esta facultad y que no fueren acompañados dentro del plazo indicado serán inadmisibles como prueba en el juicio, en los términos regulados en el inciso duodécimo del artículo 132 de este mismo Código.\". 4. Incorpórase en el artículo 114 el siguiente inciso segundo, nuevo: \"En los mismos plazos relativos a los crímenes o simples delitos prescribirá la acción para perseguir la aplicación de la pena de multa, cuando se ejerza la opción a que se refiere el inciso tercero del artículo 162 de este Código.\". 5. Modifícase el artículo 123 bis en el siguiente sentido: a) En la letra a) reemplázase la palabra \"quince\" por \"treinta\". b) En la letra b) reemplázase la palabra \"cincuenta\" por \"noventa\". c) En la letra c) sustitúyese la expresión \"no interrumpirá\" por el vocablo \"suspenderá\". 6. Reemplázase el artículo 130 por el siguiente: \"Artículo 130.- Se formará el proceso, en soporte papel, con los escritos, documentos y actuaciones de toda especie que se presenten o verifiquen en el juicio. Ninguna pieza del proceso podrá retirarse sin que previamente lo decrete el tribunal que conoce de la causa. Todas las piezas que deben formar el proceso, de conformidad a lo anterior, se irán agregando sucesivamente según el orden de su presentación. Al tiempo de agregarlas, el secretario numerará cada foja en cifras y en letras. Se exceptúan las piezas que, por su naturaleza, no puedan agregarse o que por motivos fundados se manden reservar fuera del proceso. Durante la tramitación, sólo las partes podrán imponerse de los autos del proceso. Sin perjuicio de lo anterior, el Tribunal Tributario y Aduanero mantendrá registro de todos sus procedimientos, causas o actuaciones judiciales en medio digital o electrónico apto para producir fe y que permita garantizar la conservación y reproducción de su contenido. Dicho registro se denominará, para todos los efectos legales, Sistema de Administración de Causas Tributarias y Aduaneras, en adelante \"el Sistema\", y cada uno de los expedientes como Expediente Electrónico. Las partes, además, podrán hacer sus presentaciones al Tribunal por medio digital o electrónico, cargando sus escritos y documentos en el Sistema a través del sitio en internet de los Tribunales Tributarios y Aduaneros, el cual entregará el comprobante de recepción correspondiente cuando éstos hayan sido recibidos, debiendo el Tribunal incorporar la impresión de los escritos al expediente físico. No obstante lo anterior, el Tribunal podrá exigir que los documentos y demás pruebas que se acompañen en el proceso sean presentados en forma física. La Corte Suprema, mediante auto acordado, fijará los requisitos que estime pertinentes para el adecuado funcionamiento del Sistema, reglando, entre otras materias, el tamaño o peso máximo de los archivos que contengan los escritos y documentos que puedan ser presentados o acompañados en el Sistema.\". 7. Sustitúyese el inciso segundo del artículo 131 bis por el siguiente: \"Se dejará registro en el expediente electrónico y en el sitio en internet a que se refiere el inciso anterior de haberse efectuado la publicación y de su fecha. Los errores u omisiones en dichos registros no invalidarán la notificación.\". 8. Modifícase el artículo 132 en el siguiente sentido: a) Agrégase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero y así sucesivamente: \"Vencido el plazo a que se refiere el inciso anterior, haya o no contestado el Servicio, el Tribunal Tributario y Aduanero, de oficio o a petición de parte, deberá llamar a las mismas a conciliación de conformidad al artículo 132 bis, citándolas para tales efectos a una audiencia oral. En dicha audiencia, el Juez Tributario y Aduanero propondrá las bases de arreglo, sin que las opiniones emitidas con tal propósito lo inhabiliten para seguir conociendo de la causa. La audiencia de conciliación se desarrollará en forma continua y podrá prolongarse en sesiones sucesivas, hasta su conclusión. Constituirán, para estos efectos, sesiones sucesivas, aquellas que tuvieran lugar en el día siguiente o subsiguiente de funcionamiento ordinario del Tribunal.\". b) Reemplázase en el inciso segundo, que pasa a ser tercero, la expresión \"anterior, haya o no contestado el Servicio\", por la siguiente: \"primero, cuando la conciliación o parte de ésta fuere rechazada\". c) En el inciso cuarto, reemplázase la palabra \"dos\" por \"cinco\". d) Incorpóranse los siguientes incisos decimoséptimo y decimoctavo, nuevos, pasando el actual decimosexto a ser decimonoveno: \"Vencido el término de prueba, y dentro de los diez días siguientes, las partes podrán hacer por escrito las observaciones que el examen de la prueba les sugiera. Cumplido este plazo, se hayan o no presentado escritos, el Tribunal Tributario y Aduanero, a petición de parte, podrá llamar a las mismas a conciliación de conformidad al artículo 132 bis, citándolas para tales efectos a una audiencia en los términos del inciso segundo. Si se rechaza la conciliación, existan o no diligencias pendientes, el Tribunal deberá citar a las partes a oír sentencia.\". e) Reemplázase, en el inciso final, la expresión \"el vencimiento del término probatorio\", por la frase \"que el Tribunal dicte la resolución a que se refiere el inciso anterior\". 9. Agrégase el siguiente artículo 132 bis, nuevo: \"Artículo 132 bis.- La conciliación a que se refiere el artículo 132 podrá ser total o parcial. Será materia de conciliación el litigio sometido al conocimiento del Tribunal Tributario y Aduanero, incluyendo la existencia de los elementos que determinan la ocurrencia del hecho gravado establecido en la ley; la cuantía o monto del o los impuestos determinados y de los reajustes, intereses o multas; la calificación jurídica de los hechos conforme a los antecedentes aportados en el procedimiento, la ponderación o valoración de las pruebas respectivas y la existencia de vicios o errores manifiestos de legalidad, ya sea de forma o fondo, siempre que todo lo anterior haya sido alegado expresamente por el contribuyente en el reclamo o se trate de casos en que el tribunal pueda pronunciarse de oficio. En ningún caso la conciliación podrá consistir en la mera disminución del monto del o los impuestos adeudados, salvo cuando ello se funde en la existencia de errores de hecho o de derecho en su determinación, o en antecedentes que permitan concluir que no concurren los elementos del hecho gravado establecido en la ley o cuando los impuestos determinados resulten ser excesivos conforme a los demás antecedentes tenidos a la vista con motivo de la conciliación. La conciliación tampoco podrá tener por objeto el saneamiento de aquellos vicios de fondo que den lugar a la nulidad del acto administrativo reclamado, ni de los vicios de forma que cumplan con los requisitos a que se refiere el párrafo segundo del numeral 8° del artículo 1° de la ley N° 20.322. En la o las audiencias de conciliación que se lleven a cabo, el Servicio, conforme a sus facultades legales, podrá proponer la condonación total o parcial de los intereses penales o multas aplicados, conforme a los criterios generales que fije mediante resolución. El llamado a conciliación no procederá en los procedimientos reglados en los artículos 4° quinquies, 100 bis, 160 bis, 161 y 165 de este Código; en aquellos que digan relación con hechos respecto de los cuales el Servicio haya ejercido la acción penal, y en los reclamos de liquidaciones, resoluciones o giros de impuesto que se relacionen con los hechos conocidos en los procedimientos a que se refiere este inciso. El juez deberá rechazar el acuerdo cuando no se cumplan los requisitos que establece este artículo o recaiga sobre materias respecto de las cuales no se admite conciliación. Sobre las bases de arreglo y la conciliación efectuada conforme a los incisos anteriores deberá pronunciarse el Director, quien podrá aceptarla o rechazarla. La decisión del Director, cuando consista en aceptar la conciliación, deberá contener los fundamentos de hecho y de derecho en que se basa, y las condiciones de dicha aceptación. El Director deberá pronunciarse sobre la conciliación dentro de los treinta días siguientes al término de la audiencia, estando facultado para aceptarla o rechazarla total o parcialmente. En caso de no pronunciarse en dicho plazo, se entenderá que rechaza las bases de arreglo y la conciliación. De la conciliación total o parcial se levantará acta que consignará las especificaciones del arreglo y los antecedentes de hecho y de derecho en que se funda, la cual suscribirán el juez y las partes. Una vez aprobada la conciliación mediante resolución fundada por el Tribunal Tributario y Aduanero, se considerará como sentencia ejecutoriada para todos los efectos legales. Contra la resolución que aprueba la conciliación solo procederá el recurso contemplado en el inciso primero del artículo 182 del Código de Procedimiento Civil.\". 10. Sustitúyese, en el inciso primero del artículo 133, la frase \"inciso segundo del artículo 132\" por la expresión \"inciso tercero del artículo 132\". 11. Reemplázase en el artículo 144 la palabra \"decimocuarto\" por el vocablo \"decimoquinto\". 12. Agrégase en el inciso primero del artículo 155, a continuación de la expresión \"acto u omisión\", las dos veces que aparece, la expresión \"ilegal o arbitrario\". 13. Modifícase el artículo 161 en el siguiente sentido: a) Reemplázase en el párrafo segundo del número 3 de su inciso primero la expresión \"el Juez de Letras de Mayor Cuantía en lo Civil que corresponda\", por la frase \"el Tribunal que la dictó, dentro del término de cinco días, contado desde la notificación de la resolución respectiva\". b) Reemplázase en su inciso final la frase \"el juez de letras en lo civil de turno del domicilio del contribuyente\", por la expresión \"el Juez Tributario y Aduanero competente, en el plazo de diez días contado desde la notificación de la resolución respectiva\". 14. Reemplázase en el párrafo primero del número 6° del artículo 165 la palabra \"quinto\" por el vocablo \"trigésimo\". 15. Modifícase el artículo 169 en el siguiente sentido: a) Reemplázase en su inciso primero la expresión \"Tesorero Comunal\" por \"Tesorero Regional o Provincial\". b) Agrégase en su inciso tercero, a continuación del punto aparte, que pasa a ser punto seguido, la siguiente oración: \"Decretada la exclusión y durante el tiempo que ésta dure, no se devengarán intereses moratorios ni multas, cuando estas últimas procedan.\". 16. Modifícase el artículo 170 en el siguiente sentido: a) Sustitúyese en sus incisos primero y cuarto la expresión \"Tesorero Comunal\" por \"Tesorero Regional o Provincial\". b) Elimínase en su inciso tercero la expresión \"del departamento respectivo\". c) Reemplázase en su inciso final la expresión \"Tesorería Comunal\" por \"Tesorería Regional o Provincial\". 17. Modifícase el artículo 171 en el siguiente sentido: a) Sustitúyese en su inciso cuarto la expresión \"Tesorero Comunal\" por \"Tesorero Regional o Provincial\" b) Reemplázase en su inciso final la expresión \"Abogado Provincial\" por \"Abogado del Servicio de Tesorerías\". 18. Reemplázase en el artículo 172 y en el inciso segundo del artículo 174 la expresión \"Tesorero Comunal\" por \"Tesorero Regional o Provincial\". 19. Modifícase el artículo 175 en el siguiente sentido: a) Reemplázase en su inciso tercero la expresión \"Tesorería Comunal\" por \"Tesorería Regional o Provincial\". b) Agrégase en el inciso final, a continuación del punto aparte que pasa a ser punto seguido, la siguiente oración: \"En estos casos se podrá comparecer sin necesidad de ser representados por abogado habilitado para el ejercicio de la profesión.\". 20. Sustitúyese en los incisos primero y segundo del artículo 176 la expresión \"Tesorería Comunal\" por \"Tesorería Regional o Provincial\". 21. Modifícase el artículo 177 en el siguiente sentido: a) Reemplázanse en el N°3 de su inciso primero la oración \"Si no concurrieren estos requisitos el Tribunal la desechará de plano.\", por \"Corresponderá al juez sustanciador efectuar el examen de admisibilidad y si no concurrieren estos requisitos la desechará de plano.\". b) Sustitúyese en su inciso tercero la expresión \"Tesorero Comunal\" por \"Tesorero Regional o Provincial\". c) Sustitúyese en su inciso sexto la expresión \"Tesorería Comunal\" por \"Tesorería Regional o Provincial\". 22. Modifícase el artículo 178 en el siguiente sentido: a) Sustitúyese en su inciso primero la expresión \"Tesorería Comunal\" por \"Tesorería Regional o Provincial\". b) Sustitúyese en su inciso segundo la expresión \"Tesorero Comunal\" por \"Tesorero Regional o Provincial\". c) Sustitúyese en su inciso tercero la expresión \"Abogado Provincial\" por \"Abogado del Servicio de Tesorerías\". d) Sustitúyense en su inciso cuarto las expresiones \"Tesorero Comunal\", las dos veces que aparece, y \"Abogado Provincial\" por \"Tesorero Regional o Provincial\" y \"Abogado del Servicio de Tesorerías\", respectivamente. e) Sustitúyese en su inciso quinto la expresión \"Abogado Provincial\" por \"Abogado del Servicio de Tesorerías\". 23. Modifícase el artículo 179 en el siguiente sentido: a) Sustitúyese en su inciso primero la expresión \"Tesorero Comunal\" por \"Tesorero Regional o Provincial\". b) Sustitúyense en su inciso segundo las expresiones \"Abogado Provincial\" y \"Tesorería Comunal\" por \"Abogado del Servicio de Tesorerías\" y \"Tesorería Regional o Provincial\", respectivamente. c) Reemplázanse en su inciso tercero las expresiones \"Abogado Provincial\" y \"cinco\" por \"Abogado del Servicio de Tesorerías\" y \"quince\", respectivamente. d) Sustitúyese en su inciso cuarto la frase \"el Abogado Provincial dentro del plazo de cinco días\" por \"el Abogado del Servicio de Tesorerías dentro del plazo de quince días\" y agréganse a continuación de las expresiones \"juzgue oportuno en relación a ella\", las siguientes \", solicitud que se tramitará incidentalmente, conforme a las normas del Código de Procedimiento Civil.\". e) Reemplázanse en su inciso quinto las expresiones \"Tesorería Comunal\" y \"Abogado Provincial\" por \"Tesorería Regional o Provincial\" y \"Abogado del Servicio de Tesorerías\", respectivamente. 24. Reemplázase, en el inciso primero del artículo 180 la expresión \"Juez de Letras de Mayor Cuantía del Departamento\" por \"juez ordinario civil competente\". 25. Sustitúyese en el inciso segundo del artículo 181 la expresión \"Abogado Provincial\" por \"Abogado del Servicio de Tesorerías\". 26. Modifícase el artículo 184 en el siguiente sentido: a) Reemplázanse en el inciso segundo las expresiones \"en la casa de martillo que se señale en el escrito respectivo del Abogado Provincial.\" por \"o habiéndola, siempre que así lo ordene el juez civil, serán entregadas en la casa de martillo que se señale en el escrito respectivo del Abogado del Servicio de Tesorerías o en la que el tribunal designe.\". b) Reemplázanse en el inciso tercero las expresiones \"el Tesorero Comunal, sin derecho a comisión por ello.\", por \"un funcionario de la Dirección de Crédito Prendario o el martillero que el tribunal designe.\". 27. Reemplázase en el inciso primero del artículo 185 la expresión \"Abogado Provincial\" por \"Abogado del Servicio de Tesorerías\". 28. Sustitúyense en el artículo 186 las expresiones \"Abogado Provincial\" y \"Abogados Provinciales\" por \"Abogado del Servicio de Tesorerías\" y \"Abogados del Servicio de Tesorerías\", respectivamente. 29. Sustitúyense en el inciso primero del artículo 190 las expresiones \"Tesorero Comunal\" y \"Abogado Provincial\" por \"Tesorero Regional o Provincial\" y \"Abogado del Servicio de Tesorerías\", respectivamente. 30. Reemplázase en el artículo 191 la expresión \"Abogado Provincial\" por \"Abogado del Servicio de Tesorerías\". 31. Modifícase el artículo 193 en el siguiente sentido: a) Sustitúyese en su inciso primero \"Abogados Provinciales\" por \"Abogados del Servicio de Tesorerías\". b) Sustitúyese en su inciso segundo la expresión \"Abogado Provincial\" por \"Abogado del Servicio de Tesorerías\", las dos veces que aparece. c) Sustitúyese en su inciso segundo la expresión \"Tesorero Provincial\" por \"Tesorero Regional o Provincial\". 32. Reemplázanse en el artículo 194 las expresiones \"la Tesorería Comunal. El valor de sus actuaciones lo percibirán a medida que los contribuyentes enteren en Tesorería, las respectivas costas de cobranza.\" por \"el Servicio de Tesorerías. El valor de sus actuaciones lo percibirán de los contribuyentes a medida que éstos obtengan el alzamiento de las medidas inscritas o anotadas.\". 33. Sustitúyese en el inciso segundo del artículo 197 la expresión \"Tesorería Comunal\" por \"Tesorería Regional o Provincial\". 34. Reemplázase en el artículo 198 el guarismo \"37\" por \"117\" y el guarismo \"4.558\" por \"20.720\". 35. Modifícase el artículo 199 en el siguiente sentido: a) Sustitúyese en su inciso primero la expresión \"Abogado Provincial\" por \"Abogado del Servicio de Tesorerías\". b) Reemplázase en su inciso segundo la expresión \"Tesoreros Comunales\" por \"Tesoreros Regionales o Provinciales\". 36. Incorpórase en el inciso cuarto del artículo 200, a continuación del punto final, que pasa a ser punto seguido, la siguiente frase: \"Si se requiere al contribuyente en los términos del inciso tercero del artículo 63, los plazos señalados se aumentarán en un mes.\"."
        },
        {
            "tituloNorma": "Ley 21039",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9842307",
            "texto": "Artículo 3.- Modifícase el decreto con fuerza de ley N°30, de 2005, del Ministerio de Hacienda, que aprueba el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 213, de 1953, del Ministerio de Hacienda, sobre Ordenanza de Aduanas, en el siguiente sentido: 1. Sustitúyese el artículo 125 por el siguiente: \"Artículo 125.- Se formará el proceso, en soporte papel, con los escritos, documentos y actuaciones de toda especie que se presenten o verifiquen en el juicio. Ninguna pieza del proceso podrá retirarse sin que previamente lo decrete el tribunal que conoce de la causa. Todas las piezas que deben formar el proceso, de conformidad a lo anterior, se irán agregando sucesivamente según el orden de su presentación. Al tiempo de agregarlas, el secretario numerará cada foja en cifras y en letras. Se exceptúan las piezas que, por su naturaleza, no puedan agregarse o que por motivos fundados se manden reservar fuera del proceso. Durante la tramitación, sólo las partes podrán imponerse de los autos del proceso. Sin perjuicio de lo anterior, el Tribunal Tributario y Aduanero mantendrá registro de todos sus procedimientos, causas o actuaciones judiciales en medio digital o electrónico apto para producir fe y que permita garantizar la conservación y reproducción de su contenido. Dicho registro se denominará, para todos los efectos legales, Sistema de Administración de Causas Tributarias y Aduaneras, en adelante \"el Sistema\", y cada uno de los expedientes como Expediente Electrónico. Las partes, además, podrán hacer sus presentaciones al Tribunal por medio digital o electrónico, cargando sus escritos y documentos en el Sistema a través del sitio en internet de los Tribunales Tributarios y Aduaneros, el cual entregará el comprobante de recepción correspondiente cuando éstos hayan sido recibidos, debiendo el Tribunal incorporar la impresión de los escritos al expediente físico. No obstante lo anterior, el Tribunal podrá exigir que los documentos y demás pruebas que se acompañen en el proceso sean presentados en forma física. La Corte Suprema, mediante auto acordado, fijará los requisitos que estime pertinentes para el adecuado funcionamiento del Sistema, reglando, entre otras materias, el tamaño o peso máximo de los archivos que contengan los escritos y documentos que puedan ser presentados o acompañados en el Sistema.\". 2. Sustitúyese el inciso segundo del artículo 127 por el siguiente: \"Se dejará registro en el expediente electrónico y en el sitio en internet a que se refiere el inciso anterior de haberse efectuado la publicación y de su fecha. Los errores u omisiones en dichos registros no invalidarán la notificación.\". 3. Modifícase el artículo 128 en el siguiente sentido: a) Agrégase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero y así sucesivamente: \"Vencido el plazo a que se refiere el inciso anterior, haya o no contestado el Servicio, el Tribunal Tributario y Aduanero deberá, de oficio o a petición de parte, llamar a las mismas a conciliación de conformidad al artículo 128 bis, citándolas para tales efectos a una audiencia oral. En dicha audiencia, el Juez Tributario y Aduanero propondrá las bases de arreglo, sin que las opiniones emitidas con tal propósito lo inhabiliten para seguir conociendo de la causa. La audiencia de conciliación se desarrollará en forma continua y podrá prolongarse en sesiones sucesivas, hasta su conclusión. Para estos efectos, constituirán sesiones sucesivas aquellas que tuvieren lugar en el día siguiente o subsiguiente del funcionamiento ordinario del Tribunal.\". b) Sustitúyese en el inciso segundo, que pasa a ser tercero, la expresión \"anterior, haya o no contestado el Servicio\", por la frase \"primero, cuando la conciliación o parte de ésta fuere rechazada\". c) Reemplázase en el inciso cuarto, que pasa a ser quinto, la palabra \"dos\" por \"cinco\". d) Incorpóranse los siguientes incisos decimoctavo y decimonoveno, nuevos, pasando el actual decimoséptimo a ser vigésimo: \"Vencido el término de prueba, y dentro de los diez días siguientes, las partes podrán hacer por escrito las observaciones que el examen de la prueba les sugiera. Cumplido este plazo, se hayan o no presentado escritos, el Tribunal Tributario y Aduanero podrá, a petición de parte, llamar a las mismas a conciliación de conformidad al artículo 128 bis, citándolas para tales efectos a una audiencia en los términos del inciso segundo. Si se rechaza la conciliación, existan o no diligencias pendientes, el Tribunal deberá citar a las partes a oír sentencia.\". e) Reemplázase en el inciso final la expresión \"el vencimiento del término probatorio\", por la frase \"que el Tribunal dicte la resolución a que se refiere el inciso anterior\". 4. Agrégase el siguiente artículo 128 bis: \"Artículo 128 bis.- La conciliación a que se refiere el artículo 128 podrá ser total o parcial. Será materia de conciliación el litigio sometido al conocimiento del Tribunal Tributario y Aduanero, incluyendo la existencia de los elementos que determinan el nacimiento de la obligación tributario aduanera, su cuantía o el monto de los derechos, impuestos o multas determinados; la calificación jurídica de los hechos conforme a los antecedentes aportados en el procedimiento, la ponderación o valoración de las pruebas respectivas y la existencia de los vicios o errores manifiestos de legalidad, ya sea de forma o de fondo, siempre que todo lo anterior haya sido alegado expresamente en el reclamo o se trate de casos en que el Tribunal pueda pronunciarse de oficio. En ningún caso la conciliación podrá consistir en la mera disminución del monto del o los derechos aduaneros o impuestos adeudados, salvo cuando ello se funde en la existencia de errores de hecho o de derecho en su determinación, o en antecedentes que permitan concluir que no concurren los elementos del hecho gravado establecido en la ley o cuando los impuestos determinados resulten ser excesivos conforme a los demás antecedentes tenidos a la vista con motivo de la conciliación. La conciliación tampoco podrá tener por objeto el saneamiento de aquellos vicios de fondo que den lugar a la nulidad del acto administrativo reclamado, ni de los vicios de forma que cumplan con los requisitos a que se refiere el párrafo segundo del numeral 8° del artículo 1° de la ley N°20.322. En la o las audiencias de conciliación que se lleven a cabo, el Servicio podrá proponer la condonación total o parcial de las multas aplicadas, conforme a los criterios generales que fije mediante resolución. El llamado a conciliación será también aplicable en el procedimiento establecido en el artículo 186 bis, en los mismos términos que establece el presente artículo, caso en el cual la aprobación o rechazo deberá efectuarla el Director Regional o Administrador de Aduana respectivo. Sin embargo, no procederá el llamado a conciliación en el procedimiento especial de reclamo por vulneración de derechos. El juez deberá rechazar el acuerdo cuando no se cumplan los requisitos que establece este artículo o recaiga sobre materias respecto de las cuales no se admite conciliación. Sobre las bases de arreglo y la conciliación efectuada conforme a los incisos anteriores, deberá pronunciarse el Director, quien podrá aceptarla o rechazarla. La decisión del Director, cuando consista en aceptar la conciliación, deberá contener los fundamentos de hecho y de derecho en que se basa y las condiciones de dicha aceptación. El Director deberá pronunciarse sobre la conciliación dentro de los treinta días siguientes al término de la audiencia, estando facultado para aceptarla o rechazarla total o parcialmente. En caso de no pronunciarse en dicho plazo, se entenderá que rechaza las bases de arreglo y la conciliación. De la conciliación total o parcial se levantará acta, que consignará las especificaciones del arreglo y los antecedentes de hecho y de derecho en que se funda, la cual suscribirán el juez y las partes. Una vez aprobada la conciliación mediante resolución fundada por el Tribunal Tributario y Aduanero, se considerará como sentencia ejecutoriada para todos los efectos legales. Contra la resolución que aprueba la conciliación solo procederá el recurso contemplado en el inciso primero del artículo 182 del Código de Procedimiento Civil. 5. Sustitúyese en el artículo 129 H la palabra \"decimoquinto\" por \"decimosexto\". 6. Reemplázase el inciso segundo del artículo 186 bis por el siguiente: \"En contra de la sentencia definitiva del Tribunal Tributario y Aduanero sólo procederá el recurso de apelación, en el solo efecto devolutivo y aquél contemplado en el inciso primero del artículo 182 del Código de Procedimiento Civil. El recurso de apelación sólo podrá interponerse contra sentencias definitivas referidas a denuncias infraccionales cuya cuantía sea igual o superior a 100 Unidades Tributarias Mensuales.\"."
        },
        {
            "tituloNorma": "Ley 21039",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9842308",
            "texto": "Artículo 4.- Derógase el artículo primero transitorio de la ley N° 20.752."
        },
        {
            "tituloNorma": "Ley 21039",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9842310",
            "texto": "Artículo primero.- Las disposiciones contenidas en el artículo 1° de esta ley, con excepción de las contenidas en los numerales 4) y 8), que se sujetarán a lo dispuesto en el artículo cuarto transitorio, entrarán en vigencia a partir del primer día del mes siguiente al de la fecha de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21039",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9842311",
            "texto": "Artículo segundo.- Las disposiciones del artículo 2° entrarán en vigencia a partir del primer día del mes siguiente al de la fecha de su publicación en el Diario Oficial. Sin perjuicio de lo anterior, las modificaciones contempladas en los números 6) y 7) del artículo 2° entrarán en vigencia transcurrido un año contado desde la fecha antes referida. Para efectos de la modificación efectuada por el número 6) del artículo 2°, los Tribunales Tributarios y Aduaneros deberán cargar los expedientes físicos que se tramitaban antes de la vigencia de esta ley en el Sistema, siempre y cuando el peso de archivos a cargar, medido en megabytes, según lo determinado por la Corte Suprema, no exceda el límite establecido. Las modificaciones establecidas en los números 5), 8) y 15), letra b), serán aplicables para los recursos de reposición administrativa voluntaria, reclamaciones o multas efectuadas o emitidas a partir de la entrada en vigencia de dichas disposiciones. En caso que se hubiese presentado una reposición administrativa voluntaria con anterioridad a la entrada en vigencia de estas normas, dicha reposición y el eventual reclamo se sujetarán a las normas vigentes en el momento de su presentación."
        },
        {
            "tituloNorma": "Ley 21039",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9842312",
            "texto": "Artículo tercero.- El artículo 3° entrará en vigencia a partir del primer día del mes siguiente al de su publicación en el Diario Oficial, salvo lo dispuesto en el número 1) del referido artículo 3° que entrará en vigencia transcurrido un año contado desde la precitada fecha."
        },
        {
            "tituloNorma": "Ley 21039",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9842313",
            "texto": "Artículo cuarto.- Facúltase al Presidente de la República para que, dentro del plazo de seis meses contado desde la publicación de esta ley, establezca, mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio de Hacienda, las normas necesarias para regular las siguientes materias: a) Sustituir el Sistema de Remuneraciones del Personal de los Tribunales Tributarios y Aduaneros y fijar uno nuevo. Este sistema deberá contemplar, entre otras, la Escala de Sueldos Base Mensuales del personal de los Tribunales Tributarios y Aduaneros; asignación de Responsabilidad para Juez Tributario y Aduanero y Secretario Abogado; remuneraciones ligadas al desempeño, a los resultados y/o a la calidad de los servicios prestados; bonificación por obtención de título profesional para administrativo y auxiliar; asignación de zona, y asignación de antigüedad para Resolutor, Profesional Experto, Administrativo y Auxiliar. Además, establecerá los montos o bases de cálculo de las remuneraciones que fije, requisitos para el otorgamiento de las mismas, su periodicidad de pago, determinará si constituye o no base de cálculo de otras remuneraciones y las demás características de ellas y toda otra norma necesaria para su aplicación. Asimismo, podrá establecer las normas transitorias para la aplicación del Sistema, incluidas las remuneraciones variables y otras asignaciones del mismo. b) Establecer los criterios para determinar los procedimientos y mecanismos de fijación, control y evaluación de metas correspondientes a las remuneraciones ligadas al desempeño, a los resultados y,o a la calidad de los servicios prestados. c) Determinar la o las fechas de entrada en vigencia del nuevo Sistema de Remuneraciones del Personal de los Tribunales Tributarios y Aduaneros, pudiendo establecer gradualidades. También determinará la fecha de entrada en vigencia de las modificaciones introducidas al artículo 25 de la ley N° 20.322 que se refieran a las remuneraciones de dicho personal incluido su inciso final, incorporadas por la presente ley. Además, fijará la fecha de supresión del Sistema de Remuneraciones establecido en el decreto con fuerza de ley N° 3, de 2009, del Ministerio de Hacienda. d) El uso de la facultad señalada en este artículo quedará sujeto a las siguientes restricciones, respecto del personal que afecte: i. No podrá significar disminución de remuneraciones y cualquiera diferencia deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del Sector Público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. ii. El personal de los Tribunales Tributarios y Aduaneros que se encuentre en funciones a la época de entrada en vigencia del nuevo Sistema de Remuneraciones de dichos Tribunales, pasará a tener el nivel tope de remuneraciones asignado para el cargo que se encuentre desempeñando. iii. No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral."
        },
        {
            "tituloNorma": "Ley 21039",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9842314",
            "texto": "Artículo quinto.- El mayor gasto que represente la aplicación de esta ley se financiará durante el primer año presupuestario de su entrada en vigencia, con cargo al presupuesto de la Secretaría y Administración General del Ministerio de Hacienda. No obstante lo anterior, dicho Ministerio, con cargo a la partida presupuestaria Tesoro Público, podrá suplementar ese presupuesto en la parte del gasto que no se pudiere financiar con esos recursos.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21039"
    ],
    "resumenes": [
        "La presente ley modifica la ley 20.322, Ley Orgánica de Tribunales Tributarios y Aduaneros, en el sentido de establecer una nueva planta para dichos tribunales, con un total de 139 cargos.\nAmplia el Territorio Jurisdiccional de los cuatro tribunales de la Región Metropolitana a toda la región.\nAdemás, modifica el Código Tributario y la Ordenanza de Aduanas, con el objeto de que el Tribunal Tributario y Aduanero mantenga registro de todos sus procedimientos, causas o actuaciones en medio digital o electrónico apto para producir fe y que permita garantizar la conservación y reproducción de su contenido. Este registro se denominará “Sistema de Administración de Causas Tributarias y Aduaneras”, que permitirá a las partes hacer sus presentaciones por dichos medios, cargando sus escritos y documentos a través de su sitio en internet, sin perjuicio que el proceso deba formarse en soporte papel. \nEn ambos procedimientos se agrega la posibilidad de presentar observaciones a la prueba, por el plazo de 10 días contados desde el vencimiento del término probatorio. Se establece también el trámite de la Conciliación, para la que se citará a las partes a una audiencia oral en que el juez propondrá las bases del arreglo. Esta conciliación puede producirse en dos etapas: una vez terminada la fase discusión, o vencido el plazo de observaciones, y se sujeta al pronunciamiento del Director, quien podrá aceptarla o rechazarla en el término de 30 días desde la audiencia, entendiéndose que la rechaza si no se pronuncia."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cambios a justicia tributaria y aduanera"
    ],
    "nombres_uso_comun": []
}