{
    "idNorma": "1110267",
    "titulo": "aplica al trabajador que celebra un acuerdo de unión civil el permiso laboral que se otorga a quien contrae matrimonio",
    "encabezado": "  LEY NÚM. 21.042   APLICA AL TRABAJADOR QUE CELEBRA UN ACUERDO DE UNIÓN CIVIL EL PERMISO LABORAL QUE SE OTORGA A QUIEN CONTRAE MATRIMONIO        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción de los H. Diputados señores Claudio Arriagada Macaya, Osvaldo Andrade Lara, Lautaro Carmona Soto, Giorgio Jackson Drago, Jaime Pilowsky Greene, René Saffirio Espinoza, Patricio Vallespín López y Matías Walker Prieto, y de las H. Diputadas señoras Marcela Hernando Pérez y Camila Vallejo Dowling,        Proyecto de ley:",
    "materias": [
        "Acuerdo de Unión Civil",
        "Código del Trabajo",
        "Permiso Laboral",
        "Matrimonio Civil"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21042",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9846826",
            "texto": "\"Artículo único.- Sustitúyese el artículo 207 bis del Código del Trabajo por el siguiente: \"Artículo 207 bis.- En el caso de contraer matrimonio o celebrar un acuerdo de unión civil, de conformidad con lo previsto en la ley Nº 20.830, todo trabajador tendrá derecho a cinco días hábiles continuos de permiso pagado, adicional al feriado anual, independientemente del tiempo de servicio. Este permiso se podrá utilizar, a elección del trabajador, en el día del matrimonio o del acuerdo de unión civil y en los días inmediatamente anteriores o posteriores al de su celebración. El trabajador deberá dar aviso a su empleador con treinta días de anticipación y presentar dentro de los treinta días siguientes a la celebración el respectivo certificado de matrimonio o de acuerdo de unión civil del Servicio de Registro Civil e Identificación.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21042"
    ],
    "resumenes": [
        "La presente ley tiene por objeto hacer extensivo para quienes celebren un acuerdo de unión civil, el derecho de todo trabajador/a que contrae matrimonio, a un permiso pagado de 5 días continuos adicionales a los días de vacaciones, independientemente del tiempo en que presten sus servicios. \nSe trata de un derecho que puede ser ejercido a elección del trabajador/a el mismo día de celebración del matrimonio o acuerdo de unión civil, o en los días inmediatamente anteriores o posteriores a aquél, cumpliendo con los requisitos de dar aviso al empleador con 30 días de anticipación y de presentar el respectivo certificado de matrimonio o acuerdo de unión civil, también en 30 días después de su celebración.\nPara tal efecto, esta ley mediante su artículo único, sustituye el actual texto del artículo 207 bis del Código del Trabajo.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Permiso laboral por unión civil"
    ],
    "nombres_uso_comun": []
}