{
    "idNorma": "1111237",
    "titulo": "crea el sistema de educación pública",
    "encabezado": "  LEY NÚM. 21.040   CREA EL SISTEMA DE EDUCACIÓN PÚBLICA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente,        Proyecto de ley:",
    "materias": [
        "Sistema de Educación Pública",
        "Sistema Educativo",
        "Educación Pública",
        "Educación Parvularia",
        "Reforma Educacional",
        "Educación Chilena",
        "Ministerio de Educación",
        "Jornada Escolar Completa (JEC)",
        "Establecimiento Educacional",
        "Dirección de Educación Pública",
        "Ley General de Educación",
        " Director de Educación Pública",
        "Alta Dirección Pública",
        "Gestión Educacional",
        "Junta Nacional de Jardines Infantiles (JUNJI)"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9852981",
            "texto": "Artículo 1.- Objeto de la ley. La presente ley crea el Sistema de Educación Pública (en adelante también el \"Sistema\"), establece las instituciones que lo componen y regula su funcionamiento."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9852982",
            "texto": "Artículo 2.- Fines de la Educación Pública. La educación pública está orientada al pleno desarrollo de los estudiantes, de acuerdo a sus necesidades y características. Procura una formación integral de las personas, velando por su desarrollo espiritual, social, ético, moral, afectivo, intelectual, artístico y físico, entre otros, y estimulando el desarrollo de la creatividad, la capacidad crítica, la participación ciudadana y los valores democráticos."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9852983",
            "texto": "Artículo 3.- Objeto del Sistema de Educación Pública. El Sistema tiene por objeto que el Estado provea, a través de los establecimientos educacionales de su propiedad y administración, que formen parte de los Servicios Locales de Educación Pública que son creados en la presente ley, una educación pública, gratuita y de calidad, laica, esto es, respetuosa de toda expresión religiosa, y pluralista, que promueva la inclusión social y cultural, la equidad, la tolerancia, el respeto a la diversidad y la libertad, considerando las particularidades locales y regionales, garantizando el ejercicio del derecho a la educación de conformidad a lo dispuesto en la Constitución Política de la República, en todo el territorio nacional. El Sistema velará por el respeto a las particularidades de cada nivel y modalidades educativas, considerando la integralidad, pluralidad y el apoyo constante a los estudiantes. En particular, deberá considerar las características propias de los establecimientos que imparten el nivel parvulario y de la educación especial o diferencial."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9852984",
            "texto": "Artículo 4.- Integrantes del Sistema. Son integrantes del Sistema los establecimientos educacionales dependientes de los Servicios Locales de Educación Pública, con sus distintos niveles y modalidades educativas, los Servicios Locales de Educación Pública (en adelante también \"Servicios Locales\") y el Ministerio de Educación, a través de la Dirección de Educación Pública, según lo dispuesto en los Títulos II, III y IV, respectivamente. Los establecimientos educacionales son la unidad básica y fundamental del Sistema. Están conformados por sus respectivas comunidades educativas, integradas por estudiantes, padres, apoderados, profesionales de la educación, asistentes de la educación y por sus respectivos equipos docentes directivos. Dichos establecimientos contarán con autonomía para la definición y desarrollo de sus proyectos educativos, de acuerdo a la identidad y características propias de sus comunidades, de conformidad a la normativa vigente. En este marco, corresponderá a los profesionales de la educación ejercer un rol fundamental para la consecución del objeto del Sistema y para la materialización de los principios que lo guían, establecidos en el artículo siguiente, desarrollando estrategias y metodologías con creatividad y autonomía, de acuerdo a lo establecido en la letra b) del inciso cuarto del artículo 19 del decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9852985",
            "texto": "Artículo 5.- Principios del Sistema. El Sistema y sus integrantes se regirán por los principios señalados en el decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación, que Fija el texto refundido, coordinado y sistematizado de la ley N° 20.370, y por los principios que se establecen a continuación: a) Calidad integral. El Sistema se orientará hacia la provisión de una educación de calidad que permita a los estudiantes acceder a oportunidades de aprendizaje para un desarrollo integral, llevar adelante sus proyectos de vida y participar activamente en el desarrollo social, político, cultural y económico del país. Para ello, el Sistema promoverá el desarrollo de los estudiantes en sus distintas dimensiones, incluyendo la espiritual, ética, moral, cognitiva, afectiva, artística y el desarrollo físico, entre otras, así como las condiciones para implementar y evaluar el cumplimiento del currículum, y las necesidades y adaptaciones que la comunidad educativa convenga, en lo pertinente. El Sistema velará por que el proceso educativo que se desarrolle en los establecimientos educacionales dependientes de los Servicios Locales provea a los estudiantes las oportunidades de recibir una educación de calidad, mediante actividades curriculares y extracurriculares, así como a través de la promoción de una buena convivencia escolar que prepare a los estudiantes para la vida en sociedad. b) Mejora continua de la calidad. El Sistema velará por el mejoramiento sostenido de los procesos educativos que se desarrollen en los establecimientos educacionales dependientes de los Servicios Locales, con el objeto de alcanzar una educación de calidad integral e inclusiva. Para ello, los integrantes del Sistema deberán propender siempre al logro de los objetivos generales definidos en la ley y al cumplimiento de los estándares y los otros indicadores de calidad educativa que les resulten aplicables según sus niveles y modalidades. El Sistema, en sus distintos niveles, deberá implementar las acciones necesarias para que todos los Servicios Locales y los establecimientos educacionales de su dependencia alcancen los niveles de calidad esperados para el conjunto del sistema educativo, en todos los niveles y modalidades educativas, y especialmente tratándose de la educación parvularia, estas acciones comprenderán el apoyo psicosocial y profesional en materias propias de dichos niveles y modalidades educativas. c) Cobertura nacional y garantía de acceso. Con el objeto de resguardar el ejercicio del derecho a la educación reconocido por la Constitución y los tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes, el Sistema asegurará la prestación del servicio educacional en todo el territorio nacional y el acceso de todas las personas, incluyendo especialmente a aquellas que tengan necesidades educativas especiales, de conformidad a la ley, a los distintos niveles educativos, considerando las formaciones diferenciadas que ellos incluyen, y las distintas modalidades educativas, velando además por la continuidad del servicio. En ningún caso se podrá condicionar la incorporación o permanencia de los estudiantes en el sistema educativo a elementos ajenos al ámbito pedagógico, en los términos de la ley N° 20.845. d) Desarrollo equitativo e igualdad de oportunidades. Los integrantes del Sistema deberán ejecutar medidas de acción positiva que, en el ámbito educacional, se orienten a evitar o compensar las consecuencias derivadas de las desigualdades de origen o condición de los estudiantes, velando particularmente por aquellos que requieran de apoyos especiales y una atención diferenciada, con el propósito de que puedan desarrollar al máximo sus potencialidades. e) Colaboración y trabajo en red. El Sistema y sus integrantes basarán su funcionamiento en la colaboración, fomentando la cooperación permanente y sistemática entre las instituciones que lo componen, con el objeto de propender al pleno desarrollo de la educación pública. Para ello, deberán realizar un trabajo colaborativo y en red, basado en el desarrollo profesional, el intercambio de información, el acceso común a servicios e instalaciones, la generación de redes de aprendizaje entre los integrantes de las comunidades educativas, el fomento del trabajo conjunto de sus diversos profesionales y el intercambio de buenas prácticas pedagógicas y de gestión educativa, promoviendo el desarrollo de estrategias colectivas para responder a sus desafíos comunes. Asimismo, los Servicios Locales propenderán a realizar un trabajo colaborativo con ó"
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9852986",
            "texto": "Artículo 6.- Estrategia Nacional de Educación Pública. El Ministerio de Educación, a propuesta de la Dirección de Educación Pública, oyendo a las Comisiones de Educación de la Cámara de Diputados y del Senado, y previa aprobación del Consejo Nacional de Educación, establecerá la Estrategia Nacional de Educación Pública (en adelante también \"la Estrategia\"). La Estrategia tendrá por objeto mejorar la calidad de la educación pública provista por los establecimientos educacionales integrantes del Sistema, propendiendo al pleno desarrollo de ésta. Será establecida por medio de un decreto supremo y tendrá una duración de ocho años, pudiendo modificarse luego de una evaluación a la mitad de dicho período o cuando por razones fundadas, debidamente calificadas, así se determine. La Estrategia deberá considerar objetivos, metas y acciones en áreas tales como: cobertura y retención de estudiantes en el Sistema, convivencia escolar, apoyos para el aprendizaje, inclusión y atención diferenciada a los estudiantes, implementación curricular, colaboración y articulación de los sectores y niveles educacionales entre sí, todo lo anterior según los recursos que disponga el país y sus respectivos presupuestos. El Ministerio de Educación, cada dos años, remitirá un informe sobre el estado de avance de la Estrategia a las comisiones de Educación de la Cámara de Diputados y del Senado, así como a los organismos del Sistema de Aseguramiento de la Calidad de la Educación. Este informe será presentado ante las comisiones indicadas, que para tal efecto realizarán una sesión conjunta. En dicho informe se describirán las metas y las acciones de la Estrategia ejecutadas en el período y se evaluarán los avances y mejoras de cada Servicio Local. Dicho informe será remitido a los Comités Directivos Locales, a los Consejos Locales y a las Coordinaciones Regionales, establecidos en la presente ley, y estará a disposición de la ciudadanía en el sitio electrónico del Ministerio de Educación. En el marco de la elaboración de una nueva Estrategia, así como en sus modificaciones, la Dirección de Educación Pública y los Servicios Locales de Educación Pública, en el nivel que corresponda, deberán establecer un período de participación de las comunidades educativas, con el objeto de recabar su opinión y propuestas. Con el mismo fin, podrá considerar un proceso de consulta ciudadana, en los términos del artículo 73 del decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, dirigida a padres, apoderados, directores, docentes, asistentes de la educación, estudiantes y otras personas u organismos interesados en la materia, tales como decanos de las facultades de educación o expertos en el ámbito educacional. Asimismo, tendrá en consideración los informes señalados en el inciso precedente, así como las propuestas que realicen los Directores Ejecutivos de los Servicios Locales, los Comités Directivos Locales, los Consejos Locales y las Coordinaciones Regionales. Los integrantes del Sistema, en el marco de sus funciones y atribuciones, deberán orientar sus acciones al cumplimiento de la Estrategia."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9852988",
            "texto": "Artículo 7.- De los establecimientos educacionales dependientes de los Servicios Locales. Los establecimientos educacionales son la unidad básica y fundamental del Sistema de Educación Pública, y en virtud de esto se orienta la acción de sus integrantes. Estarán conformados por su respectiva comunidad educativa, cuyo propósito compartido se expresa en el proyecto educativo institucional. Los establecimientos educacionales formarán parte de la red de cada Servicio Local. El objeto de los establecimientos educacionales dependientes de los Servicios Locales es proveer educación de calidad, que contribuya a la formación integral y a los aprendizajes de sus estudiantes en las distintas etapas de su vida, considerando sus necesidades y características, a fin de potenciar su pleno desarrollo espiritual, ético, social, moral, afectivo, intelectual, artístico y físico, de acuerdo a los principios del sistema educativo chileno, definidos en el decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación, y a los objetivos y principios del Sistema de Educación Pública, definidos en la presente ley. Para el cumplimiento de su objeto, contarán con autonomía, de conformidad a lo establecido en la legislación. Al Sistema de Educación Pública le corresponderá de modo preferencial el fortalecimiento y desarrollo de las capacidades de los establecimientos educacionales, de sus comunidades educativas y sus proyectos educativos. En especial, le corresponderá fomentar, a través de los directores y equipos directivos de estos establecimientos, el trabajo profesional colaborativo entre los docentes, orientado a la mejora permanente de los procesos educativos y a la generación de competencias profesionales para proveer aprendizajes de calidad, de conformidad a lo establecido en la presente ley. Los Servicios Locales deberán contribuir a esta tarea, apoyando los procesos pedagógicos y la gestión administrativa de los establecimientos educacionales de su dependencia."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9852989",
            "texto": "Artículo 8.- De los integrantes de la comunidad educativa de los establecimientos educacionales y su participación. Las comunidades educativas que conforman los establecimientos educacionales dependientes de los Servicios Locales estarán integradas por estudiantes, padres y apoderados, profesionales de la educación, asistentes de la educación y equipos docentes directivos, de conformidad a lo dispuesto en el artículo 9 del decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación. El órgano que reúne a los integrantes de la comunidad educativa es el consejo escolar, de conformidad con lo establecido en la ley N° 19.979. Los estudiantes podrán organizarse en centros de alumnos o de estudiantes. Los establecimientos educacionales deberán promover su constitución, funcionamiento e independencia, además de establecer instancias de participación en cuestiones de su interés, en el marco del proyecto educativo institucional. Los padres y apoderados podrán constituir centros de padres y apoderados, los que colaborarán con los propósitos educativos del establecimiento y apoyarán el desarrollo y mejora de sus procesos educativos. Los establecimientos educacionales deberán promover su constitución, funcionamiento e independencia. Los profesionales de la educación ejercen la función docente, técnico-pedagógica y docente directiva, cumpliendo un rol fundamental en la formación integral de los estudiantes y en el proceso educativo que se desarrolla en los establecimientos educacionales. En los establecimientos educacionales habrá consejos de profesores, los que estarán integrados por personal docente directivo, técnico-pedagógico y docente. Tendrán el carácter de organismos técnicos en los que se expresará la opinión profesional de sus integrantes. Los asistentes de la educación desarrollan labores de apoyo a la función docente, favoreciendo el proceso de enseñanza y aprendizaje de los estudiantes y permitiendo la correcta prestación del servicio educacional, las que pueden ser de carácter profesional distinto de la docencia y técnicas, de administración de la educación, auxiliar y de servicios. Los directores de los establecimientos educacionales serán los encargados de liderar el proyecto educativo institucional y de la dirección, administración, supervisión y coordinación de la educación, para su mejora continua. La función de los equipos directivos es aquella de carácter profesional que apoya las funciones de los directores de los establecimientos, en especial, en lo referido a la organización escolar, el clima de convivencia y el fomento de la colaboración profesional para el logro del aprendizaje de los estudiantes. Se incluyen en esta función la Subdirección, Jefatura Técnica, Inspectoría General y otras de similar naturaleza. Tanto los Servicios Locales como los directores de establecimientos deberán promover la participación de la comunidad educativa, especialmente a través de los centros de alumnos, centros de padres y apoderados y de los consejos escolares. Cada establecimiento educacional perteneciente al Sistema de Educación Pública realizará, una vez al año, una jornada de evaluación del Plan de Mejoramiento Educativo y del reglamento interno, convocada por su director, en la que participará la comunidad educativa respectiva y un representante del Servicio Local respectivo. Los integrantes de la comunidad educativa organizarán instancias de participación y reflexión, cuando sea pertinente."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9852990",
            "texto": "Artículo 9.- Funciones y atribuciones generales de los directores de establecimientos educacionales dependientes de los Servicios Locales. La función principal del director de un establecimiento educacional del Sistema es liderar y dirigir el proyecto educativo institucional y los procesos de mejora educativa, en particular, ejercer el liderazgo técnico-pedagógico en el establecimiento a su cargo. Con dicho objeto, velará por el buen funcionamiento del establecimiento, propendiendo al desarrollo integral de los estudiantes y sus aprendizajes, de acuerdo a sus características y necesidades educativas. Asimismo, velará por el cumplimiento de los objetivos y metas correspondientes, establecidas en sus planes de mejoramiento educativo y demás instrumentos que establece la ley."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9852991",
            "texto": "Artículo 10.- Funciones y atribuciones especiales de los directores de establecimientos educacionales dependientes de los Servicios Locales. A fin de llevar a cabo la función indicada en el artículo anterior, así como las funciones y atribuciones generales que se establecen para los directores de establecimientos en el decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley N° 19.070, que aprobó el estatuto de los profesionales de la educación, corresponderá especialmente a los directores de establecimientos educacionales del Sistema de Educación Pública: a) Dirigir y coordinar, en conjunto con su equipo directivo, el trabajo técnico-pedagógico del establecimiento, en lo referido a la organización, planificación, supervisión, coordinación y evaluación de la enseñanza y aprendizaje de los estudiantes. b) Orientar el desarrollo profesional continuo de los docentes y asistentes de la educación. Para ello, deberán proponer al Director Ejecutivo respectivo la implementación de programas o instrumentos de desarrollo profesional de los docentes y otros integrantes del establecimiento educacional, sobre la base de las necesidades del establecimiento, su proyecto educativo institucional, su plan de mejoramiento educativo y los resultados entregados por el Sistema de Desarrollo Profesional Docente. c) Elaborar y proponer al Director Ejecutivo el proyecto educativo institucional del establecimiento y sus modificaciones, el que deberá ser expresión de la diversidad de la comunidad escolar y atender a las orientaciones del Plan Estratégico Local, consultando previamente al consejo escolar y al consejo de profesores respectivo, de acuerdo a la normativa vigente. El Director Ejecutivo podrá realizar observaciones al proyecto educativo del establecimiento, fundadas en la normativa vigente o en las definiciones estratégicas contenidas en el Plan Estratégico Local o en la Estrategia Nacional de Educación Pública. El director del establecimiento podrá incorporar las observaciones del Director Ejecutivo. No obstante, deberá incorporarlas cuando el Director Ejecutivo cuente con el acuerdo del Comité Directivo Local. d) Elaborar y proponer al Director Ejecutivo el plan de mejoramiento educativo del establecimiento, consultando previamente al consejo escolar, de acuerdo a la normativa vigente y atendiendo a los objetivos y metas del Plan Estratégico Local respectivo. El Director Ejecutivo podrá realizar observaciones al plan presentado por el director, a través de una resolución fundada, la que deberá basarse en las definiciones contenidas en el Plan Estratégico Local o en la Estrategia Nacional de Educación Pública o cuando el plan presentado supere el marco presupuestario correspondiente, tomando en cuenta las especiales características de cada establecimiento educacional. Con todo, el director del establecimiento podrá insistir en su plan o en algunas de sus áreas o dimensiones, para lo cual tendrá que justificar cómo éste se ajusta al Plan Estratégico Local o la Estrategia Nacional. El Director Ejecutivo tendrá un plazo de diez días hábiles para pronunciarse. Dicha decisión deberá ser informada al Comité Directivo Local, al Consejo Local de Educación y a la comunidad educativa respectiva. En caso de que el plan presentado supere el marco presupuestario, el director del establecimiento deberá incorporar las observaciones del Director Ejecutivo. e) Velar, en conjunto con su equipo directivo, por la ejecución del reglamento interno y el Plan de Convivencia Escolar, que deberá ser evaluado por el consejo escolar, de conformidad con la legislación vigente. f) Promover la participación de todos los miembros de la comunidad educativa, en especial a través de su organización en centros de alumnos, centros de padres y apoderados, consejos de profesores y consejos escolares, con el objeto de contribuir al proceso de enseñanza y mejora continua del establecimiento educacional. g) Fomentar la integración del establecimiento bajo su dirección en la red de establecimientos que corresponda al territorio del Servicio Local, con el objeto de mejorar la calidad del proceso educativo, de acuerdo a lo establecido en la letra e) del artículo 5. En particular, participar en las Conferencias de Directores del Servicio, según lo establece la presente ley. h) Promover la integración del establecimiento y su comunidad educativa en la comunidad local. i) Proponer al Director Ejecutivo los perfiles profesionales y de cargos titulares para docentes y participar en la selección de los docentes y asistentes de la educación, de acuerdo a la normativa vigente. j) Decidir la contratación del personal docente que se incorpore al establecimiento, a partir de una terna propuesta por la comisión calificadora correspondiente, establecida en el artículo 30 del decreto con fuerza de ley Nº 1, de 1996, del Ministerio de Educación. k) Administrar los recursos que le sean delegados en virtud del artículo 21 de la ley N° 19.410, pudiendo adoptar medidas para la conservación y ejecución de las reparaciones necesarias del edificio o construcciones en que funciona el establecimiento educacional, con cargo a estos recursos, excluidas cualquier transformación o ampliación del edificio, construcciones e instalaciones, de conformidad a la normativa vigente. l) Rendir cuenta anual de su gestión en audiencia pública al Director Ejecutivo respectivo o su representante, al consejo escolar y a la comunidad educativa del establecimiento. Esta rendición anual estará contenida en un informe y comprenderá todas las obligaciones de rendición de cuentas que deba realizar el director del establecimiento educacional, en la forma prevista por la normativa vigente. El Servicio Local prestará asistencia técnica a los equipos directivos para la elaboración de dicha rendición de cuentas. m) Colaborar con el Servicio Local en la implementación de acciones tendientes a asegurar la trayectoria educativa de los estudiantes y a favorecer la retención y el reingreso escolar para los estudiantes que hayan visto interrumpida su trayectoria educativa."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9852992",
            "texto": "Artículo 11.- Conferencia de Directores de Escuelas, Jardines y Liceos. Cada Director Ejecutivo convocará, al menos una vez al año, a una Conferencia a todos los directores de los establecimientos educacionales y a los profesores encargados de escuelas rurales, que dependan del Servicio Local. Esta Conferencia tendrá carácter consultivo y su objeto será analizar, en conjunto con el Director Ejecutivo, el estado de avance del Plan Estratégico Local establecido en el artículo 45, proponer mejoras para el diseño y la prestación del apoyo técnico-pedagógico que el Servicio entrega a los establecimientos de conformidad con lo señalado en el literal d) del artículo 18, y analizar toda otra materia de interés para el cumplimiento del objeto del Servicio que sea propuesta por el Director Ejecutivo. Un informe de síntesis con las principales conclusiones y propuestas de la Conferencia deberá ser remitido a la Dirección de Educación Pública, al Comité Directivo y al Consejo Local respectivo, para su conocimiento."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9852993",
            "texto": "Artículo 12.- Funciones y atribuciones especiales del consejo de profesores en los establecimientos educacionales de dependencia de los Servicios Locales. El consejo de profesores es una instancia colegiada de carácter técnico-pedagógico y sus funciones se enmarcarán en dicho ámbito. El consejo deberá sesionar, a lo menos, una vez al mes, y sus reflexiones y propuestas quedarán registradas en un acta numerada de sus sesiones. Sin perjuicio de lo establecido en el decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, serán funciones y atribuciones del consejo de profesores de establecimientos educacionales dependientes de los Servicios Locales, las siguientes: a) Aprobar, a propuesta del equipo directivo, el reglamento de evaluación del establecimiento. b) Participar en la elaboración del reglamento de convivencia escolar. c) Emitir su opinión respecto de la aplicación de medidas disciplinarias, de conformidad al reglamento de convivencia escolar y a la normativa vigente, especialmente lo dispuesto en el literal d) del artículo 6 del decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación. d) Participar en la elaboración del plan de formación de desarrollo profesional docente del establecimiento, de acuerdo a la normativa vigente. e) Proponer y conocer las acciones de innovación pedagógica que se desarrollen en el establecimiento. f) Elaborar propuestas al director del establecimiento para el plan de mejoramiento educativo, previo a su envío al consejo escolar. g) Dar su opinión sobre las prioridades respecto del uso de las horas no lectivas, de conformidad a la legislación vigente. h) Ser informado de toda otra medida o disposición que diga relación con los aspectos técnico-pedagógicos o que afecten las condiciones laborales docentes. i) Toda otra materia que la dirección del establecimiento quiera someter a su conocimiento."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9852994",
            "texto": "Artículo 13.- Consejo escolar de los establecimientos educacionales dependientes de los Servicios Locales. En cada establecimiento educacional perteneciente al Sistema de Educación Pública deberá existir un consejo escolar o un consejo de educación parvularia, según corresponda, en los términos establecidos en la ley Nº 19.979. En el caso de los establecimientos educacionales dependientes de los Servicios Locales, los consejos escolares tendrán facultades resolutivas en lo relativo a: a) El calendario detallado de la programación anual y las actividades extracurriculares o extraprogramáticas, incluyendo las características específicas de éstas. b) Aprobar el reglamento interno y sus modificaciones."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9852995",
            "texto": "Artículo 14.- Del trabajo en red. Los Servicios Locales fomentarán el trabajo en red de los establecimientos educacionales de su dependencia. El principal objetivo del trabajo en red es el fortalecimiento de los procesos pedagógicos de los establecimientos educacionales que las integran, así como la mejora continua de la calidad integral de la educación que ellos imparten, en consideración con los objetivos y metas presentes en los respectivos Planes de Mejoramiento Educativo de cada establecimiento educacional, así como en el Plan Estratégico Local establecido en el artículo 45. Asimismo, los Servicios Locales promoverán y facilitarán la coordinación y realización conjunta de actividades educativas curriculares y extracurriculares entre dos o más establecimientos de su dependencia, las cuales podrán considerar integrantes de comunidades educativas no dependientes del Servicio Local. En particular, cada Servicio Local, por sí o en coordinación con otros Servicios Locales de la región, cuando corresponda, deberá asegurar la integración de sus establecimientos de educación media que impartan formación diferenciada técnico-profesional a una o más redes de establecimientos del mismo tipo, y coordinarse con instituciones de educación superior."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9852996",
            "texto": "Artículo 15.- Proyecto educativo institucional y plan de mejoramiento educativo de los establecimientos educacionales. Los establecimientos educacionales pertenecientes al Sistema de Educación Pública deberán contar con un proyecto educativo institucional, el que deberá ser concordante con el objeto y principios del Sistema de Educación Pública, consagrados en los artículos 3 y 5, respectivamente. Este instrumento deberá reconocer la identidad y características de los estudiantes y de la comunidad educativa respectiva y orientar el desarrollo de los diferentes planes y acciones que se lleven a cabo en el establecimiento. Asimismo, estos establecimientos contarán con un Plan de Mejoramiento Educativo, el que será un instrumento de planificación estratégica que orientará el mejoramiento de sus procesos pedagógicos e institucionales. Este plan contendrá, en un solo instrumento, una planificación a cuatro años, que se implementará a través de orientaciones y acciones de carácter anual, incluyendo metas de gestión institucional, de acuerdo a lo establecido en las leyes Nos 20.248 y 20.529, y a las políticas que al efecto elabore el Ministerio de Educación. A través de este plan deberá fomentarse, entre otros, el trabajo profesional colaborativo de los docentes y una sana convivencia de la comunidad educativa, favoreciendo la formación integral de los estudiantes y la generación de aprendizajes de calidad. Los planes de mejoramiento educativo a que se refieren las leyes Nos 20.248 y 20.529 se considerarán comprendidos en el Plan de Mejoramiento establecido en la presente ley, sin perjuicio del cumplimiento de las obligaciones y requisitos que dichas leyes establecen para dichos instrumentos. Los directores de establecimientos educacionales y sus equipos directivos, con el objeto de vincular e integrar diferentes iniciativas y de simplificar sus tareas administrativas, en concordancia con las políticas establecidas por el Ministerio de Educación, incorporarán como parte de su propuesta de Plan de Mejoramiento Educativo los planes específicos establecidos por la normativa educacional vigente, tales como el Plan de Formación Ciudadana, el Plan de Gestión de la Convivencia Escolar y el Plan de Apoyo a la Inclusión, para lo cual contarán con el apoyo del Servicio Local, de acuerdo a lo establecido en el inciso sexto del artículo 25."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9852999",
            "texto": "Artículo 16.- Definición. Créanse los Servicios Locales de Educación Pública que se señalan a continuación como órganos públicos funcional y territorialmente descentralizados, con personalidad jurídica y patrimonio propios, los que se relacionarán con el Presidente de la República a través del Ministerio de Educación. Estos servicios cubrirán, conjuntamente, la totalidad de las comunas del país: a) Región de Arica y Parinacota: un Servicio Local. b) Región de Tarapacá: dos Servicios Locales. c) Región de Antofagasta: dos Servicios Locales. d) Región de Atacama: dos Servicios Locales. e) Región de Coquimbo: cuatro Servicios Locales. f) Región de Valparaíso: ocho Servicios Locales y un Servicio Local para Isla de Pascua. g) Región Metropolitana de Santiago: dieciséis Servicios Locales. h) Región del Libertador General Bernardo O'Higgins: seis Servicios Locales. i) Región del Maule: cuatro Servicios Locales. j) Región del Biobío: once Servicios Locales. k) Región de La Araucanía: cinco Servicios Locales. l) Región de Los Ríos: dos Servicios Locales. m) Región de Los Lagos: cuatro Servicios Locales. n) Región Aisén del General Carlos Ibáñez del Campo: un Servicio Local. ñ) Región de Magallanes y de la Antártica Chilena: un Servicio Local. El ámbito de competencia territorial de cada uno de los Servicios Locales, su denominación y domicilio se determinará de conformidad a lo dispuesto en el artículo quinto transitorio de esta ley. Cada Servicio Local podrá crear oficinas locales, mediante decreto fundado del Ministerio de Educación, cuando sea necesario por razones de buen servicio y para el adecuado cumplimiento de sus funciones, en atención a razones de distancia, conectividad y concentración de matrícula, entre otras. También podrá hacerlo a propuesta del Comité Directivo Local respectivo. Los Servicios Locales se relacionarán con el Ministerio de Educación a través de la Dirección de Educación Pública. Asimismo, estarán afectos al Sistema de Alta Dirección Pública establecido en la ley N° 19.882, sin perjuicio de las materias reguladas en la presente ley."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9853000",
            "texto": "Artículo 17.- Objeto. El objeto de los Servicios Locales será proveer, a través de los establecimientos educacionales de su dependencia, el servicio educacional en los niveles y modalidades que corresponda, debiendo orientar su acción de conformidad a los principios de la educación pública establecidos en el artículo 5. En este marco, velarán por la calidad, la mejora continua y la equidad del servicio educacional, para lo cual deberán proveer apoyo técnico-pedagógico y apoyo a la gestión de los establecimientos educativos a su cargo, considerando sus proyectos educativos institucionales y las necesidades de cada comunidad educativa, atendiendo especialmente a las características de los estudiantes y las particularidades del territorio en que se emplazan. Asimismo, respetarán la autonomía que ejerzan los establecimientos educacionales, contribuyendo al desarrollo de sus proyectos educativos y de sus planes de mejoramiento. Para el cumplimiento de su objeto, los Directores Ejecutivos de los Servicios Locales suscribirán convenios de gestión educacional, conforme a lo señalado en los artículos 39 y 40. Sin perjuicio de lo anterior, estos servicios deberán cumplir con las políticas, planes y programas que se establezcan para el fortalecimiento y desarrollo del Sistema de Educación Pública y demás obligaciones que establezca la normativa vigente. Los Servicios Locales son organismos administrativos encargados de la provisión del servicio público educacional definido en la presente ley, para lo cual velarán por su calidad y mejora constante."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9853001",
            "texto": "Artículo 18.- Funciones y atribuciones. Los Servicios Locales tendrán las siguientes funciones y atribuciones, las cuales se entienden sin perjuicio de aquellas que corresponden a los sostenedores de establecimientos educacionales: a) Proveer, a través de los establecimientos educacionales de su dependencia, el servicio educacional en los niveles y modalidades que corresponda de conformidad a la ley. b) Administrar los recursos humanos, financieros y materiales del servicio y los establecimientos educacionales de su dependencia, para lo cual podrá adquirir toda clase de bienes muebles e inmuebles para el cumplimiento de sus fines. Lo anterior se entiende sin perjuicio de lo dispuesto en el decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, que Fija el texto refundido, coordinado y sistematizado de la ley N° 19.070, que aprobó el estatuto de los profesionales de la educación, respecto de las funciones y atribuciones propias de los directores de establecimientos educacionales o de las funciones y atribuciones que les sean especialmente delegadas a éstos por el Director Ejecutivo de conformidad a la ley. c) Desarrollar la oferta de educación pública en el territorio que le corresponda y velar por una adecuada cobertura del servicio educacional, de acuerdo a las particularidades del territorio. Para ello deberá identificar las áreas de expansión poblacional y aquellas en que la cobertura pública sea insuficiente. En el marco de esta función, velará por la continuidad en la trayectoria educativa de los estudiantes, desde la educación inicial hasta el término de la educación media, y se vinculará con las instituciones de educación superior de la región. En el caso de la formación técnico-profesional, velará por la pertinencia de la oferta de especialidades respecto de las necesidades de desarrollo del territorio y propenderá a una debida articulación con la educación superior para el desarrollo de trayectorias formativas, con especial énfasis en la coordinación con los centros de formación técnica estatales y en coherencia con la Estrategia Regional de Desarrollo respectiva. En el ejercicio de esta facultad deberá tener especial consideración por el desarrollo de la oferta educacional para las personas que se encuentren bajo cualquier régimen de privación de libertad o programa de reinserción social, y deberá coordinarse con los servicios públicos que administren los establecimientos en que dichas personas se encontraren detenidas o privadas de libertad. d) Diseñar y prestar apoyo técnico-pedagógico y a la gestión de los establecimientos educacionales de su dependencia. En particular, diseñarán y prestarán apoyo a los equipos directivos, docentes y asistentes de la educación de dichos establecimientos. El apoyo técnico-pedagógico deberá orientarse y responder a las necesidades de cada comunidad educativa, para lo cual deberá considerar los contenidos establecidos en los proyectos educativos institucionales y los planes de mejoramiento educativo de cada establecimiento. En esta labor, los Servicios Locales deberán considerar las características territoriales, modalidades, niveles educativos y las formaciones diferenciadas de sus establecimientos educacionales, poniendo especial atención en los establecimientos de educación especial, de adultos, interculturales bilingües y rurales uni, bi y tri docentes, así como aquellos que ofrezcan formaciones diferenciadas técnico-profesional, artística u otras que se creen conforme a la ley, adaptando sus acciones de apoyo en función de sus particularidades. En el caso del nivel de educación parvularia, el Servicio Local deberá considerar las políticas elaboradas por la Subsecretaría de Educación Parvularia, en el diseño y prestación de apoyo técnico-pedagógico que realice en los establecimientos de su dependencia. e) Implementar iniciativas de desarrollo profesional para los equipos directivos, docentes y asistentes de la educación de los establecimientos educacionales de su dependencia, así como de los funcionarios del servicio, siempre y cuando digan relación con los desafíos y necesidades propias de los establecimientos educacionales y del servicio en general, y con arreglo a su disponibilidad presupuestaria. f) Contar con sistemas de seguimiento, información y monitoreo, de conformidad a las orientaciones establecidas por la Dirección de Educación Pública, que consideren tanto la evaluación de procesos y resultados de los establecimientos educacionales de su dependencia, como los informes emitidos por la Agencia de Calidad de la Educación, de conformidad a la ley Nº 20.529, con el objeto de propender a la mejora continua de la calidad de la educación provista por dichos establecimientos. g) Fomentar el trabajo colaborativo y en red de los establecimientos educacionales de su dependencia. Para ello, podrá agruparlos sobre la base de criterios tales como proximidad territorial, pertenencia comunal, características de los proyectos educativos y nivel educativo, considerando sus formaciones diferenciadas, o sus modalidades educativas. En el ejercicio de esta función considerará el diagnóstico y atención de necesidades educativas especiales de los estudiantes, entre otros factores. h) Promover y fortalecer el liderazgo directivo en los establecimientos educacionales de su dependencia. Para ello, el Director Ejecutivo podrá delegar en los directores de los establecimientos educacionales las atribuciones que faciliten la gestión educacional, debiendo proveer las condiciones necesarias para el adecuado ejercicio de las atribuciones delegadas. i) Ejecutar acciones orientadas a fomentar la participación de los miembros de la comunidad educativa y de las comunidades locales, en las instancias que promueva el propio Servicio Local o los establecimientos de su dependencia, de conformidad a la ley. j) Elaborar el Plan Estratégico Local de Educación Pública y el Plan Anual a que se refieren, respectivamente, los artículos 45 y 46 de esta ley, con la participación de las respectivas comunidades locales y educativas, y respondiendo a sus necesidades. k) Determinar la apertura, fusión o cierre de establecimientos educacionales de su dependencia dentro del territorio de su competencia, debiendo cumplir al efecto con la normativa educacional vigente. La decisión de iniciar un procedimiento que tenga como consecuencia la fusión o cierre de un establecimiento educacional sólo procederá en situaciones excepcionales y deberá ser debidamente fundada e informada a la Dirección de Educación Pública, la que podrá rechazar dicha decisión por razones fundadas, dentro del plazo de treinta días. Si dicho servicio público no se pronuncia dentro del plazo señalado, la decisión se entenderá aceptada. La decisión sobre la apertura, fusión o cierre de establecimientos educacionales deberá ser informada al Comité Directivo Local y al Consejo Local y será publicada y destacada en el sitio electrónico del Servicio Local respectivo. Un reglamento del Ministerio de Educación, que deberá ser suscrito, además, por el Ministro de Hacienda, regulará las materias señaladas en la presente letra. l) Determinar la apertura o cierre de especialidades de formación diferenciada en sus establecimientos de enseñanza media técnico-profesional, asegurando la existencia de una oferta territorial pertinente a las necesidades de desarrollo locales y debiendo cumplir al efecto con la normativa educacional vigente. Esta decisión deberá ser consultada al Consejo Local respectivo. m) Elaborar y proponer a la Dirección de Educación Pública, u otros organismos públicos a través de ella, proyectos de inversión en equipamiento e infraestructura educacional u otros ítems relacionados con su objeto y fines para desarrollar en el territorio de su competencia, de conformidad a la ley. n) Coordinar y apoyar la ejecución de planes y programas de otros órganos de la Administración del Estado, tales como la Junta Nacional de Auxilio Escolar y Becas y las municipalidades, respecto de los establecimientos educacionales de su dependencia. ñ) Celebrar convenios con municipalidades en todas las materias que resulten relevantes para el cumplimiento de su objeto. Se entenderán incluidos entre estos convenios aquellos que permitan facilitar el acceso de los estudiantes de los establecimientos educacionales de dependencia del respectivo Servicio Local a los servicios provistos por municipalidades. Igualmente se entenderán incluidos aquellos convenios que permitan el uso compartido de los establecimientos educacionales a fin de realizar actividades comunitarias, de conformidad con las funciones de las municipalidades establecidas en la ley, resguardando, en todo caso, de manera preferente el derecho a la educación de los estudiantes. o) Celebrar convenios o acuerdos con organismos públicos o privados para abordar asuntos de interés común. En particular, podrá vincularse con las instituciones de educación superior para, entre otros, favorecer la formación inicial docente y el desarrollo profesional, la innovación pedagógica y la investigación educativa. En el caso de la educación técnico-profesional, dichos convenios podrán abordar la coordinación de trayectorias educativas, el acceso a prácticas profesionales y la inserción laboral de los estudiantes, entre otros. p) Celebrar convenios con las instituciones del sector público o personas jurídicas que no persigan fines de lucro que detenten la administración de los establecimientos de educación técnico-profesional, cuya administración haya sido entregada en virtud del decreto ley N° 3.166, de 1980, para efectos de prestarles apoyo técnico-pedagógico y trabajar en red con los establecimientos de su dependencia. En el caso que la Dirección de Educación Pública ponga término al convenio de administración delegada respectivo, una vez terminada su vigencia y de acuerdo a la normativa vigente, podrá traspasar al Servicio Local la administración de los establecimientos cuya administración haya sido entregada en virtud del decreto ley N° 3.166, de 1980, y que se encuentren en el territorio de su competencia. q) Mantener un registro actualizado de los bienes inmuebles en que funcionan los establecimientos educacionales de su dependencia. r) Implementar y coordinar acciones tendientes a desarrollar diversas expresiones artísticas en los establecimientos educacionales, cuando ello sea pertinente de acuerdo al proyecto educativo institucional del establecimiento educacional respectivo. s) Presentar querella respecto de los delitos perpetrados contra los profesionales y funcionarios de los establecimientos de su dependencia. t) Ejercer las demás funciones y atribuciones que establezcan las leyes."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9853002",
            "texto": "Artículo 19.- Responsabilidades del Servicio Local respecto de los establecimientos educacionales de su dependencia. Corresponderá especialmente a los Servicios Locales, respecto de los establecimientos educacionales de su dependencia, entre otros: 1. Velar por que cada uno de los establecimientos educacionales de su dependencia cuente con un equipo directivo y docente en permanente desarrollo profesional y que participe en un trabajo colaborativo constante. La dotación deberá ser suficiente para cumplir con los objetivos señalados en los números 2, 3, 4 y 5 de este mismo artículo, de conformidad con lo establecido en el artículo 46, letra b), de esta ley. 2. Proveer una oferta curricular acorde a las definiciones del currículum nacional y los principios establecidos en el artículo 5. La oferta deberá ser pertinente al contexto local y permitirá que los estudiantes tengan oportunidades de aprendizaje y desarrollo en los distintos ámbitos de una formación integral, cautelando la existencia, cuando corresponda, de formaciones diferenciadas humanístico científica, técnico-profesional, artística u otras que se creen conforme a la ley. 3. Implementar un sistema de monitoreo y seguimiento del progreso de los aprendizajes de cada uno de los estudiantes, que fomente una cultura orientada al aprendizaje, la autoevaluación y la mejora educativa permanente. Este sistema deberá basarse en los informes emitidos por la Agencia de Calidad de la Educación. Asimismo, deberá velar por la continuidad de la trayectoria educativa de los estudiantes, desarrollar acciones de retención escolar, así como ofrecer alternativas de reingreso para estudiantes que hayan visto interrumpida su trayectoria educativa. 4. Desarrollar iniciativas de apoyo y atención diferenciada a los estudiantes en las actividades curriculares y extracurriculares, tales como yoga, danza, meditación, entre otras, en función de sus necesidades, atendiendo a las diversas capacidades que posean y acorde a la etapa del aprendizaje en que se encuentren, con especial énfasis en los estudiantes con necesidades educativas especiales. Estas iniciativas comprenderán la planificación de estrategias metodológicas diversas, así como propiciar ambientes de aprendizaje que permitan atender estas necesidades. No se podrá condicionar la incorporación, la asistencia ni la permanencia de los estudiantes a que éstos consuman algún tipo de medicamento. En aquellos casos en que exista prescripción médica dada por un especialista y con estricto cumplimiento de los protocolos del Ministerio de Salud, la escuela deberá otorgar todos los apoyos necesarios para asegurar la plena inclusión de los estudiantes. 5. Velar por que los estudiantes tengan acceso a recursos para el aprendizaje, tecnología y bibliotecas que faciliten su formación integral. 6. Fomentar y desarrollar actividades que promuevan el conocimiento histórico y cultural de su localidad, región y de la nación, en conformidad a lo dispuesto en el literal g) del numeral 2) del artículo 29 y en el literal j) del numeral 2) del artículo 30, del decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación, que Fija el texto refundido, coordinado y sistematizado de la ley N° 20.370. 7. Fomentar la participación de la comunidad educativa, promoviendo una cultura democrática y un adecuado clima escolar. 8. Velar por la existencia y mantención de una adecuada infraestructura y equipamiento educativo, en el marco de la normativa vigente. 9. Promover la calidad y pertinencia de las especialidades de los establecimientos de educación media técnico-profesionales del territorio respectivo, vinculándolas con las necesidades del entorno productivo y social, con el objeto de promover el acceso a oportunidades laborales y a la continuidad de estudios de sus estudiantes. 10. Velar por el adecuado funcionamiento del consejo de profesores y su participación en materias técnico-pedagógicas, de conformidad a lo establecido en la normativa vigente. 11. Coordinar y organizar la ejecución de las políticas, planes, programas o prestaciones realizadas por otros órganos de la Administración del Estado respecto del establecimiento educacional de su dependencia o sus estudiantes, sin perjuicio de las competencias específicas de dichos órganos. 12. Establecer un número de estudiantes por aula no superior a 35, como norma general, con la que deberán funcionar los establecimientos educacionales de su dependencia. 13. Velar por que los establecimientos de su dependencia destinen la extensión horaria regulada en la ley N° 19.532, sobre jornada escolar completa diurna, a actividades que contribuyan a la formación integral de los estudiantes, tales como actividades artísticas, culturales, deportivas, científicas o tecnológicas, entre otras, de acuerdo con sus planes y programas de estudio. 14. Promover el trabajo en red de los establecimientos educacionales de su dependencia. En este marco, los Planes de Mejoramiento Educativo de la ley N° 20.248 de dichos establecimientos podrán incluir acciones en el área de trabajo en red a nivel de Servicio Local, con el fin de financiar el desarrollo de iniciativas conjuntas de mejora de la calidad de la educación que imparten, así como acciones que requieran de la coordinación o administración del Servicio para facilitar el cumplimiento de objetivos comunes que formen parte de los diferentes Planes de Mejoramiento Educativo."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9853003",
            "texto": "Artículo 20.- Apoyo a las labores administrativas de los establecimientos educacionales. El Servicio Local apoyará las labores administrativas que se realicen en los establecimientos educacionales de su dependencia, de conformidad a lo dispuesto en el numeral 1 del artículo 19. Para ello podrá, entre otras medidas, destinar personal o asegurar que los equipos directivos de los establecimientos educacionales cuenten con apoyo especializado en tales labores, teniendo en cuenta los niveles educativos que imparten, la matrícula y características de sus estudiantes, entre otros criterios."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9853005",
            "texto": "Artículo 21.- El Director Ejecutivo. La dirección y administración de cada Servicio Local estará a cargo de un funcionario denominado Director Ejecutivo, quien será el jefe superior del servicio. Será nombrado por el Presidente de la República, mediante el proceso de selección de altos directivos públicos previsto en el Párrafo 3° del Título VI de la ley N° 19.882, con las siguientes reglas especiales: a) El perfil profesional de competencias y aptitudes del cargo concursado será definido por el Ministerio de Educación sobre la base de una propuesta elaborada por la Dirección de Educación Pública. Este perfil considerará experiencia relevante en el ámbito educacional, debiendo ser aprobado por el Consejo de Alta Dirección Pública y enviado a la Dirección Nacional del Servicio Civil para su registro. b) El Consejo de Alta Dirección Pública elaborará una nómina que contendrá un mínimo de cuatro y un máximo de ocho candidatos idóneos a partir del respectivo proceso de selección. De no haber a lo menos cuatro candidatos al cargo que cumplan los requisitos para ingresar en la nómina, el Consejo ordenará que se efectúe un nuevo concurso para conformar o complementar la lista, siendo aplicable lo dispuesto en el artículo quincuagésimo cuarto de la ley Nº 19.882. c) El Consejo remitirá la nómina al Comité Directivo Local. Luego de evaluar a los candidatos seleccionados, el Comité Directivo Local remitirá al Presidente de la República una terna para que éste proceda al nombramiento del cargo. El Director Ejecutivo durará seis años en su cargo, pudiendo renovarse su nombramiento por una sola vez. El cargo de Director Ejecutivo será de dedicación exclusiva y le serán aplicables los requisitos e inhabilidades para ser representante legal o administrador de entidades sostenedoras de establecimientos educacionales, de acuerdo a lo establecido en el literal a) del artículo 46 del decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación, que Fija el texto refundido coordinado y sistematizado de la ley N° 20.370."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9853006",
            "texto": "Artículo 22.- Funciones y atribuciones del Director Ejecutivo. Al Director Ejecutivo le corresponderán especialmente las siguientes funciones y atribuciones: a) Dirigir, organizar, administrar y gestionar el Servicio Local, velando por la mejora continua de la calidad de la educación pública en el territorio de su competencia. b) Elaborar e implementar el Plan Estratégico Local de Educación Pública y el Plan Anual a que se refieren, respectivamente, los artículos 45 y 46, con la participación de las respectivas comunidades locales y educativas, y respondiendo a sus necesidades. c) Celebrar convenios de desempeño con los directores de los establecimientos educacionales de dependencia del Servicio Local, de conformidad al artículo 33 del decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, que Fija el texto refundido, coordinado y sistematizado de la ley N° 19.070, que aprobó el estatuto de los profesionales de la educación. d) Contratar y designar, así como poner término a las funciones del personal del Servicio Local y de los profesionales de la educación, asistentes de la educación y otros profesionales de los establecimientos educacionales de su dependencia, de conformidad a la normativa vigente, según corresponda. e) Delegar en los directores de los establecimientos educacionales de su dependencia, así como en funcionarios del Servicio Local, las atribuciones que estime conveniente, de conformidad a la ley. f) Representar judicial y extrajudicialmente al Servicio Local. g) Participar, con derecho a voz, en las sesiones del Comité Directivo Local y del Consejo Local. h) Rendir cuenta pública sobre la marcha del Servicio Local, en el mes de abril de cada año, en audiencia pública. Dicha cuenta pública deberá ser publicada en el sitio electrónico del Servicio Local respectivo. i) Las demás funciones y atribuciones que le encomienden las leyes."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9853007",
            "texto": "Artículo 23.- Cesación en el cargo de Director Ejecutivo. El Director Ejecutivo cesará en sus funciones por las siguientes causales: a) Término del período legal de su designación. b) Renuncia voluntaria aceptada por el Presidente de la República. c) Incapacidad. d) Incumplimiento grave del convenio de gestión educacional establecido en el artículo 39. e) Negligencia manifiesta en el desempeño de sus funciones. En el caso de la causal señalada en la letra c) precedente, la incapacidad deberá ser declarada por el Director de Educación Pública en base a lo dispuesto en las letras a) y b) del artículo 150 del decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, que Fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo. En el caso de la causal señalada en el literal e) precedente, se entenderá que ésta concurre cuando el Director Ejecutivo realice conductas que impliquen una grave falta de cuidado en el desempeño de su cargo y que incidan negativamente en el funcionamiento del servicio. Así se entenderá, especialmente, en los siguientes casos: i. Cuando un Servicio Local de Educación Pública incurra en reiteración de infracciones graves a la normativa educacional, informadas por la Superintendencia de Educación, de conformidad a lo dispuesto en el artículo 76 de la ley Nº 20.529. ii. Cuando el Director Ejecutivo incurra en acciones que pongan en riesgo la continuidad del servicio educacional en uno o más establecimientos educacionales del Servicio Local respectivo. Se entenderá que revisten dicha calidad, entre otras, aquellas informadas por la Superintendencia de Educación de conformidad a lo dispuesto en el artículo 89 de la ley N° 20.529. iii. Cuando en un Servicio Local exista una alta concentración de establecimientos en categoría Desempeño Insuficiente que se deba a la no implementación o implementación deficiente de las medidas específicas de apoyo referidas en el artículo 29 de la ley N° 20.529. Para estos efectos, la Agencia de Calidad de la Educación deberá informar a la Dirección de Educación Pública y al Consejo Local cada vez que un establecimiento de dependencia del Servicio Local respectivo sea ordenado en categoría Desempeño Insuficiente."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9853008",
            "texto": "Artículo 24.- Procedimiento de remoción del Director Ejecutivo. La remoción por las causales señaladas en las letras d) y e) del artículo precedente será dispuesta por el Presidente de la República, a requerimiento del Ministro de Educación, previo procedimiento administrativo que deberá instruir el Director de Educación Pública. En dicho procedimiento deberán acreditarse las causales que justifiquen la remoción, y deberá contemplarse, al menos, audiencia previa del interesado, período de prueba y derecho a interponer recursos administrativos. Con todo, el procedimiento no podrá exceder de cuatro meses, salvo caso fortuito o fuerza mayor, desde su iniciación hasta la fecha en que se emita la decisión. Una vez acreditada la o las causales indicadas en el inciso primero, el Director de Educación Pública deberá proponer al Ministro de Educación la remoción del Director Ejecutivo respectivo. El Comité Directivo Local podrá solicitar que se instruya el procedimiento indicado en los incisos precedentes cuando se funde en alguna de las causales señaladas en las letras d) y e) del artículo 23. Esta solicitud sólo podrá ejercerse una vez en el año calendario. En estos casos, la Dirección de Educación Pública podrá acoger la solicitud e instruir dicho procedimiento, o desecharla fundadamente. En caso que el cargo de Director Ejecutivo quede vacante, podrá ser provisto de conformidad con lo establecido en el artículo quincuagésimo noveno de la ley N° 19.882. Un reglamento del Ministerio de Educación, que será firmado, además, por el Ministro de Hacienda, regulará las materias previstas en el presente artículo, especialmente el procedimiento de remoción, de conformidad a las normas del Título V del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, y, en lo que corresponda, las de la ley N° 19.880."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9853009",
            "texto": "Artículo 25.- Organización interna del Servicio Local. El Director Ejecutivo, con sujeción a la planta de personal y la dotación máxima de éste, de conformidad a lo dispuesto en el artículo 31 del decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, que Fija texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, determinará las denominaciones y funciones específicas que correspondan a los niveles y unidades que se establezcan en la organización interna del servicio para el cumplimiento de sus fines, como asimismo el personal adscrito a tales niveles y unidades. Sin perjuicio de lo anterior, cada Servicio Local dispondrá, al menos, de las siguientes unidades: i. Apoyo técnico-pedagógico. ii. Planificación y control de gestión. iii. Administración y finanzas. A la unidad de apoyo técnico-pedagógico le corresponderá, entre otras, la función de asesorar y asistir a los establecimientos educacionales y comunidades educativas de su dependencia, en especial en lo relativo a la implementación curricular, la gestión y liderazgo directivo, la convivencia escolar y el apoyo psicosocial a sus estudiantes, de acuerdo al Plan de Mejoramiento Educativo y el Proyecto Educativo de cada establecimiento educacional. Asimismo, en caso de ser pertinente, todo Servicio Local deberá contar con profesionales especializados en los distintos niveles y modalidades educativas, tales como el nivel parvulario y la educación media técnico-profesional. A la unidad de planificación y control de gestión le corresponderán, entre otras, las funciones de colaborar con el Director Ejecutivo en la planificación estratégica y presupuestaria para la provisión del servicio educacional por parte del Servicio Local respectivo, junto con monitorear el cumplimiento de las metas e indicadores contemplados en los instrumentos de gestión del Servicio Local y sus establecimientos. Asimismo, a esta unidad le corresponderá elaborar los proyectos de inversión en infraestructura y equipamiento a los que se refiere la letra m) del artículo 18, así como velar por la adecuada mantención de los establecimientos educacionales de su dependencia. A la unidad de administración y finanzas le corresponderá, entre otras, la función de administrar los recursos humanos, materiales y financieros del Servicio Local, y de apoyar, en el ámbito que le competa, a los equipos directivos de los establecimientos educacionales de su dependencia, especialmente en la preparación de los informes solicitados por la Superintendencia de Educación. Los cargos de jefe de estas tres unidades estarán afectos al Sistema de Alta Dirección Pública, establecido en la ley N° 19.882, como cargos de segundo nivel jerárquico y su nombramiento será por tres años. Una vez nombrados deberán suscribir, en el plazo de treinta días, un convenio de desempeño cuyas metas deberán estar alineadas con el Convenio de Gestión Educacional del Director Ejecutivo de su respectivo Servicio Local."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9853010",
            "texto": "Artículo 26.- Financiamiento y patrimonio. El patrimonio de cada Servicio Local estará compuesto por: a) Los recursos que anualmente contemple la Ley de Presupuestos del Sector Público, los que deberán costear al menos gastos del Servicio Local relativos a: personal, bienes y servicios de consumo, adquisición de activos no financieros, y mantención y reparación de su infraestructura educacional. b) Las subvenciones educacionales y aportes que perciban por los establecimientos educacionales de su dependencia, de conformidad a la ley. c) Los recursos y los bienes que los Gobiernos Regionales y las municipalidades les transfieran. d) Los recursos y los bienes que reciban por concepto de la celebración de convenios con la Dirección de Educación Pública. e) Los bienes muebles e inmuebles, corporales e incorporales, que se les transfieran o adquieran a cualquier título. f) Los frutos, rentas e intereses de los bienes que les pertenezcan. g) Las donaciones que se les hagan y las herencias y legados que acepten, lo que deberán hacer con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación. h) Todo otro aporte que reciban de otros órganos que forman parte de la Administración del Estado. i) Los aportes de cooperación internacional que reciban a cualquier título."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9853011",
            "texto": "Artículo 27.- Asignación de recursos a los Servicios Locales y rendición de cuentas. La Dirección de Educación Pública, según lo dispuesto en el literal d) del artículo 26, asignará recursos directamente a los Servicios Locales o a través de otras entidades públicas, para diversos fines, tales como infraestructura, equipamiento, innovación, trabajo en red y desarrollo de capacidades, con el objeto de favorecer la calidad del servicio educativo y de acuerdo a lo que establezca anualmente la Ley de Presupuestos del Sector Público. La unidad de administración y finanzas del Servicio Local respectivo deberá llevar la contabilidad de los ingresos y gastos del Servicio Local y de los establecimientos educacionales de su dependencia. El Director Ejecutivo del Servicio Local deberá rendir cuenta pública de todos los recursos percibidos, debiendo incorporar el detalle de su uso respecto del servicio mismo, así como de cada uno de los establecimientos educacionales de su dependencia. Esta cuenta se llevará a cabo en la oportunidad establecida en la letra h) del artículo 22, de acuerdo a lo establecido en el artículo 72 del decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, que fija texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado. Para efectos de lo dispuesto en el inciso primero, se creará el Programa de Fortalecimiento de la Educación Pública que considerará anualmente al menos $130.000.000 miles, sin perjuicio de los recursos del Fondo de Fortalecimiento de la Educación Pública establecido en el artículo trigésimo séptimo transitorio de la ley N° 20.845. A medida que vayan disminuyendo los recursos de este Fondo, se tenderá a incrementar el monto considerado en el Programa. Los recursos de este Programa serán asignados por la Dirección de Educación Pública, de acuerdo con la Estrategia Nacional de Educación Pública y a principios de equidad y pertinencia. Su asignación se realizará de manera directa a los Servicios Locales o indirecta, a través de otros organismos públicos, de conformidad a criterios objetivos que podrán considerar factores tales como: número de establecimientos educacionales, niveles, modalidades educativas y formaciones diferenciadas que imparten, nivel de desempeño de los establecimientos de conformidad a la ley N° 20.529, así como ruralidad, cobertura, matrícula y vulnerabilidad de los estudiantes, entre otros. Los recursos que cada año se destinen a infraestructura y equipamiento considerarán al menos $80.000.000 miles, los que se asignarán de acuerdo a criterios adecuados a las necesidades de dicha área. Un reglamento del Ministerio de Educación, suscrito también por el Ministro de Hacienda, regulará la distribución de los recursos y los procedimientos para cumplir lo señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9853012",
            "texto": "Artículo 28.- Administración financiera del Estado. Los Servicios Locales estarán sujetos a las normas del decreto ley N° 1.263, de 1975, sobre Administración Financiera del Estado y sus disposiciones complementarias."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9853014",
            "texto": "Artículo 29.- Objeto. En cada Servicio Local existirá un Comité Directivo Local, que tendrá por objeto velar por el adecuado desarrollo estratégico del Servicio, por la rendición de cuentas del Director Ejecutivo ante la comunidad local, y contribuir a la vinculación del Servicio Local con las instituciones de gobierno de las comunas y la región."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9853015",
            "texto": "Artículo 30.- Funciones y atribuciones. El Comité Directivo Local tendrá las siguientes funciones y atribuciones para el cumplimiento de su objeto: a) Proponer al Director Ejecutivo iniciativas de mejora en la gestión del Servicio Local y sus establecimientos, en especial, aquellas que impliquen una apropiada relación con las municipalidades y las instituciones del territorio, en coherencia con la disponibilidad presupuestaria. b) Proponer al Director de Educación Pública elementos relativos al perfil profesional del cargo de Director Ejecutivo del respectivo Servicio Local. En la elaboración de esta propuesta deberá considerar las recomendaciones que realice el Consejo Local de Educación Pública respectivo. c) Elaborar un informe que contenga una propuesta de prioridades para el convenio de gestión educacional del Director Ejecutivo, en función de la Estrategia Nacional de Educación Pública, el Plan Estratégico Local y las políticas y programas que se establezcan para el fortalecimiento y desarrollo del Sistema de Educación Pública, de conformidad a lo dispuesto en el inciso tercero del artículo 40. d) Proponer al Presidente de la República una nómina de tres candidatos, de entre aquellos seleccionados en el proceso efectuado para la provisión del cargo de Director Ejecutivo, de acuerdo a lo dispuesto en el artículo 21. e) Solicitar fundadamente al Director de Educación Pública la realización del procedimiento de remoción del Director del Servicio Local. Para ello requerirá el voto conforme de dos tercios de sus integrantes en ejercicio. Esta atribución sólo podrá ejercerse una vez en el año calendario. f) Aprobar el Plan Estratégico Local, en conformidad con lo establecido en el artículo 45. g) Convocar al Director Ejecutivo para que informe sobre el estado de avance de los objetivos del Plan Estratégico Local. Para ejercer esta atribución, el Comité Directivo Local deberá contar con el acuerdo de la mayoría de sus miembros en ejercicio. h) Realizar recomendaciones al Plan Anual presentado por el Director Ejecutivo, quien deberá considerarlas e incorporarlas en el Plan o rechazarlas de manera fundada, de acuerdo a lo establecido en el artículo 46. Asimismo, podrá solicitar informes del estado de ejecución del Plan Anual del Servicio, en particular de los aspectos presupuestarios. Las insuficiencias detectadas serán comunicadas por el Comité Directivo a la Dirección de Educación Pública. i) Requerir la fiscalización de la Superintendencia de Educación ante situaciones que pudieran importar incumplimiento de la normativa educacional, tanto en el caso del Servicio Local como de los establecimientos que dependen de este último. j) Remitir a la Dirección de Educación Pública propuestas referidas a la Estrategia Nacional de Educación Pública. En la elaboración de estas propuestas deberá considerar las recomendaciones que realice el Consejo Local de Educación Pública respectivo. k) Emitir su opinión respecto de las propuestas de apertura o cierre de especialidades de educación técnico-profesional que realice el Director Ejecutivo. l) Emitir su opinión sobre todas las cuestiones que el Director Ejecutivo someta a su consideración. m) Las demás funciones y atribuciones que le encomienden las leyes."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9853016",
            "texto": "Artículo 31.- Integración. El Comité Directivo Local estará constituido por: a) Uno o dos representantes designados por los alcaldes de las comunas que formen parte del territorio del Servicio Local. En los Servicios Locales que abarquen una sola comuna, el alcalde sólo podrá designar a un representante. En los Servicios Locales que abarquen dos comunas, cada alcalde elegirá a un representante. En los Servicios Locales que abarquen tres o más comunas, los representantes serán designados por mayoría de los alcaldes del territorio. b) Dos representantes de los centros de padres y apoderados de los establecimientos educacionales dependientes del Servicio Local. Para su nombramiento, los presidentes de todos los directorios de centros de padres y apoderados de dichos establecimientos deberán votar según las formalidades que fije el reglamento. Quienes obtengan las primeras dos mayorías serán designados como representantes. c) Dos representantes del gobierno regional designados por su órgano ejecutivo, previa aprobación del consejo regional. En los casos de las letras a) y c), los representantes deberán ser personas con reconocida trayectoria, ya sea profesionales de la educación, u otros profesionales expertos en educación o con experiencia en gestión. Los miembros del Comité Directivo Local durarán seis años en sus cargos y podrán ser designados nuevamente sólo para un nuevo período. El Comité Directivo Local se renovará por mitades cada tres años, de acuerdo al mecanismo de alternancia que se defina en el reglamento."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9853017",
            "texto": "Artículo 32.- Funcionamiento. El Comité Directivo Local requerirá de la mayoría absoluta de sus miembros para sesionar y sus acuerdos se adoptarán por la mayoría de sus miembros presentes. Los integrantes del Comité Directivo Local tendrán derecho a percibir una dieta de cuatro unidades de fomento por cada sesión a la que asistan, con un máximo de 8 sesiones en un año escolar. Con todo, no tendrán derecho a percibir dieta aquellos integrantes del Comité Directivo Local que tengan la calidad de funcionario público. El Comité Directivo Local designará de entre sus miembros a un Presidente, quien durará en el cargo dos años, pudiendo ser reelegido por una vez. Dicho Presidente tendrá por función dirigir el Comité Directivo Local, citar a sesiones, fijar sus tablas, dirigir sus deliberaciones y dirimir sus empates. Un funcionario del Servicio Local designado por el Director Ejecutivo cumplirá las funciones de secretario del Comité Directivo Local, actuará como ministro de fe y registrará sus sesiones."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9853018",
            "texto": "Artículo 33.- Responsabilidad de los integrantes del Comité Directivo Local. Para todos los efectos legales, las funciones que ejercerán los integrantes del Comité Directivo Local tendrán el carácter de públicas y estarán sujetas a las normas de probidad administrativa establecidas en el Título III del decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, y deberán presentar una declaración de intereses y patrimonio de acuerdo a lo establecido en la ley Nº 20.880."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9853019",
            "texto": "Artículo 34.- Incompatibilidades. Es incompatible con el cargo de miembro del Comité Directivo Local: a) Tener participación en la propiedad o ser representante legal, gerente o administrador de una entidad sostenedora de algún establecimiento educacional que imparta enseñanza en los niveles parvulario, básico y medio o de alguna asociación de sostenedores de la región a la que pertenece el Servicio Local. b) Ser ministro de Estado, subsecretario, intendente o gobernador; secretario regional ministerial de Educación, funcionario de la secretaría regional ministerial de Educación o jefe de departamento provincial de Educación; senador o diputado; consejero regional; alcalde o concejal; miembro del Escalafón Primario del Poder Judicial; secretario o relator del Tribunal Constitucional; fiscal del Ministerio Público; miembro del Tribunal Calificador de Elecciones o su secretario-relator; miembro de los Tribunales Electorales Regionales, suplente o secretario-relator, y miembro de los demás tribunales creados por ley. c) Ser representante legal, gerente, administrador o miembro de un directorio de entidades que figuren en el Registro Público de Entidades Pedagógicas y Técnicas de Apoyo, administrado por el Ministerio de Educación de acuerdo a lo establecido en el artículo 18, letra d), de la ley N° 18.956. d) Tener un vínculo de dependencia con el respectivo Servicio Local o un establecimiento dependiente del Servicio Local, o estar contratado a honorarios y desempeñarse regularmente en éstos. e) Tener la calidad de cónyuge, hijo o pariente hasta el tercer grado de consanguinidad y segundo de afinidad inclusive respecto de las autoridades y de los funcionarios directivos del Servicio Local. f) Tener vigente o suscribir, por sí o por terceros, contratos o cauciones ascendentes a veinte unidades tributarias mensuales o más con el Servicio Local, y tener litigios pendientes con él, a menos que se refieran al ejercicio de derechos propios, de su cónyuge, hijos o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive. g) Ser director, administrador, representante o socio titular del diez por ciento o más de los derechos de cualquier clase de sociedad, cuando ésta tenga contratos o cauciones vigentes ascendentes a veinte unidades tributarias mensuales o más o litigios pendientes con el Servicio Local."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9853020",
            "texto": "Artículo 35.- Inhabilidades. Los miembros del Comité Directivo Local deberán informar inmediatamente a su Presidente de todo hecho, cualquiera sea su naturaleza, que les reste imparcialidad en sus decisiones o acuerdos, absteniéndose, en el acto, de conocer del asunto respecto del cual se configure la causal. Los miembros del Comité Directivo Local que no den cumplimiento a lo dispuesto en el inciso anterior serán removidos de su cargo, en aplicación del artículo siguiente, y quedarán impedidos de ejercerlo nuevamente."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9853021",
            "texto": "Artículo 36.- Causales de cesación. Serán causales de cesación en el cargo las siguientes: a) Expiración del plazo por el que fueron designados. b) Renuncia. c) Incapacidad legal sobreviniente. d) Infracción de las normas de probidad administrativa, de conformidad a lo señalado en el artículo 33 de la presente ley. e) Actuación en un asunto en que estuviere legalmente inhabilitado, o cuando se incurra en alguna de las causales de incompatibilidad establecidas en el artículo 34. f) Incumplimiento de los deberes y obligaciones que establece esta ley. La determinación de las circunstancias establecidas en los literales c), d), e) y f) le corresponderá a la Dirección de Educación Pública. El afectado podrá interponer recursos administrativos de acuerdo a la ley Nº 19.880. En caso de que uno o más consejeros cese por cualquier causa en su cargo, se procederá la designación de un nuevo consejero, sujeto al mismo procedimiento dispuesto en el artículo 31, por el período que le reste al que ha cesado."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9853022",
            "texto": "Artículo 37.- Publicidad de las sesiones. Las sesiones del Comité Directivo Local serán públicas y sus acuerdos se adoptarán en sala legalmente constituida. El Secretario del Comité Directivo Local será el encargado de publicar las actas, una vez aprobadas, en el sitio electrónico del Servicio Local. Dichas actas contendrán, como mínimo, la asistencia a la sesión, los acuerdos adoptados y la forma como fueron votados."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9853023",
            "texto": "Artículo 38.- Reglamento. Un reglamento dictado por el Ministerio de Educación desarrollará"
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9853025",
            "texto": "Artículo 39.- Convenio de gestión educacional. Dentro del plazo máximo de tres meses contado desde su nombramiento, el Director Ejecutivo suscribirá con el Ministro de Educación un \"convenio de gestión educacional\" (en adelante también \"el convenio\"), que será, para todos los efectos legales, el convenio a que hace referencia el Título VI de la ley N° 19.882. El convenio tendrá una duración de seis años y fijará los objetivos del cargo durante su período, las metas y los correspondientes indicadores, medios de verificación y supuestos básicos en que se basa el cumplimiento del mismo. Los objetivos del convenio tendrán en consideración las políticas nacionales de educación pública establecidas por el Ministerio de Educación, así como las especificidades del territorio del Servicio Local respectivo, considerando al menos la calidad y eficiencia, equidad y cobertura del servicio educacional. Asimismo, se deberán considerar los informes que emitan las instituciones del Sistema Nacional de Aseguramiento de la Calidad de la Educación Parvularia, Básica y Media, y en particular, el informe que evacue la Agencia de Calidad como resultado de la evaluación integral realizada al Servicio Local respectivo, establecida en el artículo 12 de la ley Nº 20.529. Respecto de los establecimientos educacionales, el convenio deberá fijar objetivos y metas específicas orientadas al mejoramiento de su desempeño, teniendo en especial consideración a los ordenados en categoría insuficiente, de acuerdo a la ley Nº 20.529. Una vez suscrito el convenio de gestión educacional, estos objetivos no podrán modificarse, a menos que concurra alguna de las causales establecidas en el artículo 42 de la presente ley."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9853026",
            "texto": "Artículo 40.- Elaboración de propuesta del convenio de gestión educacional. Corresponderá a la Dirección de Educación Pública elaborar las propuestas de convenios, que serán sancionados por el Ministro de Educación. Para ello, antes de cuatro meses de la convocatoria al concurso público de selección del Director Ejecutivo, el Director de Educación Pública deberá remitir una propuesta de convenio al Comité Directivo Local y al Consejo Local respectivo y los estudios, informes y demás antecedentes técnicos que se tuvieron en consideración para dicha propuesta. Además, deberá remitirse un resumen ejecutivo a todos los establecimientos educacionales representados por el respectivo Consejo Local, que podrá ser solicitado por cualquier miembro de la comunidad educativa. Por su parte, el Comité Directivo Local, en conjunto con el Director Ejecutivo que se encuentre en el cargo, tendrá el plazo de tres meses para evacuar un informe en el cual proponga prioridades para dicha propuesta de convenio, velando especialmente por su coherencia con la Estrategia Nacional de Educación Pública y con el Plan Estratégico Local respectivo. Para la elaboración de dicho informe deberá considerar las propuestas que haga el Consejo Local, el que contará con el plazo de un mes, desde que reciba la propuesta de convenio, para emitirlas. En el caso que el Director Ejecutivo en ejercicio se presente en el concurso siguiente, éste no participará en la elaboración de dicho informe, por lo que el Comité Directivo Local enviará directamente su informe a la Dirección de Educación Pública, pudiendo requerir al Servicio Local todos los insumos que estime pertinentes. La Dirección de Educación Pública deberá sancionar la propuesta de convenio de gestión educacional a fin de que ésta forme parte de los antecedentes del concurso público de selección del nuevo Director Ejecutivo, para lo cual tendrá a la vista el informe del Comité Directivo Local. Una vez suscrito el convenio por el Ministro de Educación y el Director Ejecutivo, la Dirección de Educación Pública deberá enviar una copia de éste al Comité Directivo Local, al Consejo Local respectivo para su conocimiento y a todos los establecimientos educacionales representados por éstos."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9853027",
            "texto": "Artículo 41.- Seguimiento, evaluación y revisión del convenio de gestión educacional. Corresponderá al Ministerio de Educación, a través de la Dirección de Educación Pública, la determinación del grado de cumplimiento del convenio de gestión educacional, así como también efectuar el seguimiento y la evaluación de éste. La revisión del convenio se realizará anualmente. Los Directores Ejecutivos de cada Servicio Local informarán, al menos una vez por año, a la Dirección de Educación Pública del grado de cumplimiento de las metas establecidas en el convenio de gestión educacional, así como de las alteraciones o modificaciones que se hubieren producido en los supuestos acordados. Dicha comunicación se efectuará dentro de los dos meses siguientes al término del año escolar. La evaluación definitiva del cumplimiento de las metas deberá realizarse una vez entregado el informe a que hace referencia el inciso precedente. Teniendo en vista este informe preliminar, el Director de Educación Pública dispondrá la elaboración de un informe final que deberá determinar el grado de cumplimiento de las metas contenidas en cada convenio de gestión educacional, y los cambios en las circunstancias y supuestos básicos de tales metas, a fin de evaluar su posible adecuación. Con todo, dicha adecuación de las metas del convenio deberá ser fundada."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9853028",
            "texto": "Artículo 42.- Modificación del convenio de gestión educacional. Los objetivos establecidos en los convenios durarán seis años. Las metas y sus respectivos indicadores y medios de verificación se ajustarán a las definiciones establecidas en el Plan Estratégico Local vigente. Sin perjuicio de lo dispuesto en los incisos precedentes, las metas y sus respectivos indicadores y medios de verificación podrán modificarse anualmente, a partir del informe final señalado en el artículo 41, cuando se produzcan cambios en las circunstancias o en los supuestos básicos del convenio de gestión educacional, no imputables a la gestión del Director Ejecutivo, o cuando se hayan cumplido anticipadamente las metas establecidas en él."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9853029",
            "texto": "Artículo 43.- Publicidad del convenio de gestión educacional. El Director Ejecutivo deberá publicar, de modo destacado y sin resumir, en el sitio electrónico del Servicio Local, su convenio, los informes anuales y un resumen ejecutivo de dichos instrumentos para dar a conocer el grado de avance en el cumplimiento de sus objetivos y metas."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9853030",
            "texto": "Artículo 44.- Aplicación supletoria. Serán aplicables las normas contenidas en el párrafo 5° del Título VI de la ley N° 19.882 y su reglamento, en lo que fuere pertinente y no contravenga lo dispuesto en la presente ley y su reglamento. Un reglamento del Ministerio de Educación, que deberá ser suscrito, además, por el Ministro de Hacienda, regulará las materias de que trata el presente párrafo."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9853031",
            "texto": "Artículo 45.- Plan Estratégico Local de Educación Pública. Cada Servicio Local deberá contar con un Plan Estratégico Local de Educación Pública (en adelante también \"Plan Estratégico\"), cuyo objeto será el desarrollo de la educación pública y la mejora permanente de la calidad de ésta en el territorio respectivo, mediante el establecimiento de objetivos, prioridades y acciones para lograr dicho propósito. Será elaborado por el Director Ejecutivo y aprobado por el Comité Directivo Local, y tendrá una duración de seis años desde su aprobación. El Director Ejecutivo deberá presentar una propuesta de Plan Estratégico seis meses antes del término de la vigencia del Plan Estratégico anterior, la cual considerará los niveles educativos, formaciones diferenciadas, modalidades educativas y contextos que componen la oferta educativa del territorio. El Plan Estratégico deberá contener, al menos, lo siguiente: a) Diagnóstico de la prestación del servicio educacional por parte del Servicio Local en el territorio de su competencia, con especial énfasis en las características de los estudiantes y en la situación de los establecimientos. b) Objetivos y prioridades de desarrollo de la educación pública en el territorio a mediano plazo. Estos objetivos deberán ser concordantes con los establecidos en el convenio de gestión educacional y en la Estrategia Nacional de Educación Pública. c) Estrategias y acciones para el cumplimiento de los objetivos del plan. Para la elaboración y modificación del Plan Estratégico se considerarán los siguientes elementos: 1. La Estrategia Nacional de Educación Pública, regulada en el artículo 6. 2. La Estrategia Regional de Desarrollo, de acuerdo a lo contemplado en el decreto con fuerza de ley N° 1, de 2005, del Ministerio del Interior. 3. Los proyectos educativos institucionales de cada uno de los establecimientos educacionales de su dependencia. 4. Los planes de mejoramiento educativo de los establecimientos educacionales de su dependencia. 5. Los informes que emitan las instituciones del Sistema Nacional de Aseguramiento de la Calidad de la Educación Parvularia, Básica y Media y, en particular, el informe que evacue la Agencia de Calidad como resultado de la evaluación integral realizada al Servicio Local respectivo, establecida en el artículo 12 de la ley N° 20.529. Para elaborar la propuesta de Plan Estratégico, el Director Ejecutivo deberá consultar al Consejo Local respectivo, el que podrá formular recomendaciones. Asimismo, deberá solicitar la opinión de los directores de los establecimientos del territorio. La propuesta del Plan Estratégico deberá ser aprobada por el Comité Directivo Local, el que podrá hacerle observaciones y proponer modificaciones por razones fundadas en lo dispuesto en los incisos tercero y cuarto. El Director Ejecutivo podrá incorporar las observaciones planteadas por el Comité Directivo Local o mantener su propuesta, indicando las razones que la sustentan, remitiéndola a ese Comité para su decisión. Una vez sancionado el Plan Estratégico, el Director Ejecutivo deberá publicarlo en el sitio electrónico del Servicio Local y enviarlo a la Dirección de Educación Pública para su conocimiento y registro. El Plan Estratégico podrá modificarse por cambios sustantivos en los contenidos dispuestos en el inciso tercero, por fuerza mayor o por caso fortuito. La aprobación de dichas modificaciones deberá seguir las mismas formalidades establecidas en el presente artículo."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9853032",
            "texto": "Artículo 46.- Plan Anual. El Director Ejecutivo presentará al Comité Directivo Local y al Consejo Local, a más tardar el 15 de octubre de cada año, un plan anual para el año siguiente. Este plan anual deberá contener, a lo menos, los siguientes elementos: a) Estado de avance de los objetivos y metas contenidas en el convenio de gestión educacional, así como aquellos contenidos en el plan estratégico local y los proyectos educativos institucionales de cada establecimiento de dependencia del Servicio Local, de conformidad al artículo anterior. b) Dotación de docentes y asistentes de la educación requerida para el ejercicio de las funciones administrativas y pedagógicas necesarias para el desarrollo del proyecto educativo institucional, según corresponda, en cada establecimiento educacional de dependencia del Servicio Local, la que deberá fundarse en razones técnico-pedagógicas y determinarse sobre la base de, al menos, los siguientes elementos: i. Matrícula total de cada establecimiento. ii. Niveles y modalidades de la educación provista por cada uno de éstos. iii. Plan de estudios de cada uno de ellos o proyecto educativo institucional en el caso de la educación parvularia. iv. Componentes de los Planes de Mejoramiento Educativo, elaborados con la comunidad de cada establecimiento educacional, de conformidad a lo establecido en la ley N° 20.248, sobre Subvención Escolar Preferencial, y los proyectos de integración escolar vigentes de dichos establecimientos que tengan relación directa con sus requerimientos de dotación de docentes y asistentes de la educación. Al consignar la dotación en el plan, deberá indicarse si los profesionales docentes corresponden a la función docente, docente directiva o técnico-pedagógica, según lo establecido en el artículo 5 del decreto con fuerza ley N° 1, de 1996, del Ministerio de Educación, que Fija el texto refundido, coordinado y sistematizado de la ley N° 19.070, que aprobó el estatuto de los profesionales de la educación. c) Acciones de apoyo técnico-pedagógico a desarrollar para cada uno de los establecimientos educacionales de dependencia del Servicio, determinando la periodicidad y contenidos generales de éstas. La planificación y ejecución de dichas acciones considerará el plan estratégico del Servicio y propenderá al trabajo colaborativo en red de los establecimientos educacionales de su dependencia. Para su elaboración, el Director Ejecutivo consultará a los equipos directivos de los respectivos establecimientos educacionales, teniendo en consideración las acciones definidas en los planes de mejoramiento educativo de éstos y en los convenios de desempeño suscritos con cada director de establecimiento educacional. Una vez presentado el Plan Anual, el Comité Directivo Local y el Consejo Local de Educación contarán con un plazo de quince días hábiles para realizar recomendaciones. El Director Ejecutivo integrará las recomendaciones en su plan anual o las rechazará de manera fundada. Posteriormente, el Director Ejecutivo remitirá el plan anual a la Dirección de Educación Pública, la cual podrá realizar recomendaciones dentro del plazo de diez días hábiles, que el Director Ejecutivo podrá rechazar de manera fundada. El Director Ejecutivo sancionará el plan a más tardar el 15 de diciembre de cada año. En todo caso, el plan sancionado deberá ajustarse a los recursos y dotaciones totales de docentes y asistentes de la educación del Servicio Local, definidos por la Ley de Presupuestos del Sector Público para el año siguiente. Una vez sancionado, el plan deberá estar disponible en el sitio electrónico respectivo. El Director Ejecutivo deberá dar cuenta de la ejecución del Plan Anual durante la rendición anual que contempla el literal h) del artículo 22. En base a ésta, el Comité Directivo Local informará a la Dirección de Educación Pública del nivel de cumplimiento de las acciones contenidas en el Plan Anual, para que esto sea considerado en su evaluación."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9853034",
            "texto": "Artículo 47.- Ámbito de aplicación. Las reglas contenidas en el presente párrafo sólo se aplicarán al personal que desarrolla sus funciones en los niveles y unidades internas del Servicio Local a que se refiere el artículo 25. Con todo, los profesionales de la educación de los establecimientos educacionales se regirán por el decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, que Fija el texto refundido, coordinado y sistematizado de la ley N° 19.070 que aprobó el estatuto de los profesionales de la educación, y los asistentes de la educación de los referidos establecimientos se regirán por la ley N° 19.464. Cada Servicio Local de Educación Pública podrá tener un servicio de bienestar, al cual podrán afiliarse tanto el personal que desarrolla funciones en el referido Servicio Local, como los asistentes de la educación, regidos por la ley N° 19.464, de los establecimientos educacionales dependientes del respectivo Servicio Local. El personal de los Servicios Locales se regulará por las normas de esta ley y sus reglamentos y por las disposiciones del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que Fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo. En materia de remuneraciones se regulará por las normas del decreto ley N° 249, de 1974, que Fija la escala única de sueldos y su legislación complementaria."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9853035",
            "texto": "Artículo 48.- Honorarios. El personal que preste servicios sobre la base de honorarios se considerará comprendido en la disposición del artículo 260 del Código Penal."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9853037",
            "texto": "Artículo 49.- Definición. En cada Servicio Local existirá un Consejo Local de Educación Pública (en adelante también \"Consejo Local\"). Los Consejos Locales colaborarán con el Director Ejecutivo de cada Servicio Local en el cumplimiento de su objeto. Para ello, representarán ante el Director Ejecutivo los intereses de las comunidades educativas, al objeto de que el servicio educacional considere adecuadamente sus necesidades y particularidades."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9853038",
            "texto": "Artículo 50.- Integración. Los Consejos Locales se integrarán de la siguiente forma: a) Dos representantes de los centros de estudiantes de los establecimientos educacionales que sean dependientes del Servicio Local. Estos representantes serán elegidos entre aquellos miembros de los consejos escolares constituidos en dichos establecimientos. b) Dos representantes de los centros de padres y apoderados de los establecimientos educacionales que sean dependientes del Servicio Local. Estos representantes serán elegidos entre aquellos miembros de los consejos escolares constituidos en dichos establecimientos. c) Dos representantes de los profesionales de la educación de los establecimientos educacionales que sean dependientes del Servicio Local. Estos representantes serán elegidos entre aquellos miembros de los consejos escolares constituidos en dichos establecimientos. d) Dos representantes de los asistentes de la educación de los establecimientos educacionales que sean dependientes del Servicio Local. Estos representantes serán elegidos entre aquellos miembros de los consejos escolares constituidos en dichos establecimientos. e) Un representante de las universidades con sede principal en la región acreditadas por cuatro años o más. Este representante será designado por los rectores de dichas instituciones, de común acuerdo. Para dicho efecto, gozarán de preferencia para la designación aquellos candidatos provenientes de las facultades de educación. f) Un representante de los centros de formación técnica o institutos profesionales acreditados y que no persigan fines de lucro, con sede principal en la región. Este representante será designado por los rectores de dichas instituciones, de común acuerdo. Para dicho efecto, gozarán de preferencia para la designación aquellos candidatos provenientes de los centros de formación técnica estatales, de la región respectiva. g) Dos representantes de los equipos directivos o técnico-pedagógicos de los establecimientos, elegidos por sus pares. Los cargos señalados en las letras a), b), c), d) y g) serán provistos de acuerdo a lo señalado en el reglamento."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9853039",
            "texto": "Artículo 51.- Duración en los cargos. Los consejeros señalados en el artículo precedente durarán en sus cargos el período de dos años. En el caso de los consejeros señalados en las letras a), b), c) y d) del artículo precedente, la cesación en el cargo de miembro del consejo escolar producirá la cesación automática en el cargo de consejero del Consejo Local, debiendo ser reemplazado en un plazo no superior a treinta días."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9853040",
            "texto": "Artículo 52.- Atribuciones del Consejo Local. Al Consejo Local le corresponderán las siguientes atribuciones: a) Representar los intereses de la comunidad educativa ante el Servicio Local respectivo. b) Comunicar al Director Ejecutivo y al Comité Directivo Local de cualquier asunto que afecte a la comunidad educativa o la calidad de la prestación del servicio educacional en uno o más de los establecimientos educacionales de dependencia del Servicio Local. c) Emitir su opinión sobre todas las cuestiones que el Director Ejecutivo o el Comité Directivo Local someta a su consideración. d) Asesorar al Director Ejecutivo en la definición y ejecución de acciones referidas a la constitución y desarrollo de comunidades de aprendizaje que fortalezcan la enseñanza y aprendizaje, la convivencia escolar, formación ciudadana e inclusión, entre otras. e) Proponer al Comité Directivo Local elementos relativos al perfil profesional, además de las competencias y aptitudes que deben reunir los candidatos o candidatas al cargo de Director Ejecutivo del respectivo Servicio Local. f) Proponer prioridades al Comité Directivo Local para el convenio de gestión educacional del Director Ejecutivo, de conformidad a lo dispuesto en el inciso tercero del artículo 40. g) Emitir opinión respecto de la propuesta de Estrategia Nacional de Educación Pública. h) Proponer las modificaciones que considere pertinentes respecto del Plan Estratégico Local. i) Proponer al Comité Directivo Local las modificaciones al Plan Anual que estime convenientes, de forma justificada, con el objeto de resguardar su concordancia con el Plan Estratégico Local. j) Proponer al Director Ejecutivo medidas tendientes a propiciar la inclusión al interior del aula y todas aquellas medidas tendientes a evitar efectos adversos a la equidad y eficacia del Sistema. k) Requerir por escrito al Director Ejecutivo los antecedentes de los informes de la Agencia de Calidad de la Educación, de la Superintendencia de Educación y de la Dirección de Educación Pública sobre el desempeño de los establecimientos y el funcionamiento del Servicio Local. l) Vincularse con la comunidad local y proponer al Director Ejecutivo estrategias de articulación y trabajo educativo que incluya a dicha comunidad. m) Colaborar con el Director Ejecutivo en la conformación de redes y comunidades de aprendizaje entre establecimientos educacionales y otros actores de las comunidades educativas y locales. n) Fomentar la participación de las comunidades educativas y el rol de los consejos escolares, los centros de padres y apoderados y los centros de estudiantes. o) Las demás atribuciones que le encomienden las leyes."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9853041",
            "texto": "Artículo 53.- Responsabilidad de los integrantes del Consejo. Para todos los efectos legales, los integrantes del Consejo ejercerán función pública y estarán sujetos a las normas de probidad administrativa establecidas en el Título III del decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, que Fija texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9853042",
            "texto": "Artículo 54.- Participación ad honorem. Los integrantes del Consejo Local no percibirán remuneración o dieta de especie alguna por su participación en el mismo. Sin perjuicio de lo anterior, el Servicio Local dispondrá de los recursos necesarios para el adecuado funcionamiento del Consejo Local, de conformidad a la disponibilidad presupuestaria, incluyendo aquellos necesarios para la asistencia de sus miembros y de una sala o espacio adecuado para la realización de sus sesiones."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9853043",
            "texto": "Artículo 55.- Causales de cesación en el cargo. Los consejeros cesarán en sus cargos de conformidad con las siguientes causales: a) Expiración del período para el que fue nombrado, no obstante lo cual, éste se entenderá prorrogado hasta el nombramiento de su reemplazante. b) Renuncia voluntaria. c) Condena por crimen o simple delito. d) Infracción de las normas de probidad administrativa, de conformidad a lo señalado en el artículo 53 de la presente ley. e) Inasistencia injustificada a más de dos sesiones dentro de un mismo año calendario."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9853044",
            "texto": "Artículo 56.- Funcionamiento. El Consejo Local elegirá de entre sus miembros a su Presidente por mayoría simple y se reunirá a lo menos seis veces al año. Podrá autoconvocarse cuando así lo solicite, por escrito, un tercio de sus integrantes. A las sesiones del Consejo Local asistirá el Director Ejecutivo, quien participará en ellas sólo con derecho a voz. El quórum para sesionar será la mayoría de sus miembros. El quórum para adoptar acuerdos será la mayoría de los asistentes a la sesión respectiva, salvo aquellos casos en que la ley establece un quórum diferente. En caso de existir empate en las votaciones, corresponderá al Presidente del Consejo Local emitir el voto dirimente. Un funcionario designado por el Director Ejecutivo cumplirá las funciones de Secretario Ejecutivo. Para tal efecto, actuará como ministro de fe y registrará las sesiones."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9853045",
            "texto": "Artículo 57.- Publicidad de las sesiones. Las sesiones del Consejo Local serán públicas y sus acuerdos se adoptarán en sala legalmente constituida. El Secretario Ejecutivo será el encargado de publicar las actas, una vez aprobadas, en el sitio electrónico del Servicio Local. Dichas actas contendrán, como mínimo, la asistencia a la sesión, los acuerdos adoptados y la forma como fueron votados."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "9853046",
            "texto": "Artículo 58.- Reglamento. Un reglamento dictado por el Ministerio de Educación desarrollará las materias establecidas en el presente párrafo."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "9853049",
            "texto": "Artículo 59.- Definición. Créase la Dirección de Educación Pública como servicio público centralizado, dependiente del Ministerio de Educación. Su domicilio será la ciudad de Santiago, sin perjuicio de las oficinas regionales que disponga para el cumplimiento de su objeto y por razones de buen servicio."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "9853050",
            "texto": "Artículo 60.- Objeto. Corresponderá a la Dirección de Educación Pública la conducción estratégica y la coordinación del Sistema, velando para que los Servicios Locales provean una educación de calidad en todo el territorio nacional. Para ello elaborará la Estrategia Nacional de Educación Pública, vigilando su cumplimiento, y evaluará el desempeño de los Servicios Locales, a través de los convenios de gestión de sus Directores Ejecutivos, prestándoles apoyo técnico y administrativo en el marco de sus funciones."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "9853051",
            "texto": "Artículo 61.- Funciones y atribuciones. La Dirección de Educación Pública tendrá las siguientes funciones y atribuciones para el cumplimiento de su objeto: a) Proponer al Ministerio de Educación, de conformidad a lo establecido en el artículo 6, la Estrategia Nacional de Educación Pública a la que deberán ajustarse los integrantes del Sistema y velar por su cumplimiento. b) Elaborar y proponer al Ministro de Educación los convenios de gestión educacional, y realizar su seguimiento, evaluación y revisión, en base a criterios objetivos, observables y accesibles al público, de conformidad a lo dispuesto en los artículos 40 y 41. c) Proponer al Ministro de Educación el perfil profesional que deberán cumplir los candidatos al cargo de Director Ejecutivo de los Servicios Locales, de conformidad al artículo 21. d) Prestar asistencia técnica a la gestión administrativa de los Servicios Locales, cuando ello sea necesario para el cumplimiento de los principios establecidos en el artículo 5. e) Asignar recursos a los Servicios Locales, de acuerdo a lo establecido en la Ley de Presupuestos del Sector Público. f) Hacer recomendaciones respecto del Plan Anual establecido en el artículo 46. g) Orientar a los Servicios Locales para el desarrollo de la oferta de educación pública a lo largo de todo el territorio nacional. h) Coordinar a los Servicios Locales, promoviendo su trabajo colaborativo y en red. i) Proponer a los Servicios Locales planes de innovación, propendiendo a la mejora continua de los procesos educativos, en concordancia con las políticas del Ministerio de Educación. j) Proponer al Ministerio de Educación políticas, planes y programas relativos a la educación pública, de acuerdo a lo dispuesto en el inciso primero del artículo 3 del decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado. k) Llevar un registro de los planes estratégicos de los Servicios Locales. l) Supervisar y velar por el cumplimiento de los convenios de los establecimientos de educación técnico-profesional, adscritos al régimen de administración delegada establecido en el decreto ley N° 3.166, de 1980, que para efectos de esta ley se considerarán integrantes del Sistema de Educación Pública, en lo que sea pertinente. m) Coordinar la relación entre los Servicios Locales y el Ministerio de Educación, así como con otros órganos de la Administración del Estado, cuando su acción sea requerida para la adecuada provisión del servicio educacional. n) Promover el mejoramiento de la calidad de la educación impartida por los establecimientos educacionales dependientes de los Servicios Locales, que atiendan a personas que se encuentren bajo cualquier régimen de privación de libertad o programa de reinserción social, reconociendo para ello su especificidad, de acuerdo a las directrices y orientaciones generales emanadas del Ministerio de Educación. Para ello, deberá coordinarse con el Ministerio de Educación, el Ministerio de Justicia y Derechos Humanos y otros órganos de la Administración del Estado, cuando corresponda. ñ) Requerir de los Servicios Locales y establecimientos de su dependencia toda la información que sea necesaria para el cumplimiento de sus funciones y atribuciones, así como sistematizar, procesar y publicar, cuando corresponda, dicha información, permitiendo su acceso por parte de los distintos integrantes del Sistema, de la comunidad educativa y de la ciudadanía en general. o) Requerir información a la Agencia de Calidad de la Educación y a la Superintendencia de Educación y coordinarse con ellas en los ámbitos de sus respectivas competencias, respecto de los Servicios Locales y los establecimientos de su dependencia. p) Definir políticas de operación y funcionamiento de los sistemas de seguimiento, administración, información y monitoreo de los Servicios Locales, con el objeto de asegurar el uso de medios digitales, el acceso común a servicios o instalaciones cuando fuere procedente, el registro y acceso a información pública y una fluida y expedita interconexión e interoperabilidad al interior del Sistema, así como con el Ministerio de Educación y otras instituciones públicas. q) Realizar o encargar estudios, diagnósticos y evaluaciones de la situación educativa de cada Servicio Local y sus establecimientos educacionales, para lo cual deberá coordinarse con el Ministerio de Educación y la Agencia de Calidad de la Educación, según corresponda. En el ejercicio de esta atribución, podrá requerir la colaboración de instituciones de educación superior, centros de estudios u otros organismos nacionales o extranjeros. r) Celebrar convenios o acuerdos con organismos públicos o privados para abordar asuntos de interés común. s) Rendir cuenta pública anual sobre el estado y proyecciones del Sistema de Educación Pública. t) Ejercer las demás funciones y atribuciones que le asignen las leyes."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9853053",
            "texto": "Artículo 62.- Director de Educación Pública. La dirección y administración de la Dirección de Educación Pública estará a cargo de un funcionario denominado Director de Educación Pública, quien será el jefe superior del servicio. Estará afecto al Sistema de Alta Dirección Pública establecido en el Título VI de la ley N° 19.882 y será nombrado por el Presidente de la República. Su perfil profesional considerará experiencia relevante en el ámbito educacional. Al Director de Educación Pública le corresponderán las siguientes funciones y atribuciones: a) Dirigir, organizar y administrar el funcionamiento del servicio, velando por el desarrollo y mejoramiento de la calidad de la educación pública, considerando la Estrategia Nacional de Educación Pública, las políticas, planes y programas elaborados por el Ministerio de Educación, de acuerdo a lo dispuesto en el inciso primero del artículo 3 del decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, que Fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado. b) Proponer al Ministerio de Educación la remoción, cuando corresponda, de los Directores Ejecutivos de los Servicios Locales de conformidad a lo dispuesto en el artículo 24. c) Ejecutar los actos y celebrar los contratos necesarios para el cumplimiento de los fines del servicio. d) Delegar atribuciones o facultades específicas en funcionarios bajo su dependencia, de conformidad a la ley. e) Ejercer las demás funciones y atribuciones que le encomienden las leyes."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "9853054",
            "texto": "Artículo 63.- Organización Interna. La Dirección de Educación Pública deberá contar con una dotación de personal que le permita cumplir con las funciones y atribuciones dispuestas en la presente ley. El personal de la Dirección de Educación Pública estará afecto a las disposiciones del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que Fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo y, en materia de remuneraciones, a las normas del decreto ley N° 249, de 1974, y su legislación complementaria. El Director de Educación Pública, con sujeción a la planta de personal y la dotación máxima de éste, de conformidad a lo dispuesto en el artículo 31 del decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, que Fija texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, establecerá la organización interna del servicio y determinará las denominaciones y funciones específicas que correspondan a cada una de las unidades que se establezcan, como asimismo el personal adscrito a tales unidades."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "9853055",
            "texto": "Artículo 64.- Coordinación regional. El intendente convocará a lo menos a dos reuniones durante el año, a la que asistirán el secretario regional ministerial de Educación, quien actuará como Secretario Ejecutivo, un representante del gobierno regional, el Director Regional de la Junta Nacional de Jardines Infantiles, el Director Regional de la Superintendencia de Educación, el representante zonal de la Agencia de la Calidad de la Educación, el Director Regional de la Junta Nacional de Auxilio Escolar y Becas, los directores ejecutivos de los Servicios Locales de la región y un representante de la Dirección de Educación Pública, con el objeto de favorecer la coordinación de los Servicios Locales dentro de la región, así como el intercambio de iniciativas de mejora en su gestión, facilitando además la colaboración de los Servicios Locales con otros servicios públicos que se desempeñen dentro de la región. Asimismo, se podrá invitar a las sesiones a representantes de las universidades y centros de formación técnica acreditados y que no persigan fines de lucro, con sede principal en la región. Para ello, podrá realizar propuestas a la Estrategia Nacional de Educación Pública, así como a la Estrategia Regional de Desarrollo, establecida en el decreto con fuerza de ley Nº 1, de 2005, del Ministerio del Interior, velando por la armonización entre ésta y los Planes Estratégicos de cada Servicio Local. Asimismo, podrá promover acuerdos de colaboración con otras entidades públicas o privadas de la región, con el fin de favorecer a las comunidades educativas de los establecimientos educacionales dependientes de los Servicios Locales de la región. Un reglamento dictado por el Ministerio de Educación desarrollará las materias establecidas en el presente artículo."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "9853057",
            "texto": "Artículo 65.- Preferencia en concursos públicos relativos al personal docente. Los concursos públicos que, de conformidad al artículo 25 del decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, se desarrollen para completar la planta docente de establecimientos educacionales de dependencia de un Servicio Local, deberán incluir criterios de selección que ponderen de manera relevante los mejores niveles de práctica pedagógica y conocimientos disciplinarios, de conformidad a la normativa vigente al momento de su realización. Sin perjuicio de lo anterior, podrán realizarse concursos específicos para determinados grupos de docentes, de acuerdo a las necesidades del o los establecimientos educacionales cuyas vacantes requieran proveerse, y en los cuales podrá considerarse la experiencia requerida para dichos cargos."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "9853058",
            "texto": "Artículo 66.- Rendición de los recursos provenientes de la subvención escolar preferencial. La rendición de cuentas de ejecución de las subvenciones y aportes de la ley Nº 20.248, destinados a la implementación del Plan de Mejoramiento Educativo establecido en los incisos segundo y tercero del artículo 15 de la presente ley, se realizará a través de la rendición de cuenta pública a que se refiere el artículo 54 de la ley N° 20.529."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "9853059",
            "texto": "Artículo 67.- Imputación del gasto. El mayor gasto fiscal que represente la aplicación de la presente ley se financiará con cargo a los recursos que contemple anualmente la Ley de Presupuestos del Sector Público, en la Partida 09 del Ministerio de Educación, y, en lo que faltare, con cargo a los recursos de la Partida 50 del Tesoro Público."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "9853061",
            "texto": "Artículo 68.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 1-3.063, de 1980, que reglamenta aplicación del inciso segundo del artículo 38 del decreto ley N° 3.063, de 1979: 1. Suprímense, en el inciso segundo del artículo 3, la frase \"educacionales y a los\" y la frase \"de uno y otro género,\". 2. Elimínase, en el inciso primero del artículo 12, la expresión \"de educación,\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "9853062",
            "texto": "Artículo 69.- Modifícase el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior, que Fija el texto refundido, coordinado y sistematizado de la ley N° 18.695, orgánica constitucional de Municipalidades, en el siguiente sentido: 1. Elimínase, del literal g) del artículo 5, la expresión \"de educación,\". 2. Modifícase, el artículo 23, en el siguiente sentido: a) Elimínase, en su inciso primero, la expresión \", educación\". b) Elimínase, en el literal a) de su inciso segundo, la expresión \"educación, y\". 3. Elimínase, en el artículo 47, la expresión \"educación y\". 4. Elimínase, en el inciso segundo del artículo 56, la expresión \"educación y\". 5. Sustitúyese, en el literal a) del artículo 65, la expresión \"los presupuestos de salud y educación\" por \"el presupuesto de salud\". 6. Sustitúyese el literal g) del artículo 67 por el siguiente: \"g) Los indicadores más relevantes que den cuenta de la gestión en los servicios de salud cuando éstos sean de administración municipal, tales como la situación previsional del personal vinculado al área, el grado de cumplimiento de las metas sanitarias y de salud a nivel comunal;\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "9853063",
            "texto": "Artículo 70.- Modifícase el decreto ley N° 3.166, de 1980, que Autoriza la entrega de la administración de determinados establecimientos de educación técnico-profesional a las instituciones o a las personas jurídicas que indica, de la siguiente forma: 1. Introdúcense las siguientes modificaciones al artículo 1: a) Agrégase, en el inciso primero, luego de \"El Ministerio de Educación Pública\" la frase \", a través de la Dirección de Educación Pública,\". b) Agréganse los siguientes incisos tercero y cuarto: \"Asimismo, al término de su vigencia, la Dirección de Educación Pública podrá, mediante resolución fundada, renovar el convenio con la entidad administradora, traspasar la administración del establecimiento educacional al Servicio Local de Educación Pública que corresponda o suscribir un nuevo convenio con otra entidad de las señaladas en el inciso primero, para lo cual deberá analizar la propuesta que se le presente por dicha entidad, considerando a lo menos los criterios indicados en los literales a), b) y c) del inciso siguiente. Para realizar la evaluación de cada convenio, la Dirección de Educación Pública deberá considerar, a lo menos, los siguientes elementos: a) Evaluaciones de desempeño de la Agencia de Calidad de la Educación; reclamos, denuncias, sanciones e infracciones a la normativa educacional que haya conocido o aplicado la Superintendencia de Educación, así como cualquier otro informe, evaluación o información de que dispongan estos organismos respecto del establecimiento educacional. b) Pertinencia del proyecto educativo institucional del establecimiento en relación a la Estrategia Nacional de Educación Pública y las políticas del Ministerio de Educación en el área de la formación técnico-profesional. c) Vinculación del establecimiento con el sector productivo y fomento de la continuidad de estudios de los alumnos.\". 2. Sustitúyese, en el artículo 5, la expresión \"del Ministerio de Educación Pública\" por \"de la Dirección de Educación Pública\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "9853064",
            "texto": "Artículo 71.- Modifícase la ley Nº 18.956, de 1990, que reestructura el Ministerio de Educación Pública, en el siguiente sentido: 1. Intercálase, en el literal c) del artículo 2, luego de \"establecimientos educacionales\", la frase \", de conformidad al artículo 2 ter de la presente ley\". 2. Reemplázase, en la letra c) del artículo 2 bis, la frase \"del sector municipal, de corporaciones municipales\" por \"de los Servicios Locales de Educación\". 3. En el artículo 2 ter: a) Intercálase, en su inciso segundo, luego de las palabras \"Dichas funciones\", lo siguiente: \"deberán ser ejercidas en coordinación con el sostenedor y con las instituciones parte del Sistema Nacional de Aseguramiento de la Calidad y\". b) Reemplázase el inciso tercero, por el que sigue: \"Los Servicios Locales de Educación Pública brindarán directamente el apoyo técnico-pedagógico a los establecimientos educacionales de su dependencia.\". 4. En el artículo 15: a) Intercálase, en el inciso primero, luego de la frase \"Secretarías Regionales Ministeriales\", lo siguiente: \"la proposición y evaluación de las políticas y planes en el territorio respectivo. De la misma forma deben\". b) Agrégase, en el inciso primero, a continuación de la locución \"e intereses regionales\", la frase \"cuando corresponda, de conformidad a lo dispuesto en el artículo 2 ter de la presente ley\". c) Incorpórase como oración inicial del inciso segundo, la siguiente: \"Asimismo, serán las responsables de la coordinación de las instituciones pertenecientes al Sistema de Aseguramiento de la Calidad en el territorio.\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "9853065",
            "texto": "Artículo 72.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, que Fija el texto refundido, coordinado y sistematizado de la ley N° 19.070, que aprueba el estatuto de los profesionales de la educación: 1. Modifícase el artículo 1 en el siguiente sentido: a) Sustitúyese la frase \"de administración municipal o particular reconocida oficialmente,\" por \"administrados por los Servicios Locales de Educación Pública (en adelante también \"Servicios Locales\") o de administración particular reconocida oficialmente,\". b) Elimínase la frase \", como también quienes ocupan cargos directivos y técnico-pedagógicos en los departamentos de administración de educación municipal que por su naturaleza requieran ser servidos por profesionales de la educación\". 2. Reemplázase, en el artículo 3, la expresión \"del sector municipal incluyendo a aquellos que ocupan cargos directivos y técnico-pedagógicos en sus órganos de administración\" por \"dependientes de los Servicios Locales de Educación Pública\". 3. Reemplázase, en el inciso segundo del artículo 5, la expresión \"del sector municipal\" por \"dependientes de los Servicios Locales de Educación Pública\". 4. Sustitúyese, en el inciso segundo del artículo 7, la frase \"el sector municipal, entendido en los términos del artículo 19 Y de esta ley,\" por \"los establecimientos educacionales dependientes de los Servicios Locales de Educación\". 5. Reemplázase, en el inciso segundo del artículo 7 bis, la expresión \"del sector municipal\" por \"de los establecimientos dependientes de los Servicios Locales de Educación Pública\". 6. Reemplázase, en el epígrafe del Título IV, la expresión \"del sector municipal\" por \"de los establecimientos educacionales dependientes de los Servicios Locales\". 7. Modifícase el inciso segundo del artículo 19 de la siguiente forma: i. Reemplázase el punto y coma que sigue a la frase \"Ministerio de Educación\", por la letra \"y\". ii. Elimínase la frase \", y a los que ocupan cargos directivos y técnicos-pedagógicos en los Departamentos de Administración Educacional de cada municipalidad, o de las corporaciones educacionales creadas por estas\". 8. Introdúcense las siguientes modificaciones al artículo 19 Y: a) Reemplázase el inciso primero por el siguiente: \"Artículo 19 Y: El presente Título se aplicará a los profesionales de la educación que desempeñen funciones en los establecimientos educacionales dependientes de los Servicios Locales de Educación Pública integrando la respectiva dotación docente.\". b) Elimínase el inciso segundo. 9. Reemplázase el artículo 20 por el siguiente: \"Artículo 20: Se entiende por dotación docente el número total de profesionales de la educación que sirven funciones de docencia, docencia directiva y técnico-pedagógica, que requiere el funcionamiento de los establecimientos educacionales dependientes de un Servicio Local en su respectivo ámbito territorial, expresada en horas cronológicas de trabajo semanales.\". 10. Modifícase el artículo 21 en el siguiente sentido: a) Reemplázase su inciso primero por el siguiente: \"Artículo 21: La dotación docente de los establecimientos educacionales de cada Servicio Local, incluyendo a quienes desempeñen cargos y horas directivos y técnico-pedagógicos en los Servicios Locales respectivos, será fijada a más tardar el 15 de diciembre del año anterior a aquel en que comience a regir, de conformidad a lo señalado en el Plan Anual del Servicio Local de Educación Pública respectivo.\". b) Reemplázase, en el inciso final, la palabra \"municipio\" por \"Servicio Local respectivo\". 11. Modifícase el artículo 22 en el siguiente sentido: a) Modifícase el inciso primero en el siguiente sentido: i. Reemplázase la frase \"La Municipalidad o Corporación que fija la dotación docente de cada comuna\" por \"El Servicio Local, al fijar su dotación docente\". ii. Sustitúyese el numeral 1 por el siguiente: \"1.- Variación en el número de alumnos del Servicio Local en su ámbito territorial de competencia.\". iii. Agrégase una conjunción \", y\" al final del numeral 3. iv. Reemplázase, en el numeral 4 la conjunción \", y\" por la siguiente frase: \"en situaciones excepcionales\". v. Elimínase el numeral 5. b) Suprímese, en el inciso segundo, la expresión \"de una comuna,\". c) Reemplázase el inciso tercero por el siguiente: \"Todas estas causales para la fijación o la adecuación de la dotación docente deberán estar fundamentadas en el Plan Anual del Servicio Local de Educación Pública. En todo caso, estas modificaciones deberán estar basadas en razones de carácter técnico-pedagógico.\". 12. Modifícase el artículo 24 en el siguiente sentido: a) Reemplázase, en el inciso primero, la expresión \"del sector municipal\" por \"docente de un Servicio Local\". b) Reemplázase, en el inciso segundo, la frase \"Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal\" por \"Director Ejecutivo del Servicio Local\". 13. Modifícase el inciso primero del artículo 26 en el siguiente sentido: a) Reemplázase la frase \"una misma Municipalidad o Corporación Educacional\" por \"un mismo Servicio Local\". b) Reemplázase la expresión \"la comuna\" por \"el ámbito territorial de competencia del Servicio Local\". 14. Modifícase el artículo 27 de la siguiente forma: a) Sustitúyese la frase \"Departamento de Administración de la Educación o por la Corporación Educacional respectiva\" por \"Servicio Local respectivo\". b) Reemplázase la oración \"Dichos concursos deberán ajustarse a las normas de esta ley y su reglamento.\", por las siguientes: \"Dichos concursos deberán contener el perfil profesional docente requerido, el que será elaborado por el director del establecimiento, con participación de su equipo directivo, y de un docente designado por el consejo de profesores. Una vez elaborado el perfil, éste será remitido al Director Ejecutivo del Servicio Local respectivo.\". 15. Modifícase el artículo 28 de la siguiente manera: a) Intercálase, luego de la frase \"en un diario de circulación nacional\", lo siguiente: \"o en el portal de empleos dependiente de la Dirección Nacional del Servicio Civil\". b) Agrégase el siguiente inciso segundo: \"La convocatoria deberá contener, al menos, la identificación del establecimiento educacional, el Servicio Local al que pertenece, la formación requerida y el perfil del cargo.\". 16. Modifícase el artículo 29 de la siguiente manera: a) Elimínase la expresión \"o contratados\". b) Reemplázase la expresión \"un decreto alcaldicio o un contrato de trabajo, según corresponda, documentos que contendrán\" por \"una resolución administrativa, documento que contendrá\". c) Reemplázase, en el primer literal, la expresión \"Municipalidad o Corporación\" por \"Servicio Local\". d) Reemplázase, en el tercer literal, la expresión \"a la Municipalidad o Corporación\" por \"al Servicio Local\". e) Elimínase, en el último literal, la frase \"y período de vigencia, si se tratare de contratos\". 17. Reemplázase, en el artículo 30, la expresión \"comuna\" por \"Servicio Local\". 18. Reemplázase el artículo 31 por otro del siguiente tenor: \"Artículo 31.- Las Comisiones Calificadoras de Concurso estarán integradas por: a) Dos funcionarios del Servicio Local designados por su Director. b) Un docente elegido por sorteo entre los pares del nivel y de la especialidad de la vacante a llenar. Este docente deberá ser preferentemente de nivel Experto y no podrá pertenecer al establecimiento para el cual se provee la vacante. Un funcionario designado por el Director Ejecutivo del Servicio Local será secretario de actas de la Comisión y tendrá derecho a voz. Esta Comisión deberá conformar una terna, de entre la cual el director del establecimiento respectivo seleccionará a un candidato.\". 19. Introdúcense las siguientes modificaciones en el artículo 31 bis: a) Reemplázase, en el inciso segundo, la frase \"el Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal, según corresponda\" por \"un representante del Director Ejecutivo del Servicio Local\". b) Intercálase, en el inciso segundo, a continuación de la expresión \"el propio Consejo\", la siguiente frase: \", quien la presidirá\". c) Reemplázase, en el inciso segundo, inmediatamente después del segundo punto y coma, la frase \"y un docente perteneciente a la misma dotación municipal que se desempeñe en otro establecimiento educacional elegido por sorteo\" por \"y un director de establecimiento educacional de dependencia del Servicio Local que haya sido electo por el sistema establecido en esta ley, el cual será elegido por sorteo.\". d) Elimínase, en el inciso segundo, la oración \"En este último caso, el docente deberá cumplir con alguno de los siguientes requisitos: pertenecer a la red de Maestros de Maestros o estar reconocido en los tramos profesional avanzado, experto I o experto II, del desarrollo profesional docente, o haber sido evaluado como profesor de desempeño destacado, de acuerdo a la evaluación dispuesta en el artículo 70 de esta ley.\". e) Elimínase el inciso tercero. f) Sustitúyese el inciso quinto por el siguiente: \"Los concursos a los que hace referencia este artículo serán convocados y administrados por los respectivos Servicios Locales, los cuales pondrán todos los antecedentes a disposición de la comisión calificadora.\". 20. Introdúcense las siguientes modificaciones en el artículo 32: a) Modifícase su inciso primero en el siguiente sentido: i. Reemplázase la expresión \"Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal, según corresponda\", por \"Director Ejecutivo del Servicio Local\". ii. Elimínase la oración \"Estos perfiles deberán ser aprobados por el sostenedor.\". b) Modifícase su inciso segundo en el siguiente sentido: i. Reemplázase la expresión \"Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal, según corresponda\", por \"Director Ejecutivo del Servicio Local\". ii. Reemplázase la frase \"de la respectiva municipalidad\" por \"del Servicio Local respectivo\". 21. Modifícase el artículo 32 bis de la siguiente forma: a) Sustitúyese, en su inciso segundo, la frase \"y podrán ser financiadas de acuerdo a lo establecido en el artículo 3° de la Ley de Calidad y Equidad de la Educación.\", por la siguiente: \"y serán financiadas con cargo al presupuesto anual de la Dirección Nacional del Servicio Civil.\". b) Elimínase su inciso cuarto. c) Incorpórase el siguiente inciso final, nuevo: \"El proceso de selección tendrá el carácter de público, con las reservas señaladas en el artículo quincuagésimo quinto de la ley N° 19.882.\". 22. Suprímese, en el inciso primero del artículo 33, la frase \"o con el representante legal de la respectiva Corporación Municipal\". 23. Introdúcense, en el artículo 34, las siguientes modificaciones: a) Reemplázase, en el inciso primero, la frase \"Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal\" por \"Consejo Local de Educación Pública y Comité Directivo Local\". b) Reemplázase, en el inciso segundo, la frase \"Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal, según corresponda,\", por \"Director Ejecutivo del Servicio Local\". c) Sustitúyese, en el inciso tercero, la frase \"Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal con aprobación del sostenedor\" por \"Director Ejecutivo\". 24. Modifícase el artículo 34 A de la siguiente forma: a) Reemplázase, en el inciso primero, la frase \"de la misma Municipalidad o Corporación Municipal\", por \"del mismo Servicio Local\". b) Suprímese, en el inciso primero, inmediatamente después de la palabra \"dotación\", la expresión \"municipal\". c) Reemplázase, en el inciso primero, la frase \"la respectiva municipalidad o corporación\" por \"el Servicio Local respectivo\". 25. Introdúcense al artículo 34 B las siguientes modificaciones: a) Reemplázase, en el inciso primero, la frase \"de la misma Municipalidad o Corporación Municipal\", por \"del mismo Servicio Local\". b) Suprímese, en el inciso primero, inmediatamente después de la palabra \"dotación\", la expresión \"municipal\". c) Reemplázase, en el inciso primero, la frase \"la respectiva municipalidad o corporación\" por \"el Servicio Local respectivo\". 26. Modifícase el artículo 34 C en el siguiente sentido: a) Sustitúyese, en el inciso segundo, la expresión \"de la comuna respectiva\" por \"del Servicio Local respectivo\". b) Reemplázase, en el inciso tercero del artículo 34 C, la frase \"de la misma Municipalidad o Corporación Municipal\" por \"del mismo Servicio Local\". 27. Deróganse los artículos 34 D, 34 E, 34 F, 34 G, 34 H, 34 I, y 34 J. 28. Reemplázase, en el inciso segundo del artículo 37, la frase \"las Municipalidades o Corporaciones Educacionales\" por \"los Servicios Locales\". 29. Reemplázase en el artículo 39 la frase \"las Municipalidades o Corporaciones municipales empleadoras\" por \"los Servicios Locales empleadores\". 30. Reemplázase en el artículo 41 bis la frase \"municipio o corporación municipal\" por \"Servicio Local\". 31. Modifícase el artículo 42 en el siguiente sentido: a) Reemplázase, en el inciso primero, la frase \"Departamento de Administración de Educación Municipal o de una misma Corporación Educacional, según corresponda\" por \"Servicio Local\". b) Sustitúyese, en el inciso primero, la frase \"Plan de Desarrollo Educativo Municipal\" por \"Plan Anual del Servicio Local\". c) Elimínase, en el inciso segundo, la expresión \"o municipal\" todas las veces que aparece. 32. Modifícase el artículo 43 en el siguiente sentido: a) Modifícase el inciso primero, de la siguiente forma: i. Reemplázase la expresión \"Las municipalidades\" por \"Los Servicios Locales\". ii. Reemplázase la palabra \"otras\" por \"otros\". iii. Reemplázase la palabra \"municipalidades\" por la expresión \"Servicios Locales\". iv. Reemplázase la expresión \"la municipalidad\" por \"el Servicio Local\". b) Modifícase el inciso segundo de la siguiente forma: i. Reemplázase la palabra \"municipio\" por la expresión \"Servicio Local\". ii. Reemplázase la expresión \"la Municipalidad\" por \"el Servicio Local\". c) Reemplázase, en el inciso tercero, el vocablo \"municipio\" por \"Servicio Local\". 33. Sustitúyese, en el inciso segundo del artículo 44, la expresión \"cualquiera comuna\" por \"cualquier Servicio Local\". 34. Reemplázase, en el inciso primero del artículo 46, la expresión \"del sector municipal\" por \"dependientes de los Servicios Locales de Educación Pública\". 35. Introdúcense, en el artículo 47, las siguientes modificaciones: a) Sustitúyese, en el inciso primero, la expresión \"del sector municipal\" por \"de los Servicios Locales de Educación Pública\". b) Reemplázase, en el inciso segundo, la frase \"de la respectiva Municipalidad\" por \"del Servicio Local respectivo\". 36. Reemplázase, en el inciso segundo del artículo 51, la frase \"Departamento de Administración de la Educación o la Corporación Educacional respectiva\" por \"Servicio Local\". 37. Modifícase el artículo 52 en el siguiente sentido: a) Reemplázase la expresión \"del sector municipal\" por \"dependientes de los Servicios Locales\". b) Reemplázanse las palabras \"otra comuna\" por \"otro Servicio Local\". 38. Introdúcense las siguientes modificaciones en el artículo 62: a) Reemplázase, en el inciso primero, la expresión \"una dotación comunal\" por \"la dotación de un Servicio Local\". b) Modifícase el inciso final de la siguiente forma: i. Reemplázase la expresión \"del sector municipal\" por \"dependientes de los Servicios Locales\". ii. Agrégase, antes de la expresión \"particular subvencionado\" la palabra \"sector\". 39. Reemplázase, en el inciso primero del artículo 64, la expresión \"del sector municipal\" por \"de los Servicios locales\". 40. Introdúcense las siguientes modificaciones al artículo 70: a) Reemplázase, en el inciso tercero, la expresión \"Comisiones Comunales de Evaluación Docente\" por \"comisiones de evaluación docente al interior de cada Servicio Local\". b) Reemplázase, en el inciso noveno, la expresión \"Comisiones Comunales de Evaluación Docente\" por \"comisiones de evaluación docente de los Servicios Locales\". c) Sustitúyese, en el inciso noveno, la frase \"Jefe del Departamento de Administración Municipal de Educación o el Director de la Corporación Municipal respectivo\" por \"Director Ejecutivo\". d) Reemplázase, en el inciso noveno, la expresión \"de la comuna correspondiente\" por \"del Servicio Local respectivo\". 41. Reemplázase, en el inciso segundo del artículo 70 bis, la frase \"Departamentos de Administración de Educación Municipal\" por \"Servicios Locales\". 42. Reemplázase, en el inciso primero del artículo 71, la expresión \"el sector municipal\" por \"los Servicios Locales de Educación Pública\". 43. Introdúcense las siguientes modificaciones al artículo 72: a) Sustitúyese, en el inciso primero, la expresión \"de una dotación docente del sector municipal\" por \"de la dotación docente de un Servicio Local\". b) Reemplázase, en el literal b), la frase \"en los artículos 127 al 143 de la ley N° 18.883\" por \"en los artículos 129 al 145 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que Fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo\". c) Reemplázase, en el párrafo segundo del literal b), la frase \"de la respectiva Municipalidad o Departamento de Educación Municipal o de la Corporación Municipal, designado por el sostenedor\", por \"del respectivo Servicio Local\". d) Eliminada. e) Reemplázase, en el inciso final, la frase \"el artículo 134 de la ley N° 18.883\" por \"el artículo 136 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que Fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo\". 44. Introdúcense, en el artículo 73, las siguientes modificaciones: a) Reemplázase, en el inciso primero, la frase \"Alcalde de una Municipalidad o el representante de una Corporación\" por \"Director Ejecutivo de un Servicio Local\". b) Elimínase, en el inciso primero, la frase \"de Desarrollo Educativo Municipal\". c) Modifícase el inciso tercero en el siguiente sentido: i. Sustitúyese la oración \"El decreto alcaldicio o la resolución de la Corporación deberán ser fundados y notificados\" por \"La resolución del Director Ejecutivo del Servicio Local deberá ser fundada y notificada\". ii. Reemplázase la frase \"la respectiva Municipalidad o Corporación\" por \"el Servicio Local respectivo\". iii. Reemplázase la expresión \"otra Municipalidad o Corporación\" por \"otro Servicio Local\". 45. Modifícase el artículo 73 bis en el siguiente sentido: a) Reemplázase, en el literal a), la expresión \"del sector municipal\" por \"de los Servicios Locales de Educación Pública\". b) Sustitúyese, en el inciso final, la expresión \"del sector municipal\" por \"de los Servicios Locales de Educación Pública\". 46. Introdúcense en el artículo 74 las siguientes modificaciones: a) Reemplázase, en el inciso primero, la frase \"de la misma Municipalidad o Corporación\" por \"del mismo Servicio Local\". b) Sustitúyese, en el inciso segundo, la expresión \"la misma Municipalidad o Corporación\" por \"el mismo Servicio Local\". 47. Reemplázase, en el inciso segundo del artículo 75, la frase \"la Municipalidad o Corporación, según corresponda,\" por \"el Servicio Local\". 48. Reemplázase, en el inciso tercero del artículo 76, la frase \"los decretos alcaldicios o los contratos, según corresponda\" por \"las resoluciones correspondientes\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "9853066",
            "texto": "Artículo 73.- Modifícase el artículo 3 de la ley N° 19.247, que aprueba el texto de la Ley sobre Donaciones con Fines Educacionales, en el siguiente sentido: 1. En su artículo 1: a) Modifícase el literal A de la siguiente manera: i. Sustitúyese la frase \"las Municipalidades o por sus Corporaciones\" por \"los Servicios Locales de Educación Pública\". ii. Reemplázase la expresión \"las Municipalidades\" por \"los Servicios Locales de Educación Pública\". b) Sustitúyese, en el párrafo segundo del literal C, la frase \"la Municipalidad respectiva, si se tratare de establecimientos administrados por ella o por su Corporación\" por \"el Servicio Local respectivo, si se tratare de establecimientos administrados por éste\". 2. Modifícase el inciso final de su artículo 7 de la siguiente forma: a) Reemplázase la frase \"propiedad de la Municipalidad\" por \"propiedad del Servicio Local\". b) Sustitúyese la palabra \"Esta\" por el vocablo \"Éste\". c) Reemplázase la frase \"dentro de la comuna\" por \"dentro del ámbito territorial de competencia del respectivo Servicio Local\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "9853067",
            "texto": "Artículo 74.- Intercálase, en el artículo 2 de la ley N° 19.296, que establece normas sobre asociaciones de funcionarios de la Administración del Estado, un inciso segundo, nuevo, del siguiente tenor, adecuándose los siguientes: \"Podrán también constituirse asociaciones de funcionarios en los Servicios Locales de Educación Pública.\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "9853068",
            "texto": "Artículo 75.- Introdúcense las siguientes modificaciones en la ley N° 19.410, que Modifica la ley N° 19.070, sobre estatuto de profesionales de la educación, el decreto con fuerza de ley N° 5, de 1993, del Ministerio de Educación, sobre subvenciones a establecimientos educacionales, y otorga beneficios que señala: 1. Deróganse los artículos 4, 5 y 6. 2. Introdúcense las siguientes modificaciones en el artículo 21: a) Reemplázase en el inciso primero la frase \"administrados por municipalidades o corporaciones municipales de educación, los alcaldes\", por \"dependientes de los Servicios Locales de Educación Pública, los Directores Ejecutivos de éstos\". b) Reemplázase el inciso segundo por el siguiente: \"El Director Ejecutivo deberá consultar previamente sobre esta solicitud al Comité Directivo Local respectivo, y sólo podrá denegarla por motivos fundados.\". 3. Modifícase el artículo 22 en el siguiente sentido: a) Elimínase el literal a), pasando el actual literal b) a ser el literal a), y así sucesivamente los demás literales. b) Agrégase un literal h) nuevo del siguiente tenor: \"h) Hasta el 10% de los recursos provenientes de la subvención escolar preferencial establecida en la ley Nº 20.248.\". 4. Sustitúyese, en el artículo 24, la expresión \"a la Municipalidad respectiva\" por \"al Servicio Local respectivo\". 5. Reemplázase, en el artículo 25, la voz \"alcalde\" por \"Director Ejecutivo del Servicio Local\" y la expresión \"un decreto alcaldicio\" por \"una resolución\". 6. Incorpóranse las siguientes modificaciones al artículo 26: a) Reemplázase, en el inciso primero, la frase \"a la respectiva Municipalidad\" por \"al Servicio Local respectivo\". b) Reemplázase, en el inciso segundo, la expresión \"la Municipalidad respectiva\" por \"el respectivo Servicio Local\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "9853069",
            "texto": "Artículo 76.- Modifícase el artículo 46 del decreto N° 2.385, de 1996, del Ministerio del Interior, que Fija el texto refundido, coordinado y sistematizado del decreto ley N° 3.063, sobre rentas municipales, en el siguiente sentido: 1. Reemplázase, en el literal a) del inciso cuarto, la expresión \"Establecimientos educacionales, hogares\" por \"Hogares\". 2. Agrégase, en el literal a) del inciso cuarto, después del punto aparte, que pasa a ser una coma, la expresión \"y establecimientos educacionales dependientes de los Servicios Locales de Educación Pública.\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "9853070",
            "texto": "Artículo 77.- Modifícase la ley N° 19.464, que Establece normas y concede aumento de remuneraciones para personal no docente de establecimientos educacionales que indica, de la siguiente forma: 1. Reemplázase, en el inciso quinto del artículo 1, la frase \"tanto del sector municipal como del particular\" por \"tanto del sector particular como dependientes de los Servicios Locales de Educación Pública\". 2. Modifícase el artículo 2 de la siguiente forma: a) Reemplázase, en el inciso primero, la frase \"las municipalidades, o por corporaciones privadas sin fines de lucro creadas por éstas para administrar la educación municipal\", por \"los Servicios Locales de Educación Pública\". b) Reemplázase, en el inciso final, la frase \"directamente por las municipalidades o por corporaciones privadas sin fines de lucro creadas por éstas\" por \"por los Servicios Locales de Educación Pública\". 3. Incorpóranse las siguientes modificaciones en el artículo 4: a) Modifícase su inciso primero como sigue: i. Reemplázase la frase \"por las municipalidades o por corporaciones privadas sin fines de lucro creadas por éstas\" por \"por los Servicios Locales de Educación Pública\". ii. Reemplázase la frase \"la ley N° 18.883\" por \"el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que Fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo\". b) Sustitúyese la expresión \"Las municipalidades o corporaciones\" por \"Los Servicios Locales\". 4. Reemplázase, en el artículo 5, la expresión \"las municipalidades o corporaciones municipales\" por \"los Servicios Locales\". 5. Sustitúyese, en el artículo 7, la frase \"departamentos de administración educacional de las municipalidades, cualquiera sea su denominación\" por \"Servicios Locales de Educación Pública\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "9853071",
            "texto": "Artículo 78.- Agrégase, en el decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 2, de 1996, sobre subvención del Estado a establecimientos educacionales, un artículo 4 bis, del siguiente tenor: \"Artículo 4 bis.- Los Servicios Locales de Educación Pública podrán acogerse al beneficio de la subvención que establece esta ley, respecto de los establecimientos educacionales de su dependencia, siempre que éstos cumplan con los requisitos fijados en el artículo 6.\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "9853072",
            "texto": "Artículo 79.- Modifícase la ley N° 19.979, que Modifica el régimen de jornada escolar completa diurna y otros cuerpos legales, en el siguiente sentido: 1. Introdúcense en el artículo 7 las siguientes modificaciones: a) Intercálase, entre las locuciones \"subvencionado\" y \"deberá\", la frase \"o que reciba aportes regulares del Estado para su operación y funcionamiento,\". b) Incorpórase un inciso segundo del siguiente tenor: \"Sin perjuicio de lo anterior, el consejo escolar deberá establecer en su acta constitutiva las instancias para considerar las opiniones de los niños que asistan al establecimiento en los niveles de educación parvularia y básica, en temas de su interés de acuerdo a sus capacidades, niveles de desarrollo y cultura.\". c) Agrégase el siguiente inciso tercero: \"En los establecimientos que impartan exclusivamente educación parvularia y que se encuentren incluidos en el inciso primero, estos consejos se denominarán \"Consejos de Educación Parvularia\".\". 2. Modifícase el artículo 8 de la siguiente forma: a) Reemplázase, en las letras c) y d) del inciso segundo, la expresión \"municipales\" por \"dependientes de los servicios locales de educación\". b) Agrégase, en el inciso cuarto, a continuación del punto aparte, que pasa a ser punto seguido, la siguiente oración: \"En los establecimientos educacionales dependientes de los Servicios Locales de Educación Pública el consejo escolar tendrá facultades resolutivas respecto de las cuestiones señaladas en los literales d) y e). Con este objeto el consejo organizará una jornada para recabar las observaciones, aportes e inquietudes de la comunidad escolar respecto de estas materias.\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "9853073",
            "texto": "Artículo 80.- Modifícase la ley N° 20.248, sobre subvención escolar preferencial, de la siguiente forma: 1. Modifícase el artículo 7 de la siguiente forma: a) Intercálanse los siguientes párrafos segundo y tercero en el literal d): \"En el caso de los establecimientos educacionales dependientes de los Servicios Locales de Educación Pública, le corresponderá a sus directores elaborar, en conjunto con la comunidad educativa, y proponer al Director Ejecutivo del respectivo Servicio Local el Plan de Mejoramiento Educativo señalado en este artículo, así como los Planes de Mejoramiento Educativo establecidos en los artículos 19 y 26 de la presente ley, cuando corresponda, previa consulta al consejo escolar del establecimiento. El Director Ejecutivo, podrá realizar observaciones al plan presentado por el director a través de una resolución fundada, la que deberá basarse en las definiciones contenidas en el Plan Estratégico Local, la Estrategia Nacional de Educación Pública o cuando el plan presentado supere el marco presupuestario correspondiente. Con todo, el director del establecimiento podrá insistir en su plan o en algunas de sus áreas o dimensiones, para lo cual tendrá que justificar cómo éste se ajusta al Plan Estratégico Local o la Estrategia Nacional. El Director Ejecutivo tendrá un plazo de diez días hábiles para pronunciarse. Dicha decisión deberá ser informada al Comité Directivo Local, al Consejo Local de Educación y a la comunidad educativa respectiva. En caso que el plan presentado supere el marco presupuestario, el director del establecimiento deberá incorporar las observaciones del Director Ejecutivo.\". b) Elimínase el segundo párrafo del literal f). 2. Reemplázase, en el numeral 4 del inciso segundo del artículo 8, la frase \"municipales o administrados por corporaciones municipales\" por \"educacionales dependientes de los Servicios Locales de Educación Pública\". 3. Elimínase, en el inciso final del artículo 11, la frase \"El Ministerio de Educación, a solicitud de los municipios, deberá promover y apoyar, cuando así se lo soliciten, Planes de Mejoramiento Educativo a desarrollar conjuntamente entre establecimientos educacionales de distintas comunas.\". 4. Agrégase, en el párrafo primero del numeral 2) del artículo 26, a continuación del punto aparte que pasa a ser seguido, la siguiente oración: \"En el caso de los establecimientos educacionales dependientes de los Servicios Locales de Educación Pública, corresponderá al Servicio Local, a través del director del establecimiento educacional respectivo, elaborar y cumplir este Plan.\". 5. Reemplázase el inciso tercero del artículo 28 por el siguiente: \"En el caso de no lograrse los resultados educativos señalados en el inciso primero, los establecimientos estarán afectos a los mecanismos establecidos en los artículos 30 y 31 de la ley Nº 20.529, según corresponda.\". 6. Reemplázase la letra e) del artículo 29 por la siguiente: \"e) Mantener un sistema de apoyo técnico-pedagógico a los establecimientos educacionales de conformidad a lo dispuesto en el artículo 2 ter de la ley N° 18.956.\". 7. Reemplázase en el inciso primero del artículo 33 bis la frase \"municipios, corporaciones municipales\" por \"Servicios Locales de Educación Pública\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "9853074",
            "texto": "Artículo 81.- Modifícase el decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación, que Fija el texto refundido, coordinado y sistematizado de la ley N° 20.370 con las normas no derogadas del decreto con fuerza de ley N° 1, de 2005, de la siguiente forma: 1. Reemplázase, en el literal a) del artículo 46, la frase \"las personas jurídicas de derecho público, tales como municipalidades y otras entidades\", por \", en el caso de órganos pertenecientes a la Administración del Estado, únicamente los Servicios Locales de Educación Pública y la Junta Nacional de Jardines Infantiles. En el caso de entidades que no pertenecen a la Administración del Estado, serán sostenedores las personas jurídicas de derecho público\". 2. Incorpóranse las siguientes modificaciones al artículo 89: a) Sustitúyese, en el literal b), la expresión \"el ámbito municipal\", por \"los Servicios Locales de Educación Pública\". b) Agrégase, en el literal b), antes de la voz \"particular\" la frase \"en el sector\". c) Reemplázase, en el inciso segundo, la expresión \"la educación municipal\" por \"los Servicios Locales de Educación Pública\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "9853075",
            "texto": "Artículo 82.- Introdúcense las siguientes modificaciones en la ley N° 20.529, que Establece un Sistema de Aseguramiento de la Calidad de la Educación Parvularia, Básica y Media y su Fiscalización: 1. Reemplázase, en la letra d) del artículo 3, la expresión \"así como los sostenedores del sector municipal\" por \"así como los Servicios Locales de Educación Pública\". 2. Agrégase el siguiente párrafo segundo en el literal e) del artículo 11: \"En el caso de los establecimientos educacionales dependientes de los Servicios Locales de Educación Pública, dichos informes deberán ser estudiados por su equipo directivo y consejo de profesores, y por los equipos técnicos del Servicio, e incorporar las recomendaciones que estimen pertinentes a su Plan de Mejoramiento Educativo siguiente. La no incorporación de medidas deberá ser fundada.\". 3. Reemplázase, en la letra g) del artículo 11, la frase \"del sector municipal, de corporaciones municipales\" por \"de los Servicios Locales de Educación Pública\". 4. Intercálase el siguiente inciso cuarto nuevo en el artículo 12, pasando el actual inciso cuarto a ser quinto y así sucesivamente: \"Para el caso de los Servicios Locales de Educación Pública, la Agencia realizará además una evaluación integral de la gestión de estos servicios que incluya recomendaciones indicativas para el mejoramiento de la gestión del Servicio Local. Estas recomendaciones deberán considerar especialmente los objetivos y prioridades establecidas en el Plan Estratégico Local del Servicio respectivo, así como las estrategias y acciones que éste contemple para el cumplimiento de dichos objetivos.\". 5. Agrégase el siguiente inciso final al artículo 13: \"Para efectos de lo señalado en el inciso cuarto del artículo 12, la Agencia definirá, a partir de su planificación anual, los Servicios Locales que serán evaluados, considerando para ello el nivel de cumplimiento de los estándares establecidos en esta ley. Con todo, la totalidad de los Servicios Locales deberá ser evaluada con una periodicidad no superior a seis años.\". 6. Agrégase el siguiente inciso final al artículo 14: \"En el caso de los informes referidos a los Servicios Locales de Educación Pública, la Agencia deberá remitir copias de dichos informes a la Dirección de Educación Pública, al Comité Directivo Local y al Consejo Local respectivo.\". 7. Reemplázase en el inciso tercero del artículo 26 la frase \"El Ministerio de Educación podrá\", por \"El Ministerio de Educación o los Servicios Locales de Educación Pública podrán\". 8. Sustitúyense los actuales incisos tercero y cuarto del artículo 27 por los siguientes: \"Corresponderá al Servicio Local de Educación Pública respectivo proporcionar el apoyo técnico-pedagógico que sea necesario a los establecimientos educacionales de su dependencia. El apoyo brindado de conformidad a este artículo deberá tener especial focalización en aquellos establecimientos ordenados en las categorías c) y d) del artículo 17 y en aquellos sectores geográficos en donde exista menor disponibilidad de apoyo técnico-pedagógico.\". 9. Reemplázase el artículo 29 por el siguiente: \"Artículo 29.- Los establecimientos educacionales de Desempeño Insuficiente deberán recibir apoyo técnico-pedagógico. Para ello, los establecimientos particulares subvencionados podrán recurrir al Ministerio de Educación, que prestará este servicio directamente o a través de una persona o entidad del Registro Público de Personas o de Entidades Pedagógicas y Técnicas de Apoyo del Ministerio de Educación. En el caso de los establecimientos educacionales dependientes de un Servicio Local de Educación Pública que tengan Desempeño Insuficiente, dicho Servicio deberá incorporar en su Plan Anual medidas específicas de apoyo técnico-pedagógico que tiendan al mejoramiento de los resultados educativos del establecimiento afectado. Las medidas señaladas en los incisos precedentes deberán brindarse hasta que dicho establecimiento abandone la categoría Desempeño Insuficiente o por un plazo máximo de cuatro años. Con todo, si el establecimiento no logra ubicarse en una categoría superior, pero muestra una mejora significativa, podrá seguir sujeto a las medidas señaladas en los incisos precedentes hasta por un año más. Lo anterior, sin perjuicio de lo dispuesto en el artículo 31 de esta ley. La Agencia definirá, en normas de carácter general, los criterios para determinar la mejora significativa de un establecimiento educacional. Estos criterios deben guardar relación con los estándares de aprendizaje referidos a los objetivos generales señalados en la ley y en sus bases curriculares y con los otros indicadores de calidad educativa.\". 10. Agrégase en el literal d) del artículo 35 la siguiente oración final: \"Asimismo, deberá aprobar el informe y las medidas de reestructuración, de conformidad al inciso tercero del artículo 31.\". 11. Sustitúyese el literal h) del artículo 41 por el siguiente: \"h) Certificar, según lo que establece el artículo 31, cuando un establecimiento se ha mantenido en la categoría de Desempeño Insuficiente. Dicha certificación deberá contar con la aprobación del Consejo de la Agencia. Asimismo, deberá elaborar el informe a que hace referencia el artículo 31.\". 12. Reemplázase, en el inciso segundo del artículo 68, la frase \"o al domicilio del Departamento de Administración de Educación de la Municipalidad o de la Corporación Municipal de que se trate\" por \"o al domicilio del Servicio Local de Educación respectivo.\". 13. Introdúcense las siguientes modificaciones en el artículo 89: a) Suprímese la letra f), pasando la actual g) a ser f). b) Reemplázase, en el inciso segundo, la expresión \", f) y g)\" por \"y f)\". 14. Incorpórase, en el literal e) del artículo 73, un párrafo segundo del siguiente tenor: \"En el caso de los Servicios Locales de Educación Pública, sólo será aplicable la inhabilidad temporal para ejercer el cargo de Director Ejecutivo, hasta por un plazo de cinco años.\". 15. Modifícase el artículo 92 en el siguiente sentido: a) Reemplázase el literal a) por el siguiente: \"a) Asumir la representación legal del establecimiento. Esta representación legal lo faculta, expresamente, para ejercer la titularidad de las acciones administrativas, civiles y/o penales para perseguir la responsabilidad, en su caso, de los administradores y/o sostenedores.\". b) Elimínase del párrafo primero del literal h) la frase \"por renuncia o revocación,\". 16. Derógase el artículo 96."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "9853076",
            "texto": "Artículo 83.- Reemplázase el artículo trigésimo séptimo transitorio de la ley N° 20.845, por el siguiente: \"Artículo trigésimo séptimo.- Créase un Fondo destinado a la recuperación y fortalecimiento de la educación pública escolar y parvularia, en todos sus niveles y modalidades, sea que ésta se encuentre administrada directamente por municipios o a través de corporaciones municipales o por los Servicios Locales de Educación Pública. Los recursos de este Fondo deberán ser utilizados para el cumplimiento de los siguientes objetivos: i. Mejorar la calidad del servicio educativo a cargo de las municipalidades y corporaciones municipales mientras éste no haya sido traspasado a los Servicios Locales. ii. Facilitar la instalación y funcionamiento del Sistema de Educación Pública, especialmente el traspaso del servicio educativo a los Servicios Locales, de conformidad a las disposiciones transitorias establecidas en la ley que crea el Sistema de Educación Pública, en particular, las contenidas en el Párrafo 5° de sus disposiciones transitorias. Los Planes de Transición señalados en el Párrafo 6° de las disposiciones transitorias de la ley que crea el Sistema de Educación Pública podrán ser financiados con los recursos de este Fondo. El monto anual de este Fondo se establecerá en la Ley de Presupuestos del Sector Público respectiva, y ascenderá a $250.000.000 miles para los años 2018 a 2019, $200.000.000 miles para el año 2020, $150.000.000 miles para el año 2021 y $100.000.000 miles para los años 2022 al 2025. Mediante resolución del Ministerio de Educación, suscrita por el Ministerio de Hacienda, se establecerán los mecanismos de distribución de estos recursos, los usos específicos en que se emplearán, y las formas y procedimientos de entrega y rendición de los mismos, cuando ello corresponda. La asignación de recursos de este Fondo entre las entidades señaladas en el inciso primero deberá ajustarse a criterios de transparencia, pertinencia, equidad y no discriminación arbitraria, y se formalizará mediante una o más resoluciones del Ministerio de Educación, copia de las cuales se remitirá a la Dirección de Presupuestos.\"."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "9853077",
            "texto": "Artículo 84.- Referencias. Todas las referencias que las leyes, decretos, reglamentos y, en general, la normativa vigente haga a las municipalidades, los departamentos de administración de educación municipal o las corporaciones municipales creadas antes del 31 de marzo de 1988 conforme a las normas del Código Civil y a los decretos N° 462, de 1981, y N° 110, de 1976, ambos del Ministerio de Justicia en tanto sostenedores de establecimientos educacionales, que no hayan sido suprimidas o adecuadas por la presente ley, deberán entenderse hechas al o los Servicios Locales de Educación Pública que corresponda conforme a su ámbito de competencia territorial. Asimismo, cada vez que la normativa señalada en el inciso anterior se refiera al Jefe del Departamento de Administración de la Educación Municipal, debe entenderse referido el Director Ejecutivo de los Servicios Locales. En aquellos casos en que dichas normas aludan a los establecimientos del sector municipal, la referencia debe entenderse hecha, a su vez, a los establecimientos dependientes de los Servicios Locales. A los Servicios Locales les será aplicable la normativa que rige a los sostenedores de establecimientos educacionales. Así, para todos los efectos legales, en caso que las normas se refieran al sostenedor o sostenedores, deberán entenderse comprendidos los Servicios Locales, en concordancia con lo establecido en el decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación. Se excepcionarán de lo dispuesto en los incisos precedentes aquellos casos en que aparezca de manifiesto que la disposición cuya referencia se prescribe adecuar resulta inaplicable a los Servicios Locales o al Director Ejecutivo, atendida la naturaleza del servicio o el cargo, respectivamente. Finalmente, sin perjuicio de las modificaciones efectuadas en el presente Título, se entenderá que será siempre el Servicio Local el que diseñará, coordinará y prestará el apoyo técnico-pedagógico a los establecimientos educacionales de su dependencia."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo primero",
            "idParte": "9853080",
            "texto": "Artículo primero.- Entrada en vigencia general. La presente ley entrará en vigencia a la fecha de su publicación, sin perjuicio de las excepciones establecidas en los siguientes artículos transitorios."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9853081",
            "texto": "Artículo segundo.- Entrada en vigencia de derogaciones y modificaciones de otras leyes. Lo dispuesto en el Título VI de esta ley entrará en vigencia desde la fecha del traspaso del servicio educacional al Servicio Local respectivo de conformidad a lo establecido en el artículo octavo transitorio. En consecuencia, las modificaciones legales establecidas en dicho Título no surtirán efectos respecto de aquellas municipalidades o corporaciones municipales que continúen prestando el servicio educacional. Se exceptuará de lo dispuesto en el inciso anterior el numeral 4) del artículo 82, que entrará a regir una vez transcurridos tres años desde la fecha de traspaso del servicio educacional, respecto de cada Servicio Local."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo tercero",
            "idParte": "9853082",
            "texto": "Artículo tercero.- Entrada en vigencia de la calidad de sostenedor de los Servicios Locales. La calidad de sostenedor de los Servicios Locales, respecto de los establecimientos de su dependencia, entrará en vigencia respecto de cada Servicio Local en la fecha del traspaso del servicio educacional."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "9853083",
            "texto": "Artículo cuarto.- Traspaso del servicio educacional. Traspásase el servicio educacional que prestan las municipalidades, directamente o a través de las corporaciones municipales creadas de conformidad al decreto con fuerza de ley N° 1-3.063, de 1980, del Ministerio del Interior, a los Servicios Locales de Educación Pública creados de conformidad al artículo 16 de esta ley, en la oportunidad, forma y condiciones establecidas en los siguientes artículos transitorios. Para estos efectos, se entenderá indistintamente por \"corporación municipal\" o \"corporaciones municipales\" aquellas corporaciones municipales creadas de conformidad al decreto con fuerza de ley N° 1-3.063, de 1980, del Ministerio del Interior."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo quinto",
            "idParte": "9853084",
            "texto": "Artículo quinto.- Determinación del ámbito de competencia territorial de los Servicios Locales. El Presidente de la República, mediante uno o más decretos expedidos a través del Ministerio de Educación, los que deberán llevar la firma del Ministro de Hacienda, determinará el ámbito de competencia territorial, el domicilio y la denominación de los Servicios Locales, con arreglo a la distribución territorial establecida en el artículo 16 de la presente ley. El ámbito de competencia territorial de cada servicio se determinará sobre la base de una comuna o agrupación de comunas dentro de una misma región, no pudiendo dividirse el territorio de éstas. Para efectos de lo establecido en el inciso precedente, el Presidente de la República deberá considerar, a lo menos, los siguientes criterios: matrícula total de estudiantes en el territorio; número de establecimientos dependientes de cada municipalidad, y distancia y conectividad entre los establecimientos educacionales dependientes de cada municipalidad."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo sexto",
            "idParte": "9853085",
            "texto": "Artículo sexto.- Entrada en funcionamiento de los Servicios Locales. El Presidente de la República, mediante uno o más decretos del Ministerio de Educación, suscritos además por el Ministro de Hacienda, determinará un calendario de instalación que establezca las fechas en que iniciarán sus funciones los Servicios Locales de Educación Pública, de conformidad a las siguientes reglas. Primera etapa de instalación: 1. Entrarán en funcionamiento entre la fecha de publicación de esta ley y el 30 de junio de 2018 un Servicio Local en la región Metropolitana, el cual comprende las comunas de Lo Prado, Pudahuel y Cerro Navia; y un Servicio Local en la región de Coquimbo, el cual comprende las comunas de Coquimbo y Andacollo. Asimismo, entrarán en funcionamiento entre el 1 de enero y el 30 de junio de 2018 un Servicio Local en la región de Atacama, el cual comprende las comunas de Vallenar, Alto del Carmen, Freirina y Huasco; y un Servicio Local de la región de La Araucanía, el cual comprende las comunas de Nueva Imperial, Carahue, Toltén, Teodoro Schmidt y Saavedra. 2. Entrarán en funcionamiento entre el 1 de enero y el 30 de junio de 2019 el Servicio Local de la región de Arica y Parinacota; un Servicio Local de la región Metropolitana y un Servicio Local de la región del Biobío. 3. Entrarán en funcionamiento entre el 1 de enero y el 30 de junio de 2020 un Servicio Local de la región de Valparaíso; un Servicio Local de la región de Los Lagos; un Servicio Local de la región del Libertador Bernardo O'Higgins; y un Servicio Local de la región de Atacama. Segunda etapa de instalación: 4. Entrarán en funcionamiento entre el 1 de enero y el 30 de junio de 2022 quince Servicios Locales. 5. Entrarán en funcionamiento entre el 1 de enero y el 30 de junio de 2023 quince Servicios Locales. 6. Entrarán en funcionamiento entre el 1 de enero y el 30 de junio de 2024 quince Servicios Locales. 7. Entrarán en funcionamiento entre el 1 de enero y el 30 de junio de 2025 catorce Servicios Locales. Los Servicios Locales entrarán en funcionamiento con al menos seis meses de anticipación a la fecha de traspaso del servicio educacional, excepto los establecidos en el numeral 1 de este artículo. El Presidente de la República, a través de un decreto fundado del Ministerio de Educación, suscrito además por el Ministro de Hacienda, podrá, en el marco de las reglas anteriores, modificar el calendario de la segunda etapa de instalación. Si, por razones fundadas, se hiciera necesario extender las fechas de entrada en funcionamiento de la segunda etapa de instalación más allá del año 2025, el Presidente de la República podrá, a través de un decreto fundado del Ministerio de Educación, suscrito además por el Ministro de Hacienda, y previo informe favorable del Consejo de Evaluación del Sistema de Educación Pública, prorrogar dicho proceso por un nuevo período delimitado, el que en ningún caso podrá exceder el 31 de diciembre de 2030. Para estos efectos, deberá considerar además el informe de la Agencia de Calidad de la Educación respecto de la implementación de la primera etapa de instalación al que hace referencia el artículo séptimo transitorio."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "9853086",
            "texto": "Artículo séptimo.- Consejo de Evaluación del Sistema de Educación Pública. Existirá un Consejo de Evaluación del Sistema de Educación Pública (en adelante también \"el Consejo de Evaluación\"), el que será presidido por el Subsecretario de Educación e integrado además por seis profesionales de reconocida experiencia en las áreas de políticas públicas, educación y administración municipal o del Estado. Dichos profesionales deberán ser ajenos a la administración del Estado, salvo aquellos que ejerzan funciones docentes, debiendo reflejarse en la conformación del Consejo una adecuada diversidad de visiones y competencias. Serán designados por el Presidente de la República y su participación será ad honorem. Estos profesionales permanecerán en sus cargos por un período no inferior al de la fecha de entrega del informe de evaluación intermedia al que se refiere el inciso cuarto del presente artículo. La Subsecretaría de Educación prestará apoyo administrativo al Consejo y el Director de Educación Pública será su secretario ejecutivo, teniendo sólo derecho a voz. El Consejo determinará su forma de funcionamiento mediante acuerdo. El Consejo de Evaluación tendrá como misión principal asesorar al Presidente de la República en la evaluación y análisis del proceso de instalación de los Servicios Locales. A fin de dar cumplimiento adecuado a esta tarea, entregará un informe anual de seguimiento de la puesta en marcha del Sistema de Educación Pública, debiendo presentar, en el año 2021, una evaluación intermedia de este proceso. En el cumplimiento de sus funciones, el Consejo podrá proponer al Presidente de la República, de manera fundada y con el voto favorable de la mayoría de sus miembros indicados en el inciso segundo de este artículo, modificaciones legales, reglamentarias o de otra índole, tales como la modificación del calendario de la segunda etapa de instalación de los Servicios Locales; la extensión del proceso por un nuevo período o la creación de nuevas etapas de instalación; la implementación de formas de administración o gestión del servicio educacional; la modificación del ámbito de competencia territorial de los Servicios Locales; diferir, incluir o no considerar temporalmente a una o más comunas en el proceso de instalación; variar el número total de Servicios Locales; modificaciones de cualquier naturaleza en aquellos casos en que advierta problemas en la implementación del Sistema; y cualquier otra política pública, medida, procedimiento o mecanismo orientado a mejorar el Sistema Nacional de Educación Pública. Para la elaboración de sus propuestas el Consejo considerará un informe sobre la primera etapa del proceso de instalación que para estos efectos le proporcionará la Agencia de Calidad de la Educación, considerando la calidad, funcionamiento y desarrollo del servicio educacional provisto por los Servicios Locales. Asimismo, solicitará información a los directores de Servicios Locales instalados y autoridades municipales y regionales, y consultará a representantes de profesores y asistentes de la educación, representantes estudiantiles del nivel escolar y académicos con experiencia en la materia, entre otros. De igual forma, podrá solicitar estudios e informes a las Subsecretarías de Educación y de Educación Parvularia, a la Agencia de Calidad de la Educación, Superintendencia de Educación y a otros órganos de la Administración que estime pertinente. Con todo, los informes del Consejo deberán contener la opinión del Ministro de Hacienda respecto del impacto presupuestario de las propuestas. El Consejo terminará su labor a más tardar el 1 de enero de 2025 o en el último año que se establezca en el calendario de instalación de los Servicios Locales. En el mes de marzo de cada año el Ministro de Educación dará cuenta del estado de avance de la implementación del Sistema de Educación Pública a la Comisión de Educación de la Cámara de Diputados y a la Comisión de Educación y Cultura del Senado, en sesión conjunta."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo octavo",
            "idParte": "9853088",
            "texto": "Artículo octavo.- Fecha del traspaso del servicio educacional. El 1 de enero del año siguiente a la fecha de entrada en funcionamiento de un Servicio Local, se le traspasará, por el solo ministerio de la ley, el servicio educacional que prestan las municipalidades, directamente o a través de corporaciones municipales, de las comunas en las cuales éste ejerza su competencia, lo cual comprenderá los bienes muebles e inmuebles, recursos financieros y personas asociadas a la prestación de dicho servicio, de conformidad a las disposiciones transitorias siguientes. Con todo, el servicio educacional se traspasará, por el solo ministerio de la ley y en las mismas condiciones del inciso anterior, el 1 de marzo de 2018 a los Servicios Locales establecidos en el párrafo primero del numeral 1 del artículo sexto transitorio en caso de que entren en funcionamiento antes del 1 de enero de 2018. Si la entrada en funcionamiento se produce con posterioridad a dicha fecha, el servicio educacional se traspasará según lo establecido en el inciso anterior. Asimismo, en el caso de los Servicios Locales establecidos en el párrafo segundo del numeral 1 del artículo sexto transitorio, el traspaso tendrá lugar por el solo ministerio de la ley, y en las mismas condiciones del inciso primero de este artículo, el 1 de julio de 2018, una vez dictada la resolución a que se refiere el artículo vigésimo segundo transitorio, la cual sólo podrá expedirse dentro de los tres meses anteriores a la fecha señalada. Para estos efectos deberá dictarse una resolución por cada Servicio Local. De no dictarse la resolución referida en el plazo señalado anteriormente, dicha decisión deberá formalizarse en un acto administrativo fundado, en cuyo caso el traspaso se producirá por el solo ministerio de la ley el 1 de enero de 2019, en las mismas condiciones establecidas en el inciso primero del presente artículo. En tal evento, el Ministro de Educación deberá dar cuenta a las comisiones de Educación de la Cámara de Diputados y de Educación y Cultura del Senado sobre las razones fundadas para no haber dictado la señalada resolución en el plazo definido."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo noveno",
            "idParte": "9853089",
            "texto": "Artículo noveno.- Traspaso de los establecimientos educacionales. Los establecimientos educacionales de administración municipal o de corporaciones municipales, que cuenten con reconocimiento oficial al 31 de diciembre de 2014, ya sea que se encuentren en funcionamiento o en receso, así como aquellos que se creen a partir de dicha fecha hasta el momento del traspaso, se traspasarán al Servicio Local que ejerza sus competencias en las correspondientes comunas, de conformidad a los artículos siguientes, y en la misma forma y oportunidad señalada en el artículo anterior. El Servicio Local será el sucesor legal de la municipalidad, o la corporación municipal en su caso, en la calidad de sostenedor del establecimiento educacional traspasado. Los inmuebles donde funcionaron establecimientos educacionales de administración municipal o administrados por corporaciones municipales, que al 31 de diciembre de 2014 hubieren perdido su reconocimiento oficial, dejarán de estar afectos al servicio educacional y pasarán a ser de libre disponibilidad por parte de la municipalidad o corporación municipal respectiva; siempre que estas hayan dado cumplimiento íntegro a todas las obligaciones de los convenios de ejecución del Plan de Transición, y sólo una vez que se haya efectuado el traspaso del servicio educacional al respectivo Servicio Local según lo establecido en estas disposiciones transitorias."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo décimo",
            "idParte": "9853090",
            "texto": "Artículo décimo.- Postergación del traspaso del servicio educacional. Una municipalidad o corporación municipal podrá solicitar al Ministerio de Educación que el servicio educacional de su comuna no sea traspasado al Servicio Local respectivo en los plazos que le correspondieren en virtud de los artículos anteriores, siempre que cumpla con los siguientes requisitos copulativos: a) Que al momento de la solicitud, a lo menos el 60% del total de establecimientos a su cargo presente niveles educativos ordenados como de desempeño alto o medio alto, según la ordenación realizada por la Agencia de Calidad de la Educación, de conformidad con la ley N° 20.529. Para estos efectos se considerarán las ordenaciones correspondientes al último año disponible. b) Que la evolución del total de la matrícula en los establecimientos que administra, durante los seis años previos al momento de la solicitud, ubique a la respectiva municipalidad o corporación municipal dentro del 30% de mejor desempeño a nivel nacional para dicho índice. Para estos efectos se entenderá por \"total de la matrícula\" aquella comprendida entre el primer año de educación básica y el cuarto año de educación media regular, incluyendo las diversas formaciones diferenciadas y modalidades de enseñanza. Asimismo, para establecer esta evolución se deberá considerar el efecto demográfico referido a la evolución de la población entre 6 y 18 años de las comunas del país para el mismo período. c) Que durante los veinticuatro meses previos a la solicitud, no haya registrado obligaciones previsionales impagas respecto de los profesionales de la educación, asistentes de la educación o personal de apoyo y administración educacional de su dependencia, por un monto superior a las 400 unidades de fomento calculadas a la fecha en que se presente la solicitud. d) Que al momento de la solicitud, la deuda de la municipalidad o corporación municipal ocasionada por la prestación del servicio educacional, según lo establecido en el artículo trigésimo transitorio, no supere el 5% de sus ingresos anuales por concepto de subvenciones escolares y aportes del Estado para el mismo año, descontados los aportes de capital. Para estos efectos no se considerará la deuda ocasionada por los anticipos de subvención realizados para financiar planes de retiro de funcionarios. El municipio o corporación municipal deberá presentar su solicitud durante el mes de enero del año en que entrará en funcionamiento el Servicio Local con competencia sobre la comuna respectiva. El Ministerio de Educación tendrá un plazo de sesenta días para verificar el cumplimiento de los requisitos y acoger la solicitud si fuera procedente. El Ministerio de Educación deberá evaluar anualmente, a más tardar en marzo de cada año, si las municipalidades o corporaciones municipales autorizadas mantienen el cumplimiento de los requisitos establecidos en los literales de este artículo. De no ser así, el traspaso del servicio educacional que prestan se ajustará a lo establecido en el calendario de instalación definido por el Presidente de la República; y en caso de encontrarse ya en funcionamiento el respectivo Servicio Local con competencia sobre la comuna, se deberá proceder al traspaso del servicio educacional, según las normas establecidas en estas disposiciones transitorias. Un reglamento del Ministerio de Educación, suscrito además por el Ministro de Hacienda, especificará los requisitos indicados en los literales de este artículo y la forma e instrumentos para su evaluación, y el procedimiento de solicitud y aprobación del requerimiento de la municipalidad o corporación municipal."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo undécimo",
            "idParte": "9853092",
            "texto": "Artículo undécimo.- Bienes inmuebles afectos al servicio educacional. Para los efectos del traspaso del servicio educacional establecido en estas disposiciones transitorias, estarán afectos a la prestación de dicho servicio los bienes inmuebles pertenecientes a órganos de la Administración del Estado o a sus órganos dependientes, tales como las corporaciones municipales, en los cuales, al 31 de diciembre de 2014, desarrollan sus funciones los establecimientos educacionales que se traspasen de conformidad al artículo noveno. Estos inmuebles serán traspasados al respectivo Servicio Local de la siguiente manera: 1. Los inmuebles de propiedad de una municipalidad o de otro órgano de la Administración del Estado serán traspasados al Servicio Local que corresponda. Se comprenderán en esta letra los inmuebles que pertenecen a una municipalidad y fueron entregados en comodato a la respectiva corporación municipal o a personas jurídicas de derecho privado que no persigan fines de lucro. 2. Los inmuebles que pertenezcan a entidades en que participe una municipalidad, tal como una corporación municipal, que hayan sido adquiridos o traspasados a este último para el solo efecto de prestar el servicio educacional, serán traspasados al Servicio Local que corresponda. 3. Los inmuebles que no correspondan a alguna de las categorías anteriores y que pertenezcan a entidades en que participe una municipalidad, tales como corporaciones municipales, serán traspasados al Servicio Local que corresponda. Con todo, si dichas corporaciones demuestran que un determinado inmueble se encuentra en esta categoría, podrán optar por entregarlo en comodato al Servicio Local. Éste deberá ser celebrado antes de que se verifique el traspaso del servicio educacional, según lo establecido en el artículo octavo transitorio, y tendrá una duración de, al menos, treinta años. Asimismo, deberá dar cumplimiento, respecto del derecho de uso entregado en virtud del comodato, a todos los trámites establecidos para los inmuebles en estas disposiciones transitorias."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo duodécimo",
            "idParte": "9853093",
            "texto": "Artículo duodécimo.- Bienes muebles afectos al servicio educacional. Se entenderán afectos a la prestación del servicio educacional los bienes muebles que, perteneciendo a los órganos señalados en el artículo precedente, se encuentren en alguno de los siguientes casos: a) Bienes muebles que guarnecen los inmuebles señalados en el artículo anterior. b) Bienes muebles no comprendidos en la letra anterior que resultan necesarios para la prestación del servicio educacional de conformidad a la ley. c) Bienes muebles que hayan sido adquiridos con transferencias de recursos fiscales, para la prestación del servicio educacional. Desde la entrada en vigencia de esta ley y hasta el traspaso del servicio educacional, dichos órganos de la Administración del Estado, así como los órganos que dependan de éstos, destinarán los bienes señalados en este artículo y en el artículo precedente exclusivamente a la prestación del servicio educacional, no pudiendo, en todo o en parte, destinarlos a una finalidad distinta. Los bienes señalados en el presente artículo y en el artículo precedente se traspasarán, por el solo ministerio de la ley, al Servicio Local con competencia en la comuna en la cual se encuentren emplazados, en la forma y oportunidad señalada en el artículo noveno transitorio."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo decimotercero",
            "idParte": "9853094",
            "texto": "Artículo decimotercero.- Regularización de inmuebles destinados al funcionamiento de establecimientos educacionales. Para la regularización de la propiedad de los inmuebles afectos al funcionamiento de establecimientos educacionales, señalados en el artículo undécimo transitorio y en el literal b) del artículo vigésimo primero transitorio de esta ley, se estará a lo dispuesto en el decreto ley Nº 2.695, en todo aquello que sea pertinente, sin que sea aplicable, para estos efectos, la restricción respecto al avalúo fiscal de dichos inmuebles que establece el artículo 1 del mismo decreto ley."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo decimocuarto",
            "idParte": "9853095",
            "texto": "Artículo decimocuarto.- Regularización de la infraestructura. Las construcciones o ampliaciones de infraestructura educacional en inmuebles comprendidos en el artículo undécimo transitorio y en el literal b) del artículo vigésimo primero transitorio de esta ley, construidas con o sin permiso de edificación y las que no cuenten con recepción final a la fecha de entrada en vigencia de esta ley, podrán ser regularizadas de conformidad a lo establecido en el presente artículo. Podrá solicitar su regularización el sostenedor del establecimiento educacional cuya infraestructura se encuentre en alguna de las situaciones señaladas en el inciso anterior, acompañando los siguientes antecedentes: a) Aquellos especificados en el artículo 5.1.6 Nos 6, 7 y 9 del decreto supremo N° 47, de 1992, del Ministerio de Vivienda y Urbanismo, Ordenanza General de Urbanismo y Construcciones, suscritos por un profesional competente, en que consten las características de la edificación que se regulariza. b) Certificado de dominio vigente de la propiedad en que se encuentra ubicada la construcción o ampliación. c) Informe técnico de un profesional arquitecto o ingeniero civil, sobre el buen estado estructural y constructivo del edificio y de la carencia de riesgo físico para sus usuarios. d) Certificado de higiene ambiental expedido por la autoridad de salud competente. e) Informe técnico de un instalador autorizado sobre el buen estado de las instalaciones de electricidad, de agua potable y de alcantarillado. f) Informe del sostenedor sobre las condiciones generales de seguridad, en especial, las de evacuación. g) Certificado del Secretario Regional Ministerial de Educación o la Dirección Regional de la Junta Nacional de Jardines Infantiles competente, según corresponda, de la utilización de las construcciones, ampliaciones o habilitaciones para impartir el servicio educacional. Sólo podrán acogerse a lo establecido en el presente artículo las edificaciones o las ampliaciones, o ambas según el caso, construidas con anterioridad a la fecha de entrada en vigencia de esta ley, siempre que durante los treinta días siguientes a esta misma fecha no se formularen reclamaciones de los vecinos por incumplimiento de normas, y en la medida en que se respeten las líneas oficiales de edificación establecidas por los planes reguladores respectivos. Las regularizaciones acogidas a esta ley estarán exentas del pago de derechos de edificación. La Dirección de Obras Municipales deberá pronunciarse dentro de los noventa días siguientes a la presentación de la solicitud. Transcurrido dicho plazo sin que se hubiere emitido un pronunciamiento, se tendrá por aprobada. Si el permiso o la recepción, o ambos según el caso, fueren denegados, los interesados podrán reclamar ante la Secretaría Regional Ministerial de Vivienda y Urbanismo respectiva, en un plazo de quince días contado desde la notificación del rechazo, la que deberá pronunciarse sobre el reclamo y, si fuere procedente, ordenará que se otorgue en tal caso el permiso o la recepción, o ambos, según se trate."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo decimoquinto",
            "idParte": "9853096",
            "texto": "Artículo decimoquinto.- Cesión de contratos y convenios. Con el exclusivo fin de asegurar la continuidad del servicio educacional, los Servicios Locales serán sucesores legales de las municipalidades o corporaciones municipales en aquellos contratos o convenios que hubieren celebrado con terceros, que tengan por objeto el uso o goce de los bienes inmuebles en que funcione el establecimiento educacional respectivo, la prestación de servicios, o la entrega de bienes para la prestación del servicio educacional, que resulten necesarios para la continuidad del mismo. Para todos los efectos legales, en los contratos o convenios celebrados con terceros se aplicarán las normas de la ley N° 20.845."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo decimosexto",
            "idParte": "9853097",
            "texto": "Artículo decimosexto.- Cesión de concesiones. Sin perjuicio del traspaso del servicio educacional y los bienes afectos al mismo, los Servicios Locales serán sucesores legales de aquellas municipalidades que hubieren concesionado el servicio educacional respecto de uno o más establecimientos educacionales, pudiendo poner término a la concesión de acuerdo a los procedimientos vigentes en esta ley."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo decimoséptimo",
            "idParte": "9853098",
            "texto": "Artículo decimoséptimo.- Exención de derechos e impuestos. Los actos, convenios, publicaciones, inscripciones, subinscripciones o actuaciones de cualquier otro tipo que se originen a causa de los traspasos de bienes y servicios dispuestos en la presente ley, estarán exentos de todo arancel o tributo, incluyendo cualquier tipo de impuesto, tasa o derecho a favor del Fisco o del patrimonio de cualquier órgano del Estado."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo decimoctavo",
            "idParte": "9853100",
            "texto": "Artículo decimoctavo.- Traspaso de establecimientos de educación parvularia. Se entenderán incluidos en el traspaso señalado en el párrafo 2º de estas disposiciones transitorias, los establecimientos de educación parvularia administrados por municipalidades o corporaciones municipales que reciban aportes regulares del Estado para su operación y funcionamiento, en la misma forma y oportunidad señalada en dicho párrafo. A dichos establecimientos no les será exigible contar con el reconocimiento oficial del Estado, mientras esté pendiente aún el plazo para obtenerlo de conformidad con lo dispuesto por el artículo décimo quinto transitorio de la ley Nº 20.529. Sin perjuicio de lo anterior, se excluirán del traspaso de bienes regulado en el párrafo 3º de estas disposiciones transitorias aquellos inmuebles en los cuales se emplacen los establecimientos de educación parvularia y que no estén destinados exclusivamente a la prestación del servicio educacional, así como los bienes muebles destinados a su funcionamiento. Respecto de estos últimos, sólo se traspasarán al Servicio Local aquellos bienes muebles adquiridos mediante transferencias de recursos de la Junta Nacional de Jardines Infantiles o a través de recursos fiscales. La Junta Nacional de Jardines Infantiles, dentro de los ciento veinte días siguientes a la entrada en vigencia de esta ley, dictará una resolución en la cual se individualizarán los establecimientos de educación parvularia respecto de los cuales tenga convenio vigente de transferencia de fondos con municipalidades o corporaciones municipales, que reciban aportes regulares del Estado para su operación y funcionamiento a la fecha de la publicación de la ley. Además, dentro del mismo plazo, deberá remitir al Ministerio de Educación toda información relevante para el traspaso del servicio educacional, por cada establecimiento educacional, tal como matrícula, transferencias corrientes y de capital, documentos en que consten supervisiones que hayan sido realizadas, estado de avance del cumplimiento de los requisitos para la obtención del reconocimiento oficial del Estado, entre otras. Asimismo, los Servicios Locales podrán celebrar convenios de colaboración con la Junta Nacional de Jardines Infantiles destinados a brindar asistencia técnica en la implementación del nivel parvulario."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo decimonoveno",
            "idParte": "9853102",
            "texto": "Artículo decimonoveno.- Del procedimiento de traspaso. Los traspasos dispuestos en los párrafos anteriores se efectuarán de conformidad al procedimiento de traspaso regulado en este párrafo, el que deberá resguardar siempre la continuidad del servicio educacional y el derecho a la educación de los estudiantes."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo vigésimo",
            "idParte": "9853103",
            "texto": "Artículo vigésimo.- Registro de bienes destinados a la prestación del servicio educacional. El Ministerio de Educación llevará un registro actualizado, desde la entrada en vigencia de esta ley, en el cual se individualizarán los bienes muebles e inmuebles que serán traspasados, o entregados en comodato según lo establecido en el numeral 3) del artículo undécimo transitorio, a cada Servicio Local de Educación Pública, de conformidad a lo establecido en el párrafo 3° del presente Título. Para estos efectos, cada municipalidad deberá elaborar un registro actualizado de sus bienes inmuebles, cuya copia deberá remitir al Ministerio de Educación, dentro de los tres meses siguientes a la entrada en vigencia de la presente ley, y un registro actualizado de sus bienes muebles, cuya copia deberá remitir al Ministerio de Educación dentro de los doce meses siguientes a dicha fecha. Asimismo, deberá oficiar a dicho Ministerio cualquier hecho relevante relacionado con los bienes destinados a la prestación del servicio educacional que se encuentren en su comuna, de conformidad a lo que establezca el reglamento."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo vigésimo primero",
            "idParte": "9853104",
            "texto": "Artículo vigésimo primero.- De las obligaciones de las municipalidades. Las municipalidades que presten el servicio educacional, directamente o a través de corporaciones municipales, deberán remitir al Ministerio de Educación toda la información que sea necesaria para el adecuado traspaso, con una anticipación de al menos seis meses antes de la entrada en funcionamiento del Servicio Local al cual deban traspasar el servicio educacional. En el caso de los Servicios Locales individualizados en el párrafo primero del numeral 1 del artículo sexto transitorio, las municipalidades cuyo servicio se traspase el año 2018 deberán remitir esta información en el plazo de un mes desde la fecha de publicación de la presente ley. Esta información deberá considerar al menos lo siguiente: a) Una nómina de los profesionales de la educación y asistentes de la educación que se desempeñen en establecimientos educacionales que, de conformidad a la presente ley, serán traspasados a los Servicios Locales. Deberá indicarse el respectivo régimen legal y/o contractual, señalándose entre otros antecedentes que requiera el Ministerio, el nombre, función que realiza, antigüedad, lugar en que se desempeña, situación previsional y remuneración desagregada, y las asignaciones que le correspondan percibir. b) Un inventario de los bienes muebles e inmuebles que deberán ser traspasados, o entregados en comodato según lo establecido en el numeral 3) del artículo undécimo transitorio, de conformidad a los párrafos 3° y 4º de estas disposiciones transitorias, individualizándolos y señalando el estado de conservación en el cual se encuentran. Respecto de los inmuebles y vehículos motorizados, deberán expresarse todas las menciones exigidas por la ley y reglamentación respectiva para su inscripción en los registros pertinentes. Este inventario deberá llevar la firma del director del respectivo establecimiento educacional. c) Copia de los contratos o convenios vigentes con terceros proveedores de bienes y servicios. d) Un catastro de los servicios prestados dentro de la comuna, por los establecimientos educacionales o a través de estos, o dirigidos a los propios establecimientos, y dentro de las cuales se encuentre toda iniciativa y programa, de cualquier índole, que esté siendo implementada por la municipalidad o corporación municipal, según corresponda. e) Cualquier otra información que sea procedente para el adecuado traspaso del servicio educacional. El Ministerio de Educación, mediante resolución, podrá establecer otros antecedentes que resulten necesarios para el adecuado traspaso del servicio educacional, así como determinar el formato en que éstos deberán remitirse. Asimismo, deberá constituirse una comisión técnica con el objeto de colaborar con la adecuada entrega de la información a que se refiere el literal a) del presente artículo. Esta comisión se constituirá al menos ocho meses antes de la entrada en funcionamiento del respectivo Servicio Local y estará compuesta por un representante de la municipalidad, un representante de los profesionales de la educación, un representante de los asistentes de la educación y un representante del personal que se desempeñe en los Departamentos de Administración de Educación Municipal o de las corporaciones municipales cuya función se relacione directamente con la administración del servicio educacional, junto a los equipos técnicos que el Ministerio de Educación destine para estos efectos. En el cumplimiento de su función considerará la información que le sea proporcionada, de carácter laboral y previsional del personal de las municipalidades o de las corporaciones municipales. Las municipalidades correspondientes a los Servicios Locales señalados en el numeral 1 del artículo sexto transitorio se exceptuarán de la constitución de esta comisión. La información contenida en este decreto, en relación con las remuneraciones y asignaciones del personal indicadas en éste, será la utilizada para los efectos del traspaso señalado en el artículo cuadragésimo primero transitorio de esta ley, respecto del personal considerado en dicho decreto; y en particular para la protección señalada en el artículo cuadragésimo segundo transitorio, sin perjuicio de los reajustes que se establezcan, de conformidad a la ley. Para los efectos de lo establecido en el presente artículo, la municipalidad deberá dictar un decreto alcaldicio, de acuerdo a la normativa vigente, al cual se acompañará el inventario de bienes y la nómina de personal. En caso de que un municipio no cumpla con las obligaciones establecidas en este artículo, se entenderá que se configurará causal de notable abandono de deberes respecto del alcalde. Para dichos efectos se procederá según lo dispuesto en la letra c) del artículo 60 del decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley orgánica constitucional de municipalidades. El Ministerio de Educación podrá colaborar con las municipalidades para el adecuado cumplimiento de lo dispuesto en este artículo."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo vigésimo segundo",
            "idParte": "9853105",
            "texto": "Artículo vigésimo segundo.- Resolución de traspaso. Al menos dos meses antes de la entrada en funcionamiento de un Servicio Local, el Ministro de Educación deberá dictar una o más resoluciones que individualicen los bienes muebles e inmuebles y personal que le serán traspasados, o entregados en comodato según lo establecido en el numeral 3) del artículo undécimo transitorio, las cuales deberán contener, a lo menos, lo señalado en los literales a), b), c), d) y e) del inciso primero del artículo anterior. En el caso de los Servicios Locales indicados en el párrafo primero del numeral 1 del artículo sexto transitorio dicha resolución deberá dictarse antes del traspaso del servicio educacional, de conformidad a lo establecido en el artículo octavo transitorio. Dicha resolución deberá ser remitida al Servicio Local respectivo, dentro de los diez días hábiles siguientes a su entrada en funcionamiento. El Conservador de Bienes Raíces y/o el Servicio de Registro Civil e Identificación con competencia en el territorio en que se emplacen los Servicios Locales respectivos, deberán practicar las inscripciones y subinscripciones que correspondan producto del traspaso, respecto de los bienes muebles e inmuebles afectos a la prestación del servicio educacional señalados en los artículos undécimo y duodécimo transitorios de la presente ley, con el sólo mérito de la resolución del Ministerio de Educación a la que se refiere este artículo, la cual será título suficiente para ello."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo vigésimo tercero",
            "idParte": "9853106",
            "texto": "Artículo vigésimo tercero.- Acta de traspaso. Dentro de los sesenta días siguientes al traspaso del servicio educacional, se constituirá en cada establecimiento traspasado un funcionario del Servicio Local respectivo, quien deberá levantar un acta de traspaso de bienes y recursos financieros, y que será, para estos efectos, ministro de fe. En dicha acta se individualizarán los bienes muebles e inmuebles que le hayan sido materialmente traspasados, indicando el estado de conservación en que se encuentran, cotejándose con la respectiva resolución de traspaso señalada en el artículo vigésimo segundo transitorio. En caso que existan diferencias entre la resolución de traspaso y el levantamiento del acta, y de ello se derivare alguna eventual infracción a la ley, se oficiarán los antecedentes que correspondan a los organismos públicos competentes. Asimismo, si se tuviere conocimiento de la comisión de un hecho que pudiere revestir caracteres de delito, deberán remitirse dichos antecedentes a la autoridad competente de conformidad con lo dispuesto en la letra k) del artículo 61 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que Fija el texto refundido, coordinado y sistematizado de la ley N° 18.834."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo vigésimo cuarto",
            "idParte": "9853108",
            "texto": "Artículo vigésimo cuarto.- Del Plan de Transición. Desde la entrada en vigencia de esta ley, las municipalidades que presten el servicio educacional, directamente o a través de corporaciones municipales, podrán suscribir un Plan de Transición, de carácter plurianual, que el Ministerio de Educación pondrá a su disposición. Éste tendrá por objeto asegurar el adecuado traspaso del servicio educacional, así como el fortalecimiento y mejora de dicho servicio hasta su total traspaso, de conformidad a lo establecido en el artículo octavo transitorio. El plan señalado en el inciso anterior, considerando la situación educacional, administrativa y financiera de la respectiva municipalidad o corporación municipal deberá contemplar, a lo menos, lo siguiente: a) Especificación de estrategias y acciones a adoptar para el fortalecimiento y mejora del servicio educacional, orientadas a la calidad de la educación que se imparte. b) Especificación de estrategias y acciones a adoptar para el adecuado traspaso del servicio educacional, en especial respecto de sus bienes muebles e inmuebles, recursos financieros y personal. c) Objetivos financieros a alcanzar por la respectiva municipalidad, hasta antes del traspaso del servicio educacional, los cuales deberán desagregarse en objetivos anuales, de conformidad a lo señalado en el artículo vigésimo séptimo transitorio. d) Incorporación de un compromiso del Ministerio de Educación para colaborar y asistir a la respectiva municipalidad en los objetivos señalados en el literal anterior, transfiriendo recursos con dicho fin, de conformidad a la respectiva Ley de Presupuestos del Sector Público y lo establecido en los artículos vigésimo sexto y vigésimo séptimo transitorios. Este plan se ejecutará de conformidad a los recursos que establezca para estos efectos la respectiva Ley de Presupuestos del Sector Público, mediante los convenios señalados en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo vigésimo quinto",
            "idParte": "9853109",
            "texto": "Artículo vigésimo quinto.- De los convenios de ejecución del Plan de Transición. El Plan de Transición se ejecutará mediante la suscripción de uno o más convenios de ejecución entre el Ministerio de Educación y la municipalidad o corporación municipal respectiva los que, individualmente o en su conjunto, deberán considerar, a lo menos, las siguientes materias: a) Obligación de la municipalidad o corporación municipal, según corresponda, para fortalecer y mejorar el servicio educacional que presta, en especial, respecto al mantenimiento y conservación de sus establecimientos educacionales y la calidad del servicio educacional que brindan. b) Obligación de la municipalidad o corporación municipal, según corresponda, de mantener en funcionamiento los establecimientos educacionales de su dependencia. c) Obligación de la municipalidad o corporación municipal, según corresponda, de señalar las prestaciones y programas que implementa a través de los establecimientos educacionales, o dirigidos a estos establecimientos, indicando los servicios que continuará prestando una vez traspasado el servicio educacional. d) Obligación de la municipalidad o corporación municipal, según corresponda, de ejecutar las acciones que faciliten el traspaso a los Servicios Locales de la administración del servicio educacional, tales como el pago de remuneraciones y pago de proveedores, entre otras. e) Obligación de la municipalidad o corporación municipal, según corresponda, de trabajar colaborativamente con las municipalidades o corporaciones municipales pertenecientes al mismo Servicio Local, con el objeto de facilitar el traspaso del servicio educacional. f) Obligación de la municipalidad o corporación municipal, según corresponda, de ejecutar las acciones que faciliten el traspaso a los Servicios Locales de los inmuebles en que funcionan los establecimientos educacionales o de su uso, tales como, regularización según lo establecido en los artículos decimotercero y decimocuarto transitorios, realización de trámites ante el Conservador de Bienes Raíces respectivo, entrega de información acerca de su estado de conservación, permitir al Servicio Local visitarlos para su revisión, celebración e inscripción del contrato de comodato en el caso del numeral 3) del artículo undécimo transitorio, entre otras. g) Obligación de la municipalidad o corporación municipal, según corresponda, de planificar e implementar, en conjunto con el Ministerio de Educación, acciones y programas de formación y capacitación tendientes a fortalecer las capacidades del personal que se desempeña en el nivel de administración educacional municipal. h) Obligación de la municipalidad o corporación municipal, según corresponda, de cumplir con los objetivos financieros del Plan de Transición, dentro de los que se deberá considerar un adecuado balance entre ingresos y gastos y el pago de las deudas originadas por la prestación del servicio educacional, de acuerdo a lo dispuesto en el artículo trigésimo transitorio. Para estos efectos deberá coordinar la planificación y los instrumentos de gestión del sistema educativo con el financiamiento que establezca la ley, de conformidad a lo señalado en el artículo vigésimo séptimo transitorio de esta ley. i) Obligación de la municipalidad o corporación municipal de entregar al Ministerio de Educación la información que éste requiera para el adecuado traspaso del servicio educacional. j) Asistencia técnica que el Ministerio de Educación brindará a la respectiva municipalidad o corporación municipal, según corresponda, para la elaboración de los instrumentos de planificación y gestión, en concordancia con lo señalado en la letra h) de este artículo, contemplándose a lo menos la asistencia técnica para la elaboración del Plan de Desarrollo Educativo Municipal de acuerdo a lo señalado en el artículo vigésimo octavo transitorio. k) La transferencia o pago directo de recursos por parte del Ministerio de Educación para contribuir al cumplimiento de los objetivos financieros del Plan de Transición. El monto y forma de la transferencia de dichos recursos se determinará de conformidad a lo que establezca la Ley de Presupuestos del Sector Público, así como para la planificación e implementación de las acciones de formación y/o capacitación a que se refiere el literal g) de este artículo. Una vez suscritos los convenios de ejecución, éstos deberán ser remitidos a la Superintendencia de Educación para su conocimiento. Asimismo, a ésta le corresponderá fiscalizar, de conformidad a la ley, el cumplimiento de las obligaciones establecidas en cada convenio y, en general, el correcto uso de los recursos transferidos de acuerdo a este artículo. Para efectos de dar cumplimiento a lo señalado en el literal g) de este artículo, el Ministerio de Educación podrá requerir del apoyo del Servicio Nacional de Capacitación y Empleo, del Sistema Nacional de Certificación de Competencias Laborales y de la Subsecretaría de Desarrollo Regional y Administrativo, entre otros."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo vigésimo sexto",
            "idParte": "9853110",
            "texto": "Artículo vigésimo sexto.- Transferencia de recursos para contribuir al cumplimiento de los objetivos financieros. Para los efectos de lo establecido en el literal k) del artículo anterior, el Ministerio de Educación, con la visación del Ministerio de Hacienda, podrá transferir a las municipalidades o corporaciones municipales, según corresponda, recursos destinados a contribuir al financiamiento de gastos incurridos, que considere debidamente justificados. El Ministerio de Educación estará facultado para pagar directamente a terceros por estos conceptos. El Ministerio de Educación determinará dichos gastos, pudiendo para ello solicitar información a la Superintendencia de Educación, la cual deberá remitirla; así como también podrá requerir la realización de auditorías en la respectiva municipalidad o corporación para la justificación de dichos gastos. El Ministerio de Educación deberá requerir la realización de dichas auditorías a la Superintendencia de Educación o a instituciones externas, de conformidad a lo dispuesto en la ley N° 20.529, en aquellos municipios o corporaciones respecto de los cuales se hubiera verificado, durante los cinco años anteriores a la firma del convenio, alguna de las siguientes hipótesis: a) Nombramiento de un administrador provisional respecto de uno o más establecimientos educacionales de su dependencia. b) Aplicación de sanciones por infracciones graves a la normativa educacional con excepción de las establecidas en los literales c), d) y e) del artículo 76 de la ley N° 20.529."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo vigésimo séptimo",
            "idParte": "9853111",
            "texto": "Artículo vigésimo séptimo.- Del Plan Anual de Desarrollo Educativo Municipal. Para efectos de alcanzar los objetivos financieros establecidos en el literal c) del artículo vigésimo cuarto transitorio, los convenios de ejecución señalados en dicho artículo establecerán obligaciones específicas que deberán ser consideradas en el Plan Anual de Desarrollo Educativo Municipal, regulado en el artículo 4 de la ley N° 19.410. En particular, dichos convenios establecerán expresamente que la municipalidad dará cumplimiento a las observaciones que el Ministerio de Educación realice al proyecto de Plan de Desarrollo Educativo Municipal, de conformidad a la asistencia técnica que le brinde según lo dispuesto en el artículo siguiente, como requisito habilitante para acceder a los recursos que prevé el literal k) del artículo vigésimo quinto transitorio."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo vigésimo octavo",
            "idParte": "9853112",
            "texto": "Artículo vigésimo octavo.- De la asistencia técnica al Plan de Desarrollo Educativo Municipal. Para los efectos de lo dispuesto en el artículo anterior y en el literal j) del artículo vigésimo quinto transitorio, el o los respectivos convenios establecerán que el Ministerio de Educación brindará asistencia técnica en la elaboración del Plan de Desarrollo Educativo Municipal regulado en el artículo 4 de la ley N° 19.410. Asimismo, los convenios establecerán el plazo en el cual se remitirá al Ministerio de Educación el proyecto de Plan de Desarrollo Educativo Municipal y la oportunidad en la cual el Ministerio enviará sus observaciones o propuestas de modificaciones, si corresponde, lo cual deberá ser previo a la presentación del plan al Concejo Municipal para su respectiva aprobación."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo vigésimo noveno",
            "idParte": "9853113",
            "texto": "Artículo vigésimo noveno.- Del incumplimiento de los convenios. En caso que una municipalidad incumpla gravemente los convenios de ejecución señalados en el artículo vigésimo quinto transitorio, el Ministerio de Educación podrá ponerles término, mediante resolución fundada, sobre la base de un informe emanado de la Superintendencia de Educación. Se entenderá por incumplimiento grave de los convenios de ejecución: a) Incumplimiento de la obligación establecida en el literal b) del artículo vigésimo quinto transitorio. b) Uso de los recursos transferidos de acuerdo a lo dispuesto en el literal k) del artículo vigésimo quinto transitorio para actividades distintas de las acordadas en los convenios. c) Incumplimiento de las observaciones que el Ministerio de Educación realice respecto del Plan Anual de Desarrollo Educativo Municipal, regulado en el artículo 4 de la ley N° 19.410. En caso de término de un convenio, de conformidad a lo señalado en el presente artículo, no se podrán celebrar los restantes convenios referentes a la transferencia de recursos por parte del Ministerio de Educación para contribuir al cumplimiento de los objetivos financieros del Plan de Transición que se hubiere suscrito."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo trigésimo",
            "idParte": "9853114",
            "texto": "Artículo trigésimo.- De la deuda municipal ocasionada por la prestación del servicio educacional. Para los efectos de lo establecido en el literal h) del artículo vigésimo quinto transitorio, se entenderá por deuda municipal originada por la prestación del servicio educacional aquellas obligaciones de una municipalidad o de una corporación municipal que sean exigibles al 31 de diciembre de 2014 y que a continuación se señalan: a) Obligaciones previsionales y por concepto de pagos por descuentos voluntarios, no pagados a quien correspondía, tales como a mutuales o cajas de compensación, de conformidad a la legislación vigente, correspondientes a los profesionales de la educación regidos por el decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, y a los asistentes de la educación regidos por la ley N° 19.464, que se desempeñen o hayan desempeñado en establecimientos educacionales administrados directamente por municipalidades o a través de corporaciones municipales. b) Obligaciones previsionales y por concepto de pagos por descuentos voluntarios, no pagados a quien correspondía, tales como a mutuales o cajas de compensación, de conformidad a la legislación vigente, con el personal que se desempeña o se haya desempeñado en los respectivos Departamentos de Administración de Educación Municipal o en las corporaciones municipales. Respecto a estas últimas, sólo se entenderán comprendidas aquellas obligaciones del personal que se desempeña o se haya desempeñado en la gestión educacional. c) Obligaciones contraídas con terceros proveedores de bienes y servicios directamente necesarios para la prestación del servicio educacional en los establecimientos de su dependencia o de las corporaciones municipales a su cargo, según corresponda. Se excluirán aquellas adquiridas por concepto de asistencia técnica educativa, prestada por entidades pedagógicas y técnicas de apoyo, reguladas en la ley N° 20.248. d) Intereses y reajustes que correspondan, de las obligaciones señaladas en los literales anteriores. Las municipalidades o corporaciones municipales deberán remitir al Ministerio de Educación un informe desagregado por cada una de las obligaciones establecidas en el inciso anterior dentro de los ciento ochenta días siguientes a la entrada en vigencia de esta ley. Dicho informe deberá realizarse sobre la base de una auditoría externa al servicio educativo a cargo del respectivo municipio o corporación municipal, y será considerado para los efectos de lo establecido en el literal k) del artículo vigésimo quinto transitorio."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo trigésimo primero",
            "idParte": "9853115",
            "texto": "Artículo trigésimo primero.- Deuda por anticipo de subvención. La deuda contraída por las municipalidades o corporaciones municipales, según corresponda, originada en anticipos de subvención, de conformidad a las leyes Nos 20.158, 20.159, 20.244, 20.501, 20.652, 20.822 y 20.964, no se transferirá a los Servicios Locales. Sin perjuicio de lo anterior, las municipalidades o corporaciones municipales, según corresponda, serán las únicas responsables de extinguir las deudas que subsistan con los beneficiarios de dichas leyes, por incumplimiento del pago de las mismas. En la medida que las entidades antedichas hayan cumplido satisfactoriamente dicha obligación, se les condonará el saldo de la deuda por anticipo con el Fisco."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo trigésimo segundo",
            "idParte": "9853116",
            "texto": "Artículo trigésimo segundo.- Administrador provisional. Previo a la fecha de traspaso del servicio educacional, la Superintendencia de Educación podrá nombrar un administrador provisional en uno o más establecimientos educacionales de administración municipal o de corporaciones municipales, tanto en los casos del artículo 89 de la ley N° 20.529, como cuando se verifique el término del o los convenios de ejecución señalados en el artículo vigésimo quinto transitorio de la presente ley, por incumplimiento grave, conforme a lo establecido en el artículo vigésimo noveno transitorio. Tratándose de los literales b) y c) del artículo vigésimo noveno transitorio, el administrador provisional ejercerá sus funciones respecto de la totalidad de los establecimientos educacionales de administración municipal o de la corporación municipal, según corresponda. El administrador provisional regulado en el presente artículo durará en su cargo hasta el término del año laboral docente en curso. Este plazo será prorrogable por períodos iguales y sucesivos, cuando ello sea necesario para garantizar el ejercicio del derecho a la educación de los estudiantes, así como la continuidad del servicio educacional en los establecimientos educacionales, y/o facilitar el adecuado traspaso de éstos a los Servicios Locales. Con todo, las facultades del administrador provisional cesarán en el momento en que se verifique el traspaso del servicio educacional, de acuerdo a lo establecido en el artículo octavo transitorio. Para el adecuado cumplimiento de lo dispuesto en este artículo, el administrador provisional deberá: a) Ordenar que se realice una auditoría, que abarque al menos los dos últimos años lectivos anteriores a su nombramiento, excepto en los casos en que se hubiera realizado la auditoría contemplada en el artículo vigésimo sexto transitorio de la presente ley. b) Elaborar anualmente una propuesta que contenga las menciones del plan a que se refiere el artículo 4 de la ley N° 19.410, sólo en lo pertinente al o los establecimientos educacionales que administre. Dicha propuesta se entenderá parte integrante, para todos los efectos legales, del plan presentado en conformidad con el inciso primero del artículo 5 de dicha ley, para su respectiva aprobación por el concejo municipal. Asimismo, podrá suscribir con el Ministerio de Educación los convenios de ejecución establecidos en el artículo vigésimo quinto transitorio de la presente ley en relación al o los establecimientos educacionales que administre. En todo lo no previsto en este artículo, las normas del Párrafo 6°, Título III, de la ley N° 20.529, se aplicarán supletoriamente."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo trigésimo tercero",
            "idParte": "9853117",
            "texto": "Artículo trigésimo tercero.- Convenios de Igualdad de Oportunidades y Excelencia Educativa. El Ministerio de Educación, dentro de los diez días hábiles siguientes al traspaso del servicio educacional, solicitará a las municipalidades o corporaciones municipales respectivas que acrediten haber ejecutado todas las obligaciones generadas de acuerdo a la etapa de cumplimiento de los convenios de Igualdad de Oportunidades y Excelencia Educativa celebrados en virtud de la ley N° 20.248, que Establece Subvención Escolar Preferencial, así como el hecho de haber destinado la totalidad de las subvenciones y aportes recibidos a las medidas comprendidas en el Plan de Mejoramiento Educativo según establece el artículo 6, letra e), de dicha ley, con el fin de poner término a dichos convenios. En caso de que tales recursos no hubiesen sido destinados a la finalidad señalada, deberán ser restituidos, sin perjuicio de la responsabilidad civil, penal o administrativa que corresponda. Desde que se produzca el traspaso del servicio educacional, de acuerdo a lo establecido en el artículo octavo transitorio, el Ministerio de Educación procederá a celebrar nuevos convenios de Igualdad de Oportunidades y Excelencia Educativa con los Servicios Locales de Educación. Para estos efectos no regirá el plazo dispuesto en el artículo 12 de la ley Nº 20.248. Las municipalidades o corporaciones municipales, que hayan dado cumplimiento íntegro a todas las obligaciones de los convenios de ejecución del Plan de Transición según lo establecido en estas disposiciones transitorias, no requerirán acreditar el cumplimiento de las obligaciones indicadas en el inciso primero de este artículo respecto de aquellos recursos que les fueron transferidos antes del 31 de diciembre de 2016 en el marco de los convenios de Igualdad de Oportunidades y Excelencia Educativa celebrados en virtud de la ley N° 20.248."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo trigésimo cuarto",
            "idParte": "9853118",
            "texto": "Artículo trigésimo cuarto.- Informe financiero del servicio educativo municipal previo al traspaso. Cada municipio o corporación municipal, haya o no haya suscrito el Plan de Transición, deberá entregar al Ministerio de Educación un informe completo y actualizado a la fecha de su entrega sobre el estado financiero del servicio educativo a su cargo, en un plazo no superior a ciento ochenta días ni inferior a sesenta días previo al traspaso del servicio educacional. Las municipalidades que traspasen el servicio educacional el año 2018 deberán dar cumplimiento a lo dispuesto en este artículo dentro del plazo de sesenta días previo al traspaso de dicho servicio. Este informe deberá contener: i. El resultado de una auditoría externa realizada por una institución registrada para tales efectos en la Superintendencia de Valores y Seguros, de conformidad al título XXVIII de la ley N° 18.045. Los recursos para estos efectos deberán estar contemplados en el respectivo convenio de ejecución, de acuerdo a lo señalado en el artículo vigésimo quinto transitorio. ii. El estado de pago de las obligaciones descritas en los literales a) y b) del artículo trigésimo transitorio, más los intereses y reajustes, en caso de incumplimiento de dichas obligaciones. iii. El estado de pago de las remuneraciones que correspondan a los profesionales de la educación regidos por el decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, a los asistentes de la educación regidos por la ley N° 19.464, que se desempeñen o se hayan desempeñado en establecimientos educacionales administrados directamente por municipalidades o a través de corporaciones municipales, y al personal que se desempeña o se haya desempeñado en los respectivos Departamentos de Administración de Educación Municipal o en la gestión educacional de las corporaciones municipales según corresponda. iv. El estado de pago de las obligaciones descritas en el literal c) del artículo trigésimo transitorio de la presente ley, más los intereses y reajustes, en caso de incumplimiento de dichas obligaciones. La información a que se refiere el inciso anterior deberá encontrarse actualizada a la fecha en que se remita al Ministerio de Educación, el que podrá complementarla con la que le proporcionen la Superintendencia de Educación u otros organismos públicos. En caso de que el informe dé cuenta de la existencia de saldos impagos respecto de las obligaciones señaladas en los numerales ii y iii precedentes, la municipalidad o corporación municipal deberá pagar dichas deudas, las que serán siempre de su exclusiva responsabilidad, y por tanto continuará siendo, para todos los efectos legales, la obligada al pago de estas deudas hasta su total extinción. En caso de que la municipalidad o corporación municipal no pague total o parcialmente dichas deudas antes del traspaso del servicio educacional, el Ministerio de Educación, con autorización de la Dirección de Presupuestos, pagará directamente a las instituciones o a las personas que corresponda las obligaciones señaladas en el numeral ii, y podrá siempre pagar, en las mismas condiciones, las obligaciones establecidas en el numeral iii. En el caso de que se haya efectuado el pago en los términos del inciso anterior, el Ministerio de Educación deberá exigir la restitución de lo pagado por dichos conceptos, de acuerdo a las reglas establecidas en los incisos siguientes. Los recursos fiscales que se utilicen para el pago de las deudas referidas en el inciso cuarto podrán ser descontados del Fondo de Apoyo a la Educación Pública establecido en el artículo trigésimo séptimo transitorio de la ley N° 20.845. Con el mismo fin, el Ministerio de Educación podrá dejar sin efecto las retenciones de subvenciones que haya aplicado a la municipalidad o corporación municipal respectiva en virtud de la normativa educacional vigente, con el solo objeto de que estos recursos se destinen a pagar directamente por el Ministerio las obligaciones señaladas en el inciso cuarto. En caso de no cubrirse la totalidad de dichos recursos fiscales, el remanente será descontado de los montos que a la municipalidad respectiva le corresponda percibir por su participación en el Fondo Común Municipal, establecido en el decreto ley N° 3.063, de 1979, sobre rentas municipales, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 2.385, de 1996, del Ministerio del Interior, desde el año inmediatamente siguiente a aquel en que se realicen los mencionados pagos. La Subsecretaría de Desarrollo Regional y Administrativo, con visación de la Dirección de Presupuestos, deberá determinar el plazo y el número de cuotas en que se descontarán los recursos por este concepto y lo informará al Servicio de Tesorerías para que éste proceda al descuento. Para todos los efectos, este informe se entenderá comprendido dentro de la rendición del convenio de ejecución correspondiente, suscrito entre el municipio o corporación municipal respectiva y el Ministerio de Educación, de acuerdo a lo señalado en el artículo vigésimo quinto transitorio de la presente ley."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo trigésimo quinto",
            "idParte": "9853120",
            "texto": "Artículo trigésimo quinto.- Facultades especiales de la Dirección de Educación Pública. Durante el período que media entre la entrada en funcionamiento de los Servicios Locales, según lo establecido en el artículo sexto transitorio, y el momento en que se haga efectivo el traspaso del servicio educacional, de acuerdo a lo dispuesto en el artículo octavo transitorio, la Dirección de Educación Pública coordinará y apoyará la instalación de dichos servicios, especialmente en lo que se refiere a la conformación del Comité Directivo Local respectivo, al traspaso de los establecimientos educacionales, de los derechos y obligaciones derivados de la calidad de sostenedor, y el traspaso del personal que se desempeña en las municipalidades o corporaciones municipales, de acuerdo a lo establecido en estas disposiciones transitorias. Durante el período que media entre la entrada en vigencia de la presente ley y la entrada en funcionamiento de la Dirección de Educación Pública, le corresponderá a la Subsecretaría de Educación ejercer las funciones establecidas en el inciso precedente, como asimismo, dar apoyo administrativo y operativo tanto a esa Dirección como a los Servicios Locales. La función establecida en el artículo 27 de la presente ley será ejercida y aplicada, según lo dispuesto en dicho artículo, por la Subsecretaría de Educación hasta que entre en funcionamiento la Dirección de Educación Pública. Si después de cuarenta y cinco días hábiles desde la entrada en funcionamiento de alguno de los Servicios Locales de Educación Pública su Director Ejecutivo no hubiere asumido el cargo, el Director de Educación Pública podrá ejercer las funciones y dictar los actos necesarios para la implementación del Servicio Local y para el traspaso del servicio educacional que sean de competencia del Director Ejecutivo, en especial aquellos establecidos en las disposiciones transitorias. El Director de Educación Pública podrá delegar esta facultad en funcionarios de su dependencia, lo que no modificará la responsabilidad de dicha autoridad, sin perjuicio de la que pudiera afectar al delegado por negligencia en el ejercicio de la facultad delegada. Las atribuciones establecidas en virtud de este inciso sólo podrán ser ejercidas hasta que asuma sus funciones el Director Ejecutivo del Servicio Local respectivo. El funcionario en quien haya sido delegada esta facultad quedará impedido de participar en el proceso de selección regulado en el artículo 21, para asumir en el cargo vacante de Director Ejecutivo del Servicio Local de Educación donde las haya ejercido."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo trigésimo sexto",
            "idParte": "9853122",
            "texto": "Artículo trigésimo sexto.- De la planta de personal de la Dirección de Educación Pública y sus traspasos. Facúltase al Presidente de la República para que, dentro del plazo de noventa días contado desde la fecha de entrada en vigencia de la presente ley, mediante uno o más decretos con fuerza de ley expedidos a través del Ministerio de Educación, los que también deberán ser suscritos por el Ministro de Hacienda, regule las siguientes materias: 1. Fijar la planta de personal de la Dirección de Educación Pública. En el ejercicio de esta facultad, el Presidente de la República deberá dictar todas las normas necesarias para la adecuada estructuración y operación de la planta que fije. En especial, podrá determinar el número de cargos y grados para ésta, los requisitos generales y específicos para el ingreso y promoción de dichos cargos; sus denominaciones y los niveles jerárquicos para efectos de la aplicación del artículo 8 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834. Asimismo, determinará las normas necesarias para la aplicación de la asignación de modernización de la ley N° 19.553, en su aplicación transitoria. Además, establecerá las normas complementarias al artículo 15 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, para el encasillamiento en la planta que fije, la que podrá incluir a los funcionarios que se traspasen del Ministerio de Educación y servicios dependientes o que se relacionen por su intermedio, con exclusión del personal dependiente de la Junta Nacional de Jardines Infantiles. 2. Determinar la fecha de entrada en funcionamiento de la Dirección de Educación Pública, de la entrada en vigencia de la planta que fije y del encasillamiento que practique. 3. Determinar la dotación máxima de personal de la Dirección de Educación Pública, a cuyo respecto no regirá la limitación establecida en el inciso segundo del artículo 10 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. 4. Disponer, sin solución de continuidad, el traspaso de los funcionarios de planta y a contrata, desde el Ministerio de Educación y servicios dependientes o que se relacionen por su intermedio, a la Dirección de Educación Pública. En el respectivo decreto con fuerza de ley que fije la planta de personal, se determinará la forma en que se realizará el traspaso y el número de funcionarios que serán traspasados por estamento y calidad jurídica, pudiéndose establecer, además, el plazo en que se llevará a cabo este proceso. La dotación máxima de personal se disminuirá en el número de funcionarios traspasados. Conjuntamente con el traspaso del personal, se traspasarán los recursos presupuestarios que se liberen por este hecho. La individualización del personal traspasado y su encasillamiento, cuando corresponda, se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Educación. El uso de las facultades señaladas en el numeral 4) de este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: a) No podrá tener como consecuencia ni podrán ser considerados como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado. b) No podrá significar pérdida del empleo, disminución de remuneraciones, modificación de los derechos estatutarios y previsionales del personal traspasado. Tampoco importará cambio de la residencia habitual de los funcionarios fuera de la Región en que estén prestando servicios, a menos que se lleve a cabo con su consentimiento. c) Cualquier diferencia de remuneraciones se pagará mediante una planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. d) Los funcionarios traspasados conservarán la asignación de antigüedad que tengan reconocida, así como también el tiempo computable para dicho reconocimiento. e) En tanto no se constituya el Servicio de Bienestar de la Dirección de Educación Pública, todos sus funcionarios podrán afiliarse o continuar afiliados al Servicio de Bienestar del Ministerio de Educación y servicios dependientes o que se relacionen por su intermedio, según corresponda. 5. El Presidente de la República podrá disponer el traspaso de toda clase de bienes desde el Ministerio de Educación y servicios dependientes o que se relacionen por su intermedio, a la Dirección de Educación Pública."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo trigésimo séptimo",
            "idParte": "9853123",
            "texto": "Artículo trigésimo séptimo.- Plantas de personal de los Servicios Locales. Facúltase al Presidente de la República para que, dentro del plazo de noventa días contado desde la publicación de esta ley en el caso de los Servicios Locales individualizados en el párrafo primero del numeral 1 del artículo sexto transitorio, y de un año, respecto del resto de los Servicios Locales, a través de uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Educación, los que también deberán ser suscritos por el Ministro de Hacienda, regule las siguientes materias: 1. Fijar las plantas de personal de los Servicios Locales, en lo que se refiere a los funcionarios que, conforme al artículo 47 de la presente ley, desarrollarán sus funciones en los niveles y unidades internas del respectivo Servicio. Dichas plantas no incluirán a los profesionales de la educación ni a los asistentes de la educación que se desempeñen en establecimientos educacionales, así como tampoco a las trabajadoras de los jardines vía transferencia de fondos. En el ejercicio de esta facultad, el Presidente de la República dictará todas las normas necesarias para la adecuada estructuración y operación de las plantas que fije y, en especial, podrá determinar el número de cargos y grados de éstas; los requisitos generales y específicos para el ingreso y promoción de dichos cargos; sus denominaciones, y los niveles jerárquicos para efectos de la aplicación del artículo 8 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que Fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo y determinar los niveles jerárquicos para efectos de la aplicación del Título VI de la ley N° 19.882, según corresponda. Asimismo, podrá determinar las normas necesarias para la aplicación de la asignación de modernización de la ley N° 19.553, en su aplicación transitoria. 2. Determinar la fecha de entrada en vigencia de las plantas que fije y además podrá establecer las normas de encasillamiento del personal que practique. 3. Disponer el traspaso de toda clase de bienes desde el Ministerio de Educación y servicios dependientes o que se relacionen por su intermedio, a los Servicios Locales, con excepción de los bienes pertenecientes a la Junta Nacional de Jardines Infantiles. Las plantas de personal de los Servicios Locales que se fijen de acuerdo a la atribución señalada en este artículo serán provistas por primera vez mediante los procedimientos a que se refieren los artículos siguientes. Los cargos que no se provean conforme a los mismos se proveerán mediante concurso público, luego del traspaso del servicio educacional."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo trigésimo octavo",
            "idParte": "9853124",
            "texto": "Artículo trigésimo octavo.- Traspaso de personal municipal. El traspaso a los Servicios Locales, del personal que se desempeñe en los Departamentos de Administración de Educación Municipal y de las corporaciones municipales, creadas en virtud del artículo 12 del decreto con fuerza de ley N° 1-3.063, de 1980, del Ministerio del Interior, cuya función se relacione directamente con la administración del servicio educacional se ajustará al siguiente procedimiento: 1. Una vez nombrado en su cargo, el Director Ejecutivo del Servicio Local llamará a concurso, en el cual sólo podrá participar el personal antes señalado que ha estado cumpliendo funciones en las municipalidades o corporaciones municipales cuyo territorio sea de competencia del Servicio Local, desde a lo menos tres años antes del traspaso del servicio educacional, de acuerdo a lo dispuesto en el artículo octavo transitorio. El concurso se regirá por las normas del Párrafo I, Título II, del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que Fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo, sin perjuicio de lo que se señala a continuación: a) El concurso será preparado y realizado por un comité de selección, conformado por el Director Ejecutivo del Servicio Local o su representante; un representante del Ministerio de Educación y un representante de la Dirección de Educación Pública. b) El Director Ejecutivo del Servicio Local convocará a los concursos a través de los sitios web del Ministerio de Educación, Dirección Nacional del Servicio Civil y de los municipios respectivos y en otros sitios web que para estos efectos se creen, donde se dará información suficiente, respecto de las funciones del cargo, requisitos para el desempeño del mismo, nivel de remuneraciones y el plazo para la postulación, entre otras materias. Adicionalmente, se publicarán avisos de la convocatoria del proceso de selección antes indicado en diarios de circulación nacional, los que deberán hacer referencia a los correspondientes sitios web para conocer las condiciones de postulación y requisitos solicitados, teniendo como factor preponderante la experiencia laboral. c) En la convocatoria se especificarán los cargos de planta y a contrata que se proveerán mediante el concurso, las funciones a desempeñar y la localidad en la que estará ubicada la vacante. d) En un solo acto, se postulará a uno o más cargos de la planta del respectivo Servicio Local de Educación Pública. e) La provisión de los cargos de planta de cada Servicio Local se efectuará, sin solución de continuidad, en cada grado, en orden decreciente, conforme al puntaje obtenido por los postulantes. En caso de producirse empate, resolverá el Director Ejecutivo. Conforme a lo anterior, ellos no perderán sus derechos adquiridos ni sus años de ejercicio en la administración de educación a efectos de calcular cualquier asignación de experiencia otorgada por esta ley o por cualquier otra norma. El cambio en el régimen jurídico que experimenten los trabajadores seleccionados, no podrá significar en ningún caso disminución de las remuneraciones que perciban al momento del traspaso. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan al personal traspasado en virtud de esta norma, excepto los derivados de reajustes generales que se otorguen a los funcionarios del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa y se le aplicará el reajuste general antes indicado. f) El Director Ejecutivo del Servicio Local respectivo dispondrá el traspaso de los funcionarios seleccionados, mediante resolución dictada al efecto, debiendo comunicar a la respectiva entidad empleadora el personal que ha resultado seleccionado. La fecha de la resolución antedicha fijará la fecha de traspaso de los funcionarios seleccionados. 2. Por el solo mérito de cesar una municipalidad o corporación municipal en la calidad de sostenedor de establecimientos educacionales, se entenderán traspasados los funcionarios seleccionados, según lo dispuesto en los literales anteriores. No obstante ello, mientras una municipalidad o corporación municipal no haya cesado en la calidad de sostenedor de establecimientos educacionales, de conformidad a lo dispuesto en el artículo tercero transitorio, el Director Ejecutivo podrá disponer el traspaso de los trabajadores seleccionados a través del concurso realizado en virtud del numeral anterior, que resultaren imprescindibles para la puesta en marcha del respectivo Servicio Local, no pudiendo, en ningún caso, disponer el traspaso anticipado de más de un tercio de los seleccionados que se encuentren prestando servicios en una misma municipalidad y en las corporaciones municipales cuyo personal esté siendo traspasado, consideradas conjuntamente. 3. El pago de los beneficios indemnizatorios al personal traspasado, que de acuerdo a su estatuto laboral tenga derecho a ello, se entenderá postergado por causa que otorgue derecho a percibirlo hasta el cese de servicios en el respectivo Servicio Local de Educación Pública. En tal caso, la indemnización correspondiente se determinará computando el tiempo servido, de acuerdo al Código del Trabajo, en las municipalidades y corporaciones municipales, con el límite a que se refiere el inciso segundo del artículo 163 del Código del Trabajo. La remuneración que se considerará para estos efectos será el promedio de las últimas doce remuneraciones percibidas por el trabajador en las respectivas municipalidades o corporaciones municipales, con los respectivos reajustes. Sin perjuicio de lo dispuesto en el artículo 3 de la ley N° 18.883, que Aprueba Estatuto Administrativo para Funcionarios Municipales, excepcionalmente las municipalidades estarán facultadas para reubicar en otras funciones a los trabajadores que por cualquier causa no hubieren sido traspasados al Servicio Local correspondiente, de acuerdo a las normas del presente artículo. Dicho personal continuará afecto al régimen laboral al que se encontraba sujeto con anterioridad al ejercicio de dicha facultad. No obstante lo dispuesto en el inciso anterior, en caso que a consecuencia de lo establecido en el presente artículo se produjese la desvinculación de trabajadores municipales que se desempeñen en los Departamentos de Administración de Educación Municipal o en corporaciones municipales que estén prestando servicios desde a lo menos tres años antes del traspaso del servicio educacional, de acuerdo a lo dispuesto en el artículo octavo transitorio, y que no fueren traspasados a los Servicios Locales de conformidad a las reglas precedentes, serán indemnizados de acuerdo a los contratos de trabajo respectivos, con cargo fiscal. La Ley de Presupuestos del Sector Público fijará los recursos que anualmente podrán destinarse a estos efectos, así como los requisitos y procedimientos necesarios para que el Fisco solvente el pago de tales indemnizaciones. El personal traspasado de acuerdo a esta norma se regirá por lo dispuesto en el inciso tercero del artículo 47 de la presente ley."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo trigésimo noveno",
            "idParte": "9853125",
            "texto": "Artículo trigésimo noveno.- Traspaso de personal municipal regido por el Estatuto Docente a los niveles internos de los Servicios Locales. Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la publicación de esta ley, a través de uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Educación, los que también deberán ser suscritos por el Ministro de Hacienda, disponga, sin solución de continuidad, el traspaso de los profesionales de la educación regidos por el decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, que se desempeñen en las municipalidades y corporaciones municipales creadas en virtud del artículo 12 del decreto con fuerza de ley N° 1-3.063, de 1980, del Ministerio del Interior, y que desempeñen cargos directivos o técnicos pedagógicos como parte de una dotación docente, a los Servicios Locales. En el respectivo decreto con fuerza de ley se determinará el número máximo de dotación docente que será traspasada. A contar de la fecha de traspaso, la dotación docente se disminuirá en el mismo número del traspaso. En el caso del Jefe del Departamento de Educación Municipal que haya pertenecido a la respectiva dotación docente al asumir dicho cargo, podrá continuar desempeñándose en ella si existe disponibilidad en alguna de las funciones a que se refiere el artículo 5 del decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, en establecimientos educacionales de la misma municipalidad o corporación municipal. Lo anterior será sin derecho a la asignación establecida en el artículo 34 G del decreto con fuerza de ley ya citado. En el evento de que no exista disponibilidad en la respectiva dotación o no pertenecía a ella, tendrá derecho a una indemnización de cargo fiscal equivalente al total de las remuneraciones devengadas el último mes, por año de servicio o fracción superior a seis meses, con un máximo de seis y un mínimo de uno. A través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Educación, se fijará el número de dotación docente a traspasar de acuerdo a lo señalado en el inciso anterior, pudiéndose establecer, además, el plazo en que se llevará a cabo este proceso. La individualización de los profesionales de la educación que se traspasarán, indicando su calidad, sea de titulares o contratados, se realizará a través de los referidos decretos. El personal traspasado en virtud de este artículo continuará desempeñándose en el Servicio Local respectivo bajo las normas del decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación. El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: a) No podrá tener como consecuencia ni podrán ser considerados como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado. b) No podrá significar pérdida del empleo, disminución de remuneraciones, modificación de los derechos estatutarios y previsionales del personal traspasado. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la Región en que estén prestando servicios, salvo con su consentimiento. c) Cualquier diferencia de remuneraciones se pagará mediante una planilla suplementaria, la que se absorberá por los futuros aumentos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. d) En tanto no se constituya el Servicio de Bienestar de los Servicios Locales, los profesionales de la educación traspasados podrán afiliarse o continuar afiliados a los servicios de bienestar que le correspondían antes del traspaso."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuadragésimo",
            "idParte": "9853126",
            "texto": "Artículo cuadragésimo.- Nombramientos anticipados. A contar de la publicación de la presente ley, el Presidente de la República, sin sujetarse a lo dispuesto en el Título VI de la ley N° 19.882, podrá nombrar al primer Director de Educación Pública y a los Directores Ejecutivos correspondientes a los Servicios Locales señalados en los numerales 1 y 2 del artículo sexto transitorio de esta ley, quienes asumirán de inmediato, por el plazo máximo de un año y en tanto se efectúa los procesos de selección pertinentes que establece la ley N° 19.882, para los cargos del Sistema de Alta Dirección Pública. El primer nombramiento de los cargos correspondientes al segundo nivel jerárquico de los servicios públicos antedichos, también podrá realizarse sin sujetarse a lo dispuesto en el Título VI de la ley N° 19.882. Los funcionarios así designados asumirán de inmediato, por el plazo máximo de un año, en tanto se efectúan los procesos de selección pertinentes que establece la ley N° 19.882. Los funcionarios indicados en los incisos anteriores deberán cumplir con los requisitos legales exigidos para desempeñar los cargos en que serán nombrados y, en particular, deberán estar en posesión de un título de una carrera de, a lo menos, ocho semestres de duración, otorgado por una universidad o instituto profesional del Estado o reconocidos por éste y acreditar una experiencia profesional no inferior a cinco años, y su perfil considerará experiencia relevante en el ámbito educacional. La persona nombrada en conformidad a lo señalado en los incisos primero y segundo podrá postular al correspondiente proceso de selección que se convoque. En este caso, no podrá considerarse como circunstancia de mérito el desempeño del cargo que sirve, en virtud de los incisos antes referidos. En el acto de nombramiento, el Presidente de la República fijará la remuneración y el grado de la Escala Única de Sueldos, incluida la asignación de alta dirección pública, que le corresponderá a los funcionarios que se nombren de conformidad a este artículo, siempre que no se encuentren vigentes las respectivas plantas de personal. Mientras no entren en funcionamiento la Dirección de Educación Pública y los Servicios Locales señalados en los numerales 1 y 2 del artículo sexto transitorio de esta ley, las remuneraciones se financiarán con cargo a la partida presupuestaria del Ministerio de Educación. A los jefes de servicio antes señalados les corresponderá especialmente realizar todas las gestiones necesarias para la entrada en funcionamiento de las instituciones antedichas."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuadragésimo primero",
            "idParte": "9853127",
            "texto": "Artículo cuadragésimo primero.- Traspaso del personal de los establecimientos educacionales. Traspásese a los Servicios Locales, por el solo ministerio de la ley y sin solución de continuidad, los profesionales de la educación y asistentes de la educación, regidos por el decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, y la ley N° 19.464, respectivamente, que se desempeñen en establecimientos educacionales dependientes de municipalidades o corporaciones municipales creadas de conformidad al decreto con fuerza de ley N° 1-3.063, de 1980, del Ministerio del Interior, que se encuentren prestando servicios en los establecimientos educacionales ubicados en el ámbito de competencia territorial de dichos Servicios Locales, en la fecha establecida en el artículo octavo transitorio de la presente ley. Los profesionales de la educación que desarrollan funciones en establecimientos educacionales traspasados a los Servicios Locales, de conformidad al inciso anterior, continuarán rigiéndose, para todos los efectos legales, por el decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación, y sus respectivas modificaciones. Los asistentes de la educación que cumplen funciones en establecimientos educacionales y todos aquellos que contribuyen y participan del proceso coeducativo serán traspasados a los Servicios Locales de Educación con un régimen laboral de estatuto propio, el que será promulgado antes del inicio del proceso de traspaso de los establecimientos a los Servicios Locales de Educación. Asimismo, traspásase a los Servicios Locales, por el solo ministerio de la ley y sin solución de continuidad, el personal que se desempeñe en los establecimientos de educación parvularia, en la fecha establecida en el artículo octavo transitorio. Los profesionales de la educación que se desempeñen en dichos establecimientos continuarán rigiéndose, para todos los efectos, por las disposiciones legales y contractuales que los regulen en el momento de su traspaso. El personal no docente que se desempeñe en estos establecimientos y que desarrolle las funciones descritas en el artículo 2 de la ley N° 19.464 se regirá por la normativa laboral de los asistentes de la educación vigente al momento del traspaso."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuadragésimo segundo",
            "idParte": "9853128",
            "texto": "Artículo cuadragésimo segundo.- Protección de derechos del personal. El traspaso al que alude este párrafo en ningún caso podrá tener como consecuencia ni podrá ser considerado causal de término de servicios, supresión de cargos, cese de funciones, pérdida del empleo o término de la relación laboral del personal traspasado. Asimismo, no podrá significar disminución de remuneraciones, ni modificación de los derechos estatutarios o previsionales de dicho personal. Tampoco podrá importar cambio de residencia habitual de los funcionarios fuera de la región en que estén prestando sus servicios, salvo con su consentimiento expreso. La individualización del personal traspasado se llevará a cabo por decretos del Ministerio de Educación, expedidos bajo la fórmula \"Por orden del Presidente de la República\". Como consecuencia del traspaso a los Servicios Locales, ningún trabajador perderá sus derechos adquiridos. Con todo, sólo le serán oponibles a los Servicios Locales de Educación Pública las condiciones pactadas con anterioridad a seis meses contados desde la fecha en que se haga efectivo el traspaso del personal de que trata este párrafo. En caso de que el Presidente de la República ejerza la facultad establecida en el inciso cuarto del artículo sexto transitorio, podrá establecer un plazo menor"
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuadragésimo segundo bis",
            "idParte": "10017963",
            "texto": "Artículo cuadragésimo segundo bis.- Del financiamiento transitorio de las municipalidades y corporaciones municipales a los asistentes de la educación que se traspasen. Sin perjuicio de lo establecido en los artículos cuadragésimo primero y cuadragésimo segundo transitorios, y durante cinco años contados desde el traspaso del servicio educacional, serán de cargo de los nuevos Servicios Locales de Educación única y exclusivamente las remuneraciones, indemnizaciones, asignaciones y demás beneficios avaluables en dinero de un número máximo de horas de contrato de asistentes de la educación que se traspasen de conformidad a dichos artículos. La municipalidad o corporación municipal respectiva financiará durante dicho período las remuneraciones, asignaciones, indemnizaciones y demás beneficios avaluables en dinero correspondientes a aquellos asistentes de la educación que excedan dicho número de conformidad a lo establecido en el inciso final de este artículo. Luego de transcurrido este plazo, la totalidad de los asistentes de la educación traspasados será de cargo del Servicio Local de Educación respectivo. El número máximo a que se refiere el inciso anterior se determinará, para cada comuna, mediante el siguiente procedimiento: a) Se calculará un cociente dividiendo la matrícula de la comuna a diciembre de 2017 por el total de horas de contrato de los asistentes de la educación que se desempeñaban en los establecimientos dependientes de la municipalidad o corporación respectiva a la misma fecha. Dicho cociente deberá ser informado por la Subsecretaría de Educación a cada una de las municipalidades o corporaciones municipales que aún no hayan traspasado el servicio educacional al Servicio Local de Educación que corresponda. b) Si la matrícula de la comuna se mantiene o aumenta entre diciembre de 2017 y la fecha del traspaso, el Servicio Local de Educación respectivo sólo financiará el número máximo de horas de contrato de asistentes de la educación que resulte de la división entre la matrícula al momento del traspaso y el cociente señalado en el literal anterior. c) Si la matrícula de la comuna al momento del traspaso es inferior a la existente a diciembre de 2017, el número máximo de horas de contrato de asistentes de la educación traspasados de cargo del Servicio Local de Educación será equivalente al número de asistentes contratados a diciembre de 2017. En todos los casos anteriores, el número máximo de horas de contrato a financiar por los Servicios Locales de Educación deberá ser aproximado hacia el entero inferior, si correspondiere. Asimismo, no se considerarán para efectos de los cálculos establecidos en el presente artículo las horas totales de contrato de los asistentes de la educación contratados y financiados con recursos de la subvención escolar preferencial establecida en la ley N° 20.248 y de proyectos de integración escolar establecidos en el decreto con fuerza de ley N° 2, de 1998, del Ministerio de Educación. El pago de las remuneraciones y asignaciones de las horas de contrato correspondientes de estos asistentes de la educación será siempre de cargo de los Servicios Locales de Educación una vez traspasado el servicio educacional. Para los efectos de este artículo, se entenderá por matrícula de la comuna la correspondiente a los establecimientos educacionales a que se refiere el artículo cuadragésimo primero de esta ley. Los cocientes señalados en el presente artículo, así como el número máximo de horas de contrato de asistentes de la educación a que se refieren los incisos primero y segundo del presente artículo serán fijados mediante resolución del Subsecretario de Educación, la cual deberá ser suscrita por el Ministerio de Hacienda. Sin perjuicio de lo anterior, de manera excepcional y mediante resolución del Subsecretario de Educación suscrita por el Ministerio de Hacienda, podrá ajustarse el número máximo regulado en el presente artículo por razones fundadas en circunstancias particulares de cada comuna, tales como cambios en la composición de sus establecimientos educacionales o en la normativa relativa a requisitos de personal. Las remuneraciones, asignaciones y demás beneficios avaluables en dinero de los asistentes de la educación traspasados se pagarán directamente por los Servicios Locales de Educación respectivos. Sin perjuicio de lo anterior, el criterio de determinación de los montos que serán de cargo de cada municipalidad o corporación municipal será objetivo y corresponderá a aquellas horas de contrato de contrataciones de menor antigüedad en la dotación que sobrepasen el número máximo definido para cada comuna, conforme al procedimiento establecido en el presente artículo. Dichos montos serán descontados, luego de ser debidamente reajustados, de los recursos que a la municipalidad respectiva le corresponda percibir por su participación en el Fondo Común Municipal, establecido en el decreto ley N° 3.063, de 1979, sobre Rentas Municipales, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 2.385 de 1996, del Ministerio del Interior, el año inmediatamente siguiente a aquel en que se realicen los mencionados pagos. Para ello, el Servicio Local de Educación respectivo informará de la liquidación de los montos que deberán ser descontados y enterados a su patrimonio, a la Subsecretaría de Desarrollo Regional y Administrativo, durante el mes de diciembre de cada año."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuadragésimo tercero",
            "idParte": "9853129",
            "texto": "Artículo cuadragésimo tercero.- Asociaciones de funcionarios. Se otorga un plazo de dos años, a contar de la fecha del traspaso del servicio educacional, para que los sindicatos que representen al personal traspasado puedan fusionarse y modificar sus estatutos según lo previsto en la ley N° 19.296, pasando a regirse por sus disposiciones para todos los efectos legales a contar de su depósito ante la Inspección del Trabajo. Los sindicatos que, de conformidad a este artículo, pasen a regirse por las reglas de las asociaciones de funcionarios tendrán un año de plazo para cumplir el quórum del inciso segundo del artículo 13 de la ley N° 19.296, contado desde el depósito de los estatutos antes señalado."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuadragésimo cuarto",
            "idParte": "9853130",
            "texto": "Artículo cuadragésimo cuarto.- Primer presupuesto de la Dirección de Educación Pública y de los Servicios Locales. El Presidente de la República, mediante decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto de la Dirección de Educación Pública y de los Servicios Locales, pudiendo al efecto crear, suprimir o modificar las partidas, capítulos, asignaciones, ítems y glosas presupuestarias que sean necesarias."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuadragésimo quinto",
            "idParte": "9853131",
            "texto": "Artículo cuadragésimo quinto.- Jefes de Departamentos de Administración de Educación Municipal. Autorízase a las municipalidades cuyo Jefe del Departamento de Administración de Educación Municipal haya sido nombrado conforme al procedimiento establecido en el artículo 34 D del decreto con fuerza de ley N° 1, de 1996, que fijó el texto refundido, coordinado y sistematizado de la ley N° 19.070, que aprobó el Estatuto de los profesionales de la educación, para prorrogar su nombramiento hasta el momento del traspaso del servicio educacional al Servicio Local respectivo."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuadragésimo sexto",
            "idParte": "9853133",
            "texto": "Artículo cuadragésimo sexto.- Instrumentos de gestión. Los convenios de gestión educacional celebrados entre directores ejecutivos de los Servicios Locales y el Ministro de Educación, antes del traspaso de la totalidad de los establecimientos educacionales señalados en el artículo noveno transitorio ubicados en el territorio de su competencia, contendrán, además de los elementos señalados en el artículo 39 de la presente ley, los objetivos, metas e indicadores específicos relativos al inicio de funciones del respectivo servicio, la oportuna realización de los concursos referidos en esta ley, y otras acciones para el adecuado traspaso de los establecimientos educacionales que en cada caso corresponda. Asimismo, estos Directores Ejecutivos tendrán el plazo de ocho meses desde el traspaso del servicio educacional para sancionar el Plan Estratégico Local respectivo. En el caso de los Directores Ejecutivos nombrados de acuerdo al artículo cuadragésimo transitorio, firmarán un convenio de gestión educacional que durará el tiempo que se encuentren en el cargo; no tendrán que desarrollar un Plan Estratégico Local para dicho período y su propuesta de Plan Anual deberá ser enviada al Ministerio de Educación, para que realice recomendaciones. En todos los casos, el primer Plan Anual de cada servicio deberá considerar las metas y objetivos establecidos en el convenio de gestión educacional respectivo, así como acciones para una adecuada instalación y prestación del servicio educativo."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuadragésimo séptimo",
            "idParte": "9853134",
            "texto": "Artículo cuadragésimo séptimo.- Inicio de funciones de los Consejos Locales de Educación Pública. Los Consejos Locales de Educación Pública iniciarán sus funciones una vez que todos los representantes establecidos en el artículo 50 sean electos o designados, según corresponda. Los procesos tendientes a tal fin deberán iniciarse una vez instalado el respectivo Servicio Local de Educación Pública, de conformidad con la gradualidad establecida en el artículo sexto transitorio. Mientras los Consejos Locales no se hayan constituido legalmente, la Dirección de Educación Pública y los Servicios Locales ejercerán sus funciones con prescindencia de las atribuciones que la ley le otorga a dichos consejos. El Director Ejecutivo de cada Servicio Local, de conformidad a las atribuciones que le otorga la ley, adoptará las medidas necesarias para el oportuno inicio de funciones de este Consejo."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuadragésimo octavo",
            "idParte": "9853135",
            "texto": "Artículo cuadragésimo octavo.- Inicio de funciones del Comité Directivo Local. Será obligación de la Dirección de Educación Pública asegurar la constitución de cada Comité Directivo Local, para efectos de que participen del nombramiento del primer Director Ejecutivo de cada Servicio Local de Educación Pública, de acuerdo a lo dispuesto en los artículos 21 y 30 de la presente ley."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo cuadragésimo noveno",
            "idParte": "9853136",
            "texto": "Artículo cuadragésimo noveno.- Estatuto de los asistentes de la educación. El Presidente de la República enviará, durante el segundo semestre de 2017, un proyecto de ley que establezca un estatuto para los asistentes de la educación. Dicho estatuto deberá establecer que los asistentes de la educación ingresarán a la dotación de los Servicios Locales mediante mecanismos públicos y transparentes, que deberán considerar criterios objetivos de ingreso."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo quincuagésimo",
            "idParte": "9853137",
            "texto": "Artículo quincuagésimo.- Reglamentos. Uno o más reglamentos dictados por el Ministerio de Educación, que deberán ser firmados, además, por el Ministro de Hacienda, desarrollarán las materias establecidas en las presentes disposiciones transitorias."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo quincuagésimo primero",
            "idParte": "9853138",
            "texto": "Artículo quincuagésimo primero.- Derógase el artículo quincuagésimo primero transitorio de la ley N° 20.903, que crea el sistema de desarrollo profesional docente y modifica otras normas."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo quincuagésimo segundo",
            "idParte": "9853139",
            "texto": "Artículo quincuagésimo segundo.- Distribución de recursos a las municipalidades, corporaciones municipales y Servicios Locales. Durante el período que media entre la entrada en vigencia de esta ley y el traspaso del servicio educacional a los respectivos Servicios Locales, la asignación de los recursos establecidos en el artículo 27 de la presente ley, considerará, además de los Servicios Locales, a las municipalidades y corporaciones municipales que no hayan traspasado aún dicho servicio. Esta asignación se realizará en base a principios de transparencia, pertinencia, no discriminación arbitraria y equidad, y de conformidad a los criterios y procedimientos establecidos en dicho artículo y su reglamentación. El porcentaje que se asigne a los Servicios Locales respecto del total de los recursos del Programa establecido en el inciso cuarto del artículo 27 serán al menos equivalentes al porcentaje que la matrícula de los establecimientos de su dependencia represente respecto del total de la matrícula de la educación pública administrada por municipalidades, corporaciones municipales y Servicios Locales, según lo establezca dicho reglamento."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo quincuagésimo tercero",
            "idParte": "9853140",
            "texto": "Artículo quincuagésimo tercero.- Los Servicios Locales deberán dar cumplimiento a lo establecido en el artículo 19, numeral 12, para la cohorte de estudiantes que ingrese al menor nivel o curso que impartan los establecimientos educacionales de su dependencia el año escolar siguiente al traspaso del servicio educacional. Asimismo, podrán definir, de acuerdo a las características de sus establecimientos y a los niveles y modalidades educativas que imparten, un calendario de transición hasta que todos los niveles o cursos cumplan con esta normativa. Sin perjuicio de ello, si un establecimiento ya tiene la capacidad para aplicar esta medida en otros cursos y niveles, de manera permanente, deberá aplicar esta norma para todos ellos. El Director Ejecutivo del Servicio Local podrá postergar la puesta en marcha del cumplimiento de esta obligación, mediante resolución fundada, respecto de aquellos establecimientos educacionales que no cuenten con la infraestructura suficiente o que tengan una alta demanda de matrícula. En este caso, deberá proponer al Comité Directivo, en el marco del Plan Estratégico del Servicio Local, las acciones necesarias para que todos los establecimientos educacionales de su dependencia cumplan con lo establecido en el artículo 19, numeral 12."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo quincuagésimo cuarto",
            "idParte": "9853141",
            "texto": "Artículo quincuagésimo cuarto.- Reglas especiales para la instalación de los primeros Servicios Locales de Educación. Únicamente respecto de los Servicios Locales establecidos en el numeral 1 del artículo sexto transitorio, el Ministerio de Educación, mediante decreto supremo, estará facultado para reducir, ampliar o prorrogar los plazos para la dictación de los actos administrativos; así como para los trámites que deban cumplir las corporaciones municipales, municipalidades y demás organismos de la Administración del Estado; que deban expedirse para el traspaso del servicio educacional según estas disposiciones transitorias. Adicionalmente, dichos actos administrativos y los convenios de ejecución del Plan de Transición establecidos en el artículo vigésimo quinto transitorio, podrán mantener su vigencia y efectos después de la fecha del traspaso del servicio educacional y hasta que se haya cumplido satisfactoriamente con los trámites y condiciones establecidas en estas disposiciones transitorias para el traspaso del servicio educacional."
        },
        {
            "tituloNorma": "Ley 21040",
            "tituloArticulo": "Artículo quincuagésimo quinto",
            "idParte": "9853142",
            "texto": "Artículo quincuagésimo quinto.- Extensión de los beneficios establecidos en la ley N° 20.964 para funcionarios que indica. El Presidente de la República enviará a tramitación durante el año 2017 un proyecto de ley que extienda la vigencia de la ley N° 20.964, que otorga bonificación por retiro voluntario al personal asistente de la educación, hasta el 31 de diciembre de 2025, incluyendo que los trabajadores regidos por el Código del Trabajo que se desempeñan en los Departamentos de Administración de Educación Municipal, en las Direcciones de Educación Municipal y el personal que cumple funciones relacionadas con la administración del servicio educacional en las corporaciones municipales, que cumplan con los requisitos correspondientes, gozarán de preferencia al postular a estos beneficios.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21040"
    ],
    "resumenes": [
        "La presente ley tiene por objeto crear el Sistema de Educación Pública, establecer las instituciones que lo componen y regular su funcionamiento, el que abarcará a jardines infantiles, escuelas y liceos públicos, los que formarán parte de una nueva institucionalidad, la que dejará progresivamente de ser administrada directamente por los municipios o a través de las Corporaciones Municipales, traspasando el servicio educacional a una nueva entidad estatal, incluyendo sus bienes muebles e inmuebles, recursos financieros y personas asociadas a las prestación del servicio.\nMediante esta ley se crean los Servicios Locales de Educación Pública (70 a nivel nacional) -los que estarán a cargo de un Director Ejecutivo y apoyado por un Consejo Local- y los Comités Directivos Locales, integrados por autoridades locales, del gobierno regional y representantes de centros de padres y apoderados. También crea y organiza la Dirección de Educación Pública como servicio público centralizado, dependiente del Ministerio de Educación, entidad dirigida por un Director de Educación Pública.\nEl “Sistema” se regirá por los principios señalados por el DFL Nº2/2009, orientados a la calidad de la educación, cobertura y garantía de acceso, desarrollo equitativo e igualdad de oportunidades, colaboración y trabajo en red, proyectos educativos inclusivos y laicos, entre otros. Asimismo, contará con una Estrategia Nacional de Educación Pública y los Directores Ejecutivos deberán suscribir un convenio de gestión educacional con el Ministerio de Educación, el que tendrá una duración de 6 años.\nA nivel de modificaciones a otros cuerpos legales, y con el sentido de incorporar la nueva institucionalidad, modifica el DFL Nº 1-3.603, de 1980; DFL Nº 1, de 2006, de Ministerio del Interior; DL Nº 3.166, de 1980; Ley Nº 18.956; DL Nº1, de 1996, del Ministerio de Educación; Ley Nº 19.247; Ley Nº 19.296; Ley Nº 19.410, Decreto Nº 2.385, de 1996, del Ministerio del Interior; Ley N° 19.464; DFL Nº 2, de 1998, del Ministerio de Educación, Ley N° 19.979; Ley N° 20.248, DFL N° 2, de 2009, del Ministerio de Educación; Ley N° 20.529; Ley N° 20.845\nEntre otras disposiciones transitorias, la entrada en funcionamiento de los Servicios Locales tendrá dos etapas de instalación. \nPrimera etapa: \n- Desde la fecha de publicación de esta ley y el 30 de junio de 2018, en dos Servicios locales.\n- Entre el 1 de enero y el 30 de junio de 2018, en dos Servicios Locales.\n- Entre el 1 de enero y el 30 de junio de 2019, en tres Servicios Locales.\n- Entre el 1 de enero y el 30 de junio de 2020, en cuatro Servicios Locales.\nSegunda etapa:\n- Entre el 1 de enero y el 30 de junio de 2022, en 15 Servicios Locales.\n- Entre el 1 de enero y el 30 de junio de 2023, en 15 Servicios Locales.\n- Entre el 1 de enero y el 30 de junio de 2024, en 15 Servicios Locales.\n- Entre el 1 de enero y el 30 de junio de 2025, en 14 Servicios Locales."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Nuevo Sistema de Educación Pública"
    ],
    "nombres_uso_comun": []
}