{
    "idNorma": "1112159",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley nº 18.583, orgánica constitucional que fija planta del servicio electoral",
    "encabezado": " FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY Nº 18.583, ORGÁNICA CONSTITUCIONAL QUE FIJA PLANTA DEL SERVICIO ELECTORAL       DFL Núm. 6.- Santiago, 6 de abril de 2017.       Visto:       Lo dispuesto en el artículo 64 de la Constitución Política de la República y en la ley Nº 18.655, D.O. 22.09.1987, que Modifica leyes orgánicas constitucionales Nºs 18.556 y 18.583; la ley Nº 20.174, D.O. 05.04.2007, que Crea la XIV Región de Los Ríos y la provincia de Ranco en su territorio; la ley Nº 20.266, D.O. 07.06.2008, que Crea cargos en dirección regional del Servicio Electoral de la Región de Arica y Parinacota y dicta norma relativa a partidos políticos en nuevas regiones; la ley Nº 20.395, D.O. 20.11.2009, que Moderniza el Servicio Electoral; la ley Nº20.900, D.O. 14.04.2016, para el Fortalecimiento y transparencia de la democracia, y       Considerando:       1. Que, la dictación de la ley Nº18.583 ha sido objeto de diversas modificaciones.      2. Que, ante todo, destaca aquella efectuada por la ley Nº20.900, para el Fortalecimiento y transparencia de la democracia, que tuvo como antecedente la dictación de la ley Nº20.860, Reforma constitucional que otorga autonomía constitucional al Servicio Electoral. Dicha reforma reestructuró el diseño institucional del Servicio, como también sus funciones y atribuciones. Igualmente, aumentó por ley la dotación de planta y contrata del Servicio Electoral.      3. Que, de conformidad con lo dispuesto en el artículo 64 de la Constitución Política de la República, el Presidente de la República está autorizado para fijar el texto refundido, coordinado y sistematizado de las leyes cuando sea conveniente para su mejor ejecución.       Decreto con fuerza de ley:       Fíjase el siguiente texto refundido, coordinado y sistematizado de la ley Nº18.583, que Fija planta del Servicio Electoral:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 6",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9863836",
            "texto": "\"Artículo 1.- Fíjase la Planta de Personal del Servicio Electoral que a Ley Nº 18.583, art. 1, continuación se indica, de conformidad D.O. 13.12.1986 con lo dispuesto en el artículo 5 del decreto con fuerza de ley Nº 29, de 2005, Ley Nº 20.395, art. del Ministerio de Hacienda, que fija el único Nº 1 D.O. 20.11.2009 texto refundido, coordinado y sistematizado de la ley Nº18.834:"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 6",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9863837",
            "texto": "Artículo 2.- Establécense los siguientes Art. 1A requisitos específicos para el ingreso y Ley Nº 18.583, D.O. 13.12.1986 promoción en las plantas y cargos que a Ley Nº 20.395, art. único, Nº 2 continuación se indican: D.O. 20.11.2009 I.- PLANTA DE DIRECTIVOS Jefe Superior del Servicio: Director, grado 1C: Título profesional Ley Nº 20.900, art. 8, Nº 2 a), de una carrera de, a lo menos, diez semestres D.O. 14.04.2016 de duración, otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos validados en Chile de conformidad a la legislación vigente, y acreditar una experiencia profesional de, a lo menos, diez años y no haber desempeñado cargos de representación popular o de dirigente de partido político en los cinco años anteriores a su designación. Directivos afectos al Título VI de la ley Nº 19.882 - Subdirector, grado 2º: Título Ley Nº 20.900, art. 8, Nº 2 b), profesional de una carrera de, a lo menos, D.O. 14.04.2016 diez semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos validados en Chile de conformidad a la legislación vigente, y acreditar una experiencia profesional de, a lo menos, diez años y no haber desempeñado cargos de representación popular o de dirigente de partido político en los cinco años anteriores a su designación. - Jefes de División, grado 3º: Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cinco años en el sector público o privado. - Directores Regionales, grado 5º: Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cuatro años en el sector público o privado. - Directores Regionales, grado 6º: Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a tres años en el sector público o privado. Directivos de Carrera: - Jefes Sub departamento, grado 4º: Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cuatro años en el sector público o privado. - Directivos, grado 7º: Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a tres años en el sector público o privado. - Directivos, grados 8º y 9º: Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a dos años en el sector público o privado. - Directivos, grado 10º, alternativamente: i) Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente, o, ii) Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a un año en el sector público o privado. II.- PLANTA DE PROFESIONALES Profesionales, grado 4º: Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cuatro años en el sector público o privado. Profesionales, grados 5º, 6º y 7º, Ley Nº 20.900, art. 8, Nº 2 c) i, alternativamente: D.O. 14.04.2016 i) Título profesional de una carrera Ley Nº 20.900, art. 8, Nº 2 c) ii, de, a lo menos, diez semestres de duración, D.O. 14.04.2016 otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a tres años en el sector público o privado. ii) Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste Ley Nº 20.900, art. 8, Nº 2 c) iii, o aquellos validados en Chile de acuerdo a D.O. 14.04.2016 la legislación vigente y acreditar una experiencia profesional no inferior a cinco años en el sector público o privado. Profesionales, grados 8º y 9º, Ley Nº 20.900, art. 8, Nº 2 c) iv, alternativamente: D.O. 14.04.2016 i) Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de Ley Nº 20.900, art. 8, Nº 2 c) v, acuerdo a la legislación vigente y acreditar D.O. 14.04.2016 una experiencia profesional no inferior a dos años en el sector público o privado. ii) Título profesional de una carrera Ley Nº 20.900, art. 8, Nº 2 c) vi, de, a lo menos, ocho semestres de duración, D.O. 14.04.2016 otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cuatro años en el sector público o privado. - Profesionales, grados 10º y 11º, alternativamente: i) Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente, o, ii) Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a un año en el sector público o privado. - Profesionales, grado 12º Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente. III.- PLANTA DE TÉCNICOS - Técnicos, grado 9º, alternativamente: i) Título Técnico de Nivel Superior otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste y acreditar una experiencia como Técnico de Nivel Superior no inferior de cuatro años en el sector público o privado, o, ii) Título Técnico de Nivel Medio o equivalente otorgado por el Ministerio de Educación y acreditar una experiencia como Técnico de Nivel Medio no inferior a cinco años en el sector público o privado. - Técnicos, grados 10º y 11º, alternativamente: i) Título Técnico de Nivel Superior otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste y acreditar una experiencia como Técnico de Nivel Superior no inferior de tres años en el sector público o privado, o, ii) Título Técnico de Nivel Medio o equivalente otorgado por el Ministerio de Educación y acreditar una experiencia como Técnico de Nivel Medio no inferior a cuatro años en el sector público o privado. - Técnicos, grados 12º y 13º, alternativamente: i) Título Técnico de Nivel Superior otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste y acreditar una experiencia como Técnico de Nivel Superior no inferior de dos años en el sector público o privado, o, ii) Título Técnico de Nivel Medio o equivalente otorgado por el Ministerio de Educación y acreditar una experiencia como Técnico de Nivel Medio no inferior a tres años en el sector público o privado. - Técnicos, grado 14º, alternativamente: i) Título Técnico de Nivel Superior otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste y acreditar una experiencia como Técnico de Nivel Superior no inferior de un año en el sector público o privado, o, ii) Título Técnico de Nivel Medio o equivalente otorgado por el Ministerio de Educación y acreditar una experiencia como Técnico de Nivel Medio no inferior a dos años en el sector público o privado. - Técnicos, grado 15º, alternativamente: i) Título Técnico de Nivel Superior otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste, o, ii) Título Técnico de Nivel Medio o equivalente otorgado por el Ministerio de Educación, y acreditar una experiencia como Técnico de Nivel Medio no inferior a un año en el sector público o privado. IV.- PLANTA DE ADMINISTRATIVOS - Administrativos, grados 10º y 11º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral en funciones administrativas, no inferior a cuatro años en el sector público o privado. - Administrativos, grados 12º y 13º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral en funciones administrativas, no inferior a tres años en el sector público o privado. - Administrativos, grados 14º y 15º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral en funciones administrativas, no inferior a dos años en el sector público o privado. - Administrativos, grados 16º y 17º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral en funciones administrativas, no inferior a un año en el sector público o privado. - Administrativos, grado 18º: Licencia de Enseñanza media o equivalente. V.- PLANTA DE AUXILIARES - Auxiliares, grado 19º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral no inferior a cuatro años en el sector público o privado. - Auxiliares, grado 20º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral no inferior a tres años en el sector público o privado. - Auxiliares, grado 21º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral no inferior a dos años en el sector público o privado. - Auxiliares, grado 22º: Licencia de Enseñanza media o equivalente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 6",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9863838",
            "texto": "Artículo 3.- Los Directores Regionales Ley Nº 18.583, art. 2, tendrán jurisdicción sobre la Región o D.O. 13.12.1986 Regiones que señale el Director, mediante resolución en la cual determinará, asimismo, sus sedes, sus facultades y las atribuciones que se les deleguen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 6",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9863839",
            "texto": "Ley Nº 18.583, art. 3, Artículo 4.- Al Servicio Electoral le D.O. 13.12.1986 será aplicable lo dispuesto en el artículo 7 Art. 4. de la ley Nº 19.553, con excepción de sus letras d), en cuanto a la suscripción de un Ley Nº 20.900, art. 8, Nº 3, convenio de desempeño; f), en cuanto a la D.O. 14.04.2016 participación de un Ministerio, y g), en cuanto a la visación de un acto administrativo por un Subsecretario, para los efectos del otorgamiento del incremento por desempeño colectivo a que se refiere la letra c) del artículo 3 de la citada ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 6",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9863840",
            "texto": "Artículo 5.- El Consejo Directivo del Art. 5. Servicio Electoral deberá efectuar una cuenta Ley Nº 20.900, art. 8, Nº 3, pública en el mes de mayo de cada año. D.O. 14.04.2016 Asimismo, pondrá en conocimiento de las Comisiones del Senado y de la Cámara de Diputados que correspondan, la información relativa a la implementación de las leyes Nºs 18.603, 19.884 y 18.700. Para efectos de lo señalado en el inciso anterior, el Director del Servicio Electoral deberá informar al Consejo, en marzo de cada año, acerca de las materias que éste solicite."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 6",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9863841",
            "texto": "Artículo 6.- Establécese una asignación Art. 6. electoral para el personal de planta y a Ley Nº 20.900, art. 8, Nº 3, contrata del Servicio Electoral, la que D.O. 14.04.2016 contendrá los siguientes componentes: a) Un componente fijo. b) Un componente proporcional, que se regirá por las disposiciones del artículo 8 de esta ley. La asignación se pagará mensualmente, tendrá el carácter de imponible y tributable y no servirá de base de cálculo de ninguna otra remuneración. El personal que preste servicios por un período de tiempo inferior a un mes, tendrá derecho a que se le pague la asignación en proporción a los días completos efectivamente trabajados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 6",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9863842",
            "texto": "Artículo 7.- El componente fijo a que se refiere la letra a) del artículo anterior de esta ley ascenderá a $100.000 brutos Art. 7. mensuales. Ley Nº 20.900, art. 8, Nº 3, Dicho monto se reajustará conforme a D.O. 14.04.2016 los reajustes generales de remuneraciones que se otorguen a los trabajadores del sector público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 6",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9863843",
            "texto": "Artículo 8.- El componente proporcional Art. 8. a que se refiere la letra b) del artículo 6 Ley Nº 20.900, art. 8, Nº 3, ascenderá a un 10% de la suma de las D.O. 14.04.2016 siguientes remuneraciones, según corresponda: a) Sueldo base. b) Asignación de los artículos 17 y 18 de la ley Nº19.185. c) Asignación del artículo 19 de la ley Nº19.185. d) Asignación del artículo 6 del decreto ley Nº1.770, de 1977, del Ministerio de Hacienda.\". Ley Nº 18.583, art. 1 transitorio, D.O. 13.12.1986 Ley Nº 18.583, art. 2 transitorio, D.O. 13.12.1986 Ley Nº 18.583, art. 3 transitorio, D.O.13.12.1986."
        }
    ],
    "tipo_numero": [
        "Decreto con Fuerza de Ley-6"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}