{
    "idNorma": "1113014",
    "titulo": "crea un seguro para el acompañamiento de niños y niñas que padezcan las enfermedades que indica, y modifica el código del trabajo para estos efectos",
    "encabezado": " LEY NÚM. 21.063   CREA UN SEGURO PARA EL ACOMPAÑAMIENTO DE NIÑOS Y NIÑAS QUE PADEZCAN LAS ENFERMEDADES QUE INDICA, Y MODIFICA EL CÓDIGO DEL TRABAJO PARA ESTOS EFECTOS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Seguro de Acompañamiento",
        "Seguro para el Acompañamiento de los Niños y Niñas",
        "Código del Trabajo",
        "Cuidado del Hijo /Hija",
        "Sistema de Protección Social",
        "Licencia Médica"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo primero",
            "idParte": "9870301",
            "texto": "\"Artículo primero.- Créase el Seguro para el Acompañamiento de los Niños y Niñas que se regirá por las siguientes normas:"
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 1",
            "idParte": "9870305",
            "texto": "Artículo 1°.- Objeto del Seguro. Establécese un seguro obligatorio, en adelante \"el Seguro\", para los padres y las madres trabajadores de niños y niñas afectados por una condición grave de salud, para que puedan ausentarse justificadamente de su trabajo durante un tiempo determinado, con el objeto de prestarles atención, acompañamiento o cuidado personal, recibiendo durante ese período un subsidio que reemplace total o parcialmente su remuneración o renta mensual, en los términos y condiciones señalados en la presente ley."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 2",
            "idParte": "9870306",
            "texto": "Artículo 2°.- Personas protegidas por el Seguro. Estarán sujetos al Seguro las siguientes categorías de trabajadores: a) Los trabajadores dependientes regidos por el Código del Trabajo. b) Los funcionarios de los órganos de la Administración del Estado señalados en el artículo 1° del decreto con fuerza de ley N° 1/19.653, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, con exclusión de los funcionarios de las Fuerzas Armadas y de Orden y Seguridad Pública sujetos al régimen previsional de las Cajas de Previsión de la Defensa Nacional y de Carabineros de Chile. Estarán sujetos también al Seguro los funcionarios del Congreso Nacional, del Poder Judicial, del Ministerio Público, del Tribunal Constitucional, del Servicio Electoral, de la Justicia Electoral y demás tribunales especiales creados por ley. c) Los trabajadores independientes a que se refieren los artículos 89, inciso primero, y 90, inciso tercero, del decreto ley N° 3.500, del Ministerio del Trabajo y Previsión Social, de 1980. La afiliación de un trabajador al Seguro se entenderá efectuada por el solo ministerio de la ley, cuando éste se incorpore al régimen del seguro de la ley N° 16.744, que establece normas sobre accidentes del trabajo y enfermedades profesionales."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 3",
            "idParte": "9870307",
            "texto": "Artículo 3°.- Beneficiarios del Seguro. Son beneficiarios del Seguro, el padre y la madre trabajadores señalados en el artículo precedente, de un niño o niña mayor de un año y menor de cinco, quince o dieciocho años de edad, según corresponda, afectado o afectada por una condición grave de salud. También serán beneficiarios del Seguro el trabajador o la trabajadora que tenga a su cargo el cuidado personal de dicho niño o niña, otorgado por resolución judicial. Para efectos de la presente ley se entenderá por padre o madre a quienes define el inciso primero del artículo 34 del Código Civil."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 4",
            "idParte": "9870308",
            "texto": "Artículo 4°.- De las prestaciones del Seguro. Los trabajadores afiliados al Seguro tendrán derecho, cumpliendo los requisitos establecidos en esta ley, a un permiso para ausentarse justificadamente de su trabajo durante un tiempo determinado y al pago de un subsidio que reemplace total o parcialmente su remuneración o renta mensual, durante el período que el hijo o hija requiera atención, acompañamiento o cuidado personal."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 5",
            "idParte": "9870309",
            "texto": "Artículo 5°.- Requisitos de acceso al Seguro. Para acceder a las prestaciones del Seguro los trabajadores deberán estar afiliados a él y cumplir los siguientes requisitos: a) Los trabajadores dependientes deberán tener una relación laboral vigente a la fecha de inicio de la licencia médica y registrar, a lo menos, ocho cotizaciones previsionales mensuales, continuas o discontinuas, en los últimos veinticuatro meses anteriores a la fecha de inicio de la licencia médica. Las tres últimas cotizaciones más próximas al inicio de la licencia deberán ser continuas. b) Los trabajadores a que se refiere el artículo 89 del decreto ley N° 3.500, de 1980, entenderán cumplidos los requisitos de acceso al seguro, a partir del día 1 de julio del año en que se pagaron las cotizaciones y hasta el día 30 de junio del año siguiente a dicho pago. Respecto de los otros trabajadores independientes deberán contar, a lo menos, con doce cotizaciones previsionales mensuales, continuas o discontinuas, en los últimos veinticuatro meses anteriores al inicio de la licencia médica. Las cinco últimas cotizaciones más próximas al inicio de la licencia deberán ser continuas. Además, estos trabajadores deberán encontrarse al día en el pago de las cotizaciones para pensiones, salud, el seguro de la ley N° 16.744 y para el seguro contemplado en esta ley. Para los efectos de esta ley se considerará que se encuentran al día quienes hayan pagado las cotizaciones para pensiones, salud, el seguro de la ley N° 16.744 y el seguro creado por esta ley, el mes inmediatamente anterior al inicio de la licencia. c) Contar con una licencia médica emitida de conformidad a lo establecido en el artículo 13, junto con los demás documentos y certificaciones que correspondan."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 6",
            "idParte": "9870310",
            "texto": "Artículo 6°.- Requisitos de acceso al Seguro para el trabajador temporal cesante. Si a la fecha de inicio de la licencia médica el trabajador o la trabajadora no cuentan con un contrato de trabajo vigente, tendrá derecho a las prestaciones del Seguro cuando cumpla copulativamente con los siguientes requisitos: a) Tener doce o más meses de afiliación previsional con anterioridad a la fecha de inicio de la licencia médica. b) Registrar, a lo menos, ocho cotizaciones previsionales mensuales, continuas o discontinuas, en calidad de trabajador dependiente, en los últimos veinticuatro meses anteriores a la fecha de inicio de la licencia médica. c) Las tres últimas cotizaciones registradas, dentro de los ocho meses anteriores al inicio de la licencia médica, deberán ser en virtud de un contrato a plazo fijo o por obra, trabajo o servicio determinado."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 7",
            "idParte": "9870312",
            "texto": "Artículo 7°.- Contingencia protegida. La contingencia protegida por el Seguro es la condición grave de salud de un niño o niña. Constituyen una condición grave de salud las siguientes: a) Cáncer. b) Trasplante de órgano sólido y de progenitores hematopoyéticos. c) Fase o estado terminal de la vida. d) Accidente grave con riesgo de muerte o de secuela funcional grave y permanente. e) Enfermedad grave que requiera hospitalización en una unidad de cuidados intensivos o de tratamientos intermedios. En los casos de las letras a), b) y c) serán causantes del beneficio los niños y niñas mayores de un año y menores de dieciocho años de edad. En el caso de la letra d) serán causantes del beneficio los niños y niñas mayores de un año y menores de quince años de edad. En el caso de la letra e) serán causantes del beneficio los niños y niñas mayores de un año y menores de cinco años de edad."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 8",
            "idParte": "9870313",
            "texto": "Artículo 8°.- Condiciones de acceso en caso de cáncer. Las condiciones de acceso y acreditación en caso de cáncer son las siguientes: a) Que la condición de salud del niño o niña forme parte de las patologías consideradas dentro de las Garantías Explícitas en Salud establecidas en la ley N° 19.966 y sus reglamentos, en sus etapas de sospecha, confirmación diagnóstica, tratamiento, seguimiento y recidiva. b) Licencia médica extendida por el médico tratante. Para aquellos niños o niñas mayores de 15 y menores de 18 años de edad diagnosticados con algún cáncer que no forme parte de aquellos considerados dentro de las Garantías Explícitas en Salud, bastará con la acreditación establecida en la letra b) del inciso anterior."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 9",
            "idParte": "9870314",
            "texto": "Artículo 9°.- Condiciones de acceso en caso de trasplante. Las condiciones de acceso y acreditación en caso de trasplante de órgano sólido son las siguientes: a) Que se trate del trasplante de un órgano sólido de acuerdo a lo establecido en la ley N° 19.451, que establece normas sobre trasplante y donación de órganos, y su reglamento. b) Que se haya efectuado el trasplante. En los casos en que no se haya efectuado el trasplante y el niño o niña se encuentren inscritos en el registro nacional de potenciales receptores de órganos a cargo del Instituto de Salud Pública de Chile, priorizado como urgencia médica, se requerirá un certificado emitido por la Coordinadora Nacional de Trasplante que acredite esta circunstancia. c) Licencia médica extendida por el médico tratante. En caso de trasplante de progenitores hematopoyéticos las condiciones de acceso y acreditación serán que el trasplante haya sido efectuado y la licencia médica haya sido extendida por el médico tratante."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 10",
            "idParte": "9870315",
            "texto": "Artículo 10.- Condiciones de acceso en caso de fase o estado terminal de la vida. La fase o estado terminal de la vida es aquella condición de salud en que no existe recuperación de la salud del niño o niña y su término se encuentra determinado por la muerte inminente. Se incluye dentro de esta condición de salud el tratamiento destinado al alivio del dolor y los cuidados paliativos por cáncer avanzado. Las condiciones de acceso y acreditación son las siguientes: a) En caso de fase o estado terminal de la vida se requerirá un informe o declaración escrita expedida por el médico tratante que acredite la condición de salud del niño o niña. b) En caso de tratamiento destinado al alivio del dolor y cuidados paliativos por cáncer avanzado, se requerirá que la condición de salud del niño o niña forme parte de las patologías consideradas dentro de las Garantías Explícitas en Salud establecidas en la ley N° 19.966 y sus reglamentos. Esta condición de acceso no será requerida para los cánceres de niños o niñas mayores de 15 y menores de 18 años de edad que no formen parte de las Garantías Explícitas en Salud. c) Licencia médica extendida por el médico tratante. d) Informe escrito favorable emitido por el director del área médica del prestador institucional de salud respectivo."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 11",
            "idParte": "9870316",
            "texto": "Artículo 11.- Condiciones de acceso en caso de accidente grave. Las condiciones de acceso y acreditación en caso de accidente grave con riesgo de muerte o de secuela funcional grave y permanente son las siguientes: a) Informe o declaración escrita expedida por el médico tratante que acredite: 1) Que el niño o niña se encuentra afectado por un cuadro clínico severo derivado de un accidente grave, y 2) Que el cuadro clínico implique riesgo vital o de secuela funcional severa y permanente que requiera rehabilitación intensiva para su recuperación. b) Documento o certificado que acredite que el niño o niña se encuentra hospitalizado o sujeto a un proceso de rehabilitación funcional intensiva o a cuidados especializados en el domicilio. c) Licencia médica extendida por el médico tratante."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 11 BIS",
            "idParte": "10460426",
            "texto": "Artículo 11 bis.- Condiciones de acceso en caso de enfermedad grave. Las condiciones de acceso y acreditación en caso de enfermedad grave son las siguientes: a) Documento o certificado que acredite que el niño o niña se encuentra hospitalizado en una unidad de cuidados intensivos o de tratamientos intermedios o que, tras ello, está sujeto a un proceso de rehabilitación o a tratamientos en el domicilio. b) Licencia médica extendida por el médico tratante."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 12",
            "idParte": "9870317",
            "texto": "Artículo 12.- Reglamentos de ejecución. Uno o más reglamentos conjuntos de los Ministerios de Salud y del Trabajo y Previsión Social, suscritos además por el Ministro o Ministra de Hacienda, fijarán las normas para la adecuada aplicación y acreditación de lo dispuesto en los artículos 8°, 9°, 10, 11 y 11 bis incluidas las normas relativas a la emisión de las licencias médicas y los demás antecedentes documentales."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 13",
            "idParte": "9870320",
            "texto": "Artículo 13.- Licencia médica. La licencia médica será otorgada al trabajador o trabajadora por el médico tratante del niño o niña y en ella deberá certificarse la ocurrencia de alguna de las condiciones graves de salud señaladas en el artículo 7°. La licencia médica se otorgará por períodos de hasta treinta días, salvo lo dispuesto en el inciso sexto del artículo siguiente, pudiendo ser prorrogada por períodos iguales, sea en forma continua o discontinua. Con todo, la suma de los días correspondientes a cada licencia no podrá exceder de los plazos máximos establecidos en el artículo siguiente. Tratándose de la contingencia establecida en la letra e) del artículo 7°, la licencia se otorgará por hasta quince días. En el caso de la contingencia señalada en la letra d) del artículo 7°, la licencia médica sólo podrá otorgarse a partir del día décimo primero de ocurrido el accidente. El uso, extensión y control de las licencias médicas se regirá por el o los reglamentos establecidos en el artículo anterior y las demás normas vigentes, especialmente lo dispuesto en la ley N° 20.585, sobre otorgamiento y uso de licencias médicas."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 14",
            "idParte": "9870321",
            "texto": "Artículo 14.- Duración del permiso. El permiso para cada trabajador o trabajadora en caso de cáncer tendrá una duración de hasta ciento ochenta días, por cada hijo o hija afectado por esa condición grave de salud, dentro de un período de doce meses, contados desde el inicio de la primera licencia médica. El permiso podrá ser usado por dos períodos continuos respecto del mismo diagnóstico. En dicho caso, el permiso durante el segundo período no podrá superar los noventa días. El permiso para cada trabajador o trabajadora en caso de trasplante de órgano sólido y de progenitores hematopoyéticos tendrá una duración de hasta ciento ochenta días, por cada hijo o hija afectado por esa condición grave de salud, respecto del mismo diagnóstico, contados desde el inicio de la primera licencia médica. El permiso para cada trabajador o trabajadora en los casos de fase o estado terminal de la vida durará hasta producido el deceso del hijo o hija. El permiso para cada trabajador o trabajadora por accidente grave tendrá una duración máxima de hasta cuarenta y cinco días, en relación al evento que lo generó, por cada hijo o hija afectado por esa condición grave de salud, contados desde el inicio de la primera licencia médica. El permiso para cada trabajador o trabajadora por enfermedad grave tendrá una duración máxima de hasta quince días, en relación al evento que lo generó, por cada hijo o hija afectado por esa condición grave de salud, contados desde el inicio de la primera licencia médica otorgada en cumplimiento a las condiciones de acceso dispuestas en el artículo 11 bis. Si el padre y la madre son trabajadores con derecho al Seguro podrán hacer uso del permiso conjunta o separadamente, según ellos lo determinen. Los permisos establecidos en este artículo podrán usarse por media jornada en aquellos casos en que el médico tratante prescriba que la atención, el acompañamiento o el cuidado personal del hijo o hija pueda efectuarse bajo esta modalidad. Para efectos del cálculo de la duración del permiso se entenderá que las licencias médicas otorgadas por media jornada equivalen a medio día. Las licencias médicas por media jornada en los casos de cáncer, trasplante de órgano sólido y fase o estado terminal de la vida podrán tener una duración de hasta sesenta días cada una de ellas. Si la autoridad declara estado de excepción constitucional de catástrofe, en caso de calamidad pública, o una alerta sanitaria con ocasión de una epidemia o pandemia a causa de una enfermedad contagiosa, incluidas sus prórrogas, la Superintendencia de Seguridad Social, mediante una resolución exenta, podrá aumentar hasta en noventa días la duración del permiso, respecto de las contingencias establecidas en las letras a), b), c) y d) del artículo 7°. Para dicho efecto, la Superintendencia deberá considerar las directrices emanadas de la respectiva autoridad sanitaria y la disponibilidad de recursos del Fondo creado por los artículos 23 y siguientes, y validar que éstos resultan suficientes para cubrir el aumento de días determinado sin comprometer su sustentabilidad, de conformidad con lo establecido en el artículo 40. Al término de cada aumento realizado mediante resolución exenta por la Superintendencia de Seguridad Social en los casos descritos en el inciso anterior, se realizará un estudio de sustentabilidad del Fondo, conforme a lo dispuesto en el artículo 41, que contemple los montos utilizados, estadísticas de uso de las licencias por las personas beneficiarias y los impactos económicos de la medida. Si esta obligación coincide con la establecida en el artículo 41, deberán analizarse específicamente los impactos de aumentar la duración del permiso en el respectivo estudio actuarial. Las personas beneficiarias del permiso otorgado con motivo de las contingencias establecidas en las letras a), b), c) y d) del artículo 7°, cuando éste se destine al acompañamiento del niño o niña en tratamiento activo, lo que deberá certificarse por el respectivo médico tratante, gozarán de fuero laboral durante el permiso y ciento ochenta días después de expirada la última licencia médica emitida para dicho tratamiento, aplicándose lo dispuesto en el artículo 174 del Código del Trabajo. Con todo, una vez concluido el tratamiento activo, respecto de las licencias médicas otorgadas como consecuencia de controles de seguimiento del niño o niña y por la contingencia establecida en la letra e) del artículo 7°, se aplicará lo dispuesto en el inciso tercero del artículo 161 del Código del Trabajo. En el caso de los trabajadores contratados por obra o faena determinada o bien por un plazo fijo, el fuero terminará de pleno derecho concluida la obra o faena para la que fue contratado o bien una vez concluido el plazo del contrato, respectivamente. Una norma de carácter general emitida por la Superintendencia de Seguridad Social, previa consulta de la Subsecretaría de Salud Pública, establecerá la forma de emisión y las condiciones que deben reunir las licencias para hacer efectiva la distinción referida en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 15",
            "idParte": "9870322",
            "texto": "Artículo 15.- Reglas especiales para el uso del permiso. Cuando ambos padres sean trabajadores con derecho a las prestaciones del Seguro, cualquiera de ellos podrá traspasar al otro la totalidad del permiso que le corresponde, respecto de los casos establecidos en las letras a) y b) del artículo 7°. Para los casos señalados en la letra d) del artículo 7°, sólo se podrá traspasar hasta dos tercios del período total del permiso. En los casos que el padre y la madre sean trabajadores con derecho a las prestaciones del Seguro y uno de ellos tenga el cuidado personal del hijo o hija otorgado por resolución judicial, este último tendrá derecho a la totalidad del período de permiso que corresponde a ambos padres. Sin perjuicio de lo anterior, el padre o madre que tenga el cuidado personal del hijo o hija podrá igualmente traspasar hasta el total del período máximo que le corresponde, al otro padre o madre. La decisión de traspaso del permiso deberá ser comunicada a la o al empleador del padre o la madre que hará uso del permiso, a la entidad pagadora del subsidio y a la entidad administradora del Seguro, en la forma y plazos que establezca el procedimiento fijado por la Superintendencia de Seguridad Social. Con todo, la decisión de traspaso deberá ser informada, a lo menos, con cinco días hábiles de anticipación a la fecha de inicio del período traspasado. Cuando opere el traspaso del permiso, el subsidio a que dé lugar se calculará sobre la base de las remuneraciones, rentas o subsidios que correspondan al padre o madre que haga uso efectivo del permiso de conformidad a las normas dispuestas en los artículos 16 y siguientes de esta ley. Cuando el cuidado personal del niño o niña lo tenga un tercero distinto del padre o la madre, otorgado por resolución judicial, sólo éste podrá hacer uso del permiso, en los mismos términos que habría correspondido al padre o madre."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 16",
            "idParte": "9870324",
            "texto": "Artículo 16.- Subsidio. El trabajador o trabajadora que haga uso del permiso establecido en el artículo 14 tendrá derecho al pago de un subsidio con cargo al Seguro por todo el período de duración del permiso, si cumple con los requisitos de afiliación y cotización regulados en esta ley. Para los efectos del devengo y pago del subsidio, no será aplicable lo dispuesto en el artículo 14 del decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social. El monto diario del subsidio de los trabajadores dependientes se calculará sobre la base del promedio de las remuneraciones netas y de los subsidios por incapacidad de origen común, laboral o maternal, o bien de este Seguro, percibidos en los últimos tres meses calendarios anteriores más próximos al inicio del permiso. Se entienden por remuneraciones netas para la determinación de la base de cálculo la remuneración imponible respecto de la que se hayan efectuado las cotizaciones, con deducción de las cotizaciones de cargo del trabajador y de los impuestos, en su caso. Tratándose de los trabajadores independientes del artículo 89 del decreto ley N° 3.500, de 1980, el subsidio total o parcial se calculará en base a la renta anual imponible dividida por doce, del subsidio, o de ambos, por la que hubieran cotizado para el año en que se inicia el permiso. Respecto de los otros trabajadores independientes, el subsidio se calculará sobre la base de las rentas netas y subsidios percibidos dentro de los cinco meses anteriores más próximos al mes en que se inicia el permiso. El subsidio a que da lugar esta ley será imponible para previsión y salud de conformidad al artículo 17 del decreto ley N° 3.500, del Ministerio del Trabajo y Previsión Social, de 1980. Durante el período en que el trabajador esté percibiendo este subsidio el empleador deberá continuar declarando y pagando las cotizaciones que son de su cargo. En todo lo no previsto en este artículo se aplicarán al subsidio establecido en esta ley, en cuanto sea compatible con su naturaleza, las reglas establecidas en el decreto con fuerza de ley N° 44, del Ministerio del Trabajo y Previsión Social, de 1978, que fija normas comunes para subsidios por incapacidad laboral de los trabajadores dependientes del sector privado, con excepción de los artículos 10 y 11. Respecto de los trabajadores independientes, se aplicarán las normas del Párrafo 2° del Título II del Libro II del decreto con fuerza de ley N° 1, del Ministerio de Salud, promulgado el año 2005 y publicado el año 2006, que fija texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979 y de las leyes N° 18.933 y N° 18.469. Las licencias a que dé lugar esta ley no se considerarán en el cómputo de los plazos de declaración de salud incompatible con el desempeño del cargo para las y los funcionarios públicos. Asimismo, no se considerarán para la aplicación de lo dispuesto en la letra h) del artículo 72 del decreto con fuerza de ley N° 1, del Ministerio de Educación, promulgado el año 1996 y publicado el año 1997, que fijó el texto refundido, coordinado y sistematizado de la ley N° 19.070, que aprobó el estatuto de los profesionales de la educación, y de las leyes que la complementan y modifican."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 17",
            "idParte": "9870325",
            "texto": "Artículo 17.- Reglas aplicables al subsidio para el trabajador temporal cesante. En el caso de los trabajadores cesantes señalados en el artículo 6°, el monto diario del subsidio se calculará sobre la base del promedio de las remuneraciones netas y de los subsidios por incapacidad de origen común, laboral o maternal, o bien de este Seguro, percibidos en los últimos doce meses calendarios anteriores y más próximos al inicio del permiso."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 18",
            "idParte": "9870326",
            "texto": "Artículo 18.- Del tope del subsidio. El monto del subsidio equivaldrá al 100% de las remuneraciones o rentas netas del trabajador o trabajadora calculadas de acuerdo al procedimiento establecido en los artículos 16 y 17."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 19",
            "idParte": "9870327",
            "texto": "Artículo 19.- Incompatibilidades. Las prestaciones del Seguro son incompatibles con el pago del subsidio por incapacidad de origen común o laboral, del subsidio por descanso maternal, incluido el tiempo de descanso postnatal parental o por el permiso por enfermedad grave del niño menor de un año, y se suspenderán por estas causas. Asimismo, serán incompatibles con el uso de feriado legal o permiso con goce de remuneración, en su caso. Solamente se podrá hacer uso del Seguro una vez finalizados los permisos o descansos señalados en el inciso anterior. Sin perjuicio de lo dispuesto en este artículo, serán compatibles con el pago de subsidio de origen común, laboral o de otro beneficio de protección a la maternidad utilizado en jornada parcial de acuerdo con lo dispuesto en inciso sexto del artículo 14."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 20",
            "idParte": "9870329",
            "texto": "Artículo 20.- Presentación de la licencia médica. La licencia médica será presentada por el trabajador o la trabajadora al empleador, acompañada de los antecedentes respectivos. El empleador remitirá la licencia médica y los demás antecedentes a la Comisión de Medicina Preventiva e Invalidez. En el caso de los trabajadores independientes, éstos presentarán la licencia médica y la documentación correspondiente en forma directa a la Comisión de Medicina Preventiva e Invalidez. En todo lo no regulado expresamente en este Párrafo se aplicará supletoriamente lo dispuesto en el decreto supremo N° 3, del Ministerio de Salud, de 1984, que aprueba el reglamento de autorización de licencias médicas por las comisiones de medicina preventiva e invalidez y por las instituciones de salud previsional, en cuanto sea compatible con lo establecido en este Párrafo."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 21",
            "idParte": "9870330",
            "texto": "Artículo 21.- Proceso de calificación. La calificación médica corresponderá a la Comisión de Medicina Preventiva e Invalidez respectiva o al Departamento de Coordinación Nacional de las Comisiones de Medicina Preventiva e Invalidez, dependiente de la Subsecretaría de Salud Pública, de acuerdo a las instrucciones que imparta esta última. La Comisión de Medicina Preventiva e Invalidez o el Departamento de Coordinación Nacional de las Comisiones de Medicina Preventiva e Invalidez, en su caso, consultarán los requisitos de elegibilidad establecidos en los artículos 5° y 6° y el número de días autorizados al trabajador o trabajadora con cargo a este Seguro, de acuerdo al procedimiento y a los mecanismos de verificación que establezca la Superintendencia de Seguridad Social. Para tal efecto, la Superintendencia de Seguridad Social deberá contar con un sistema electrónico de consulta en línea. Para efectos de la calificación, se dispondrá del plazo de siete días hábiles para revisar la licencia médica y los demás antecedentes y para pronunciarse sobre la procedencia del permiso. Este plazo será prorrogable por siete días hábiles más. De no ser observada dentro de estos plazos, la licencia médica se entenderá aprobada. La autorización o rechazo de la licencia médica será comunicada al trabajador o a la trabajadora y al empleador en forma electrónica. Las licencias médicas autorizadas deberán comunicarse también a la entidad pagadora y a la Superintendencia de Seguridad Social, en forma electrónica."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 22",
            "idParte": "9870331",
            "texto": "Artículo 22.- Cálculo y pago del subsidio. Las entidades pagadoras calcularán el monto del subsidio a que tiene derecho el trabajador o trabajadora de acuerdo a lo establecido en los artículos 16, 17 y 18. El subsidio se pagará con la misma periodicidad que la remuneración, sin que pueda ser, en caso alguno, superior a un mes. El pago de los subsidios será realizado por las Mutualidades de Empleadores y el Instituto de Seguridad Laboral, según corresponda. También se podrán efectuar los pagos a través de convenios con otras instituciones u organismos públicos o privados."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 23",
            "idParte": "9870334",
            "texto": "Artículo 23.- El Fondo. El Fondo del Seguro para el Acompañamiento de los Niños y Niñas, en adelante el \"Fondo\", tiene como objetivo financiar las prestaciones que otorga este Seguro, de acuerdo al artículo 3 de la ley N° 21.010. Este Fondo tendrá un patrimonio independiente y separado del patrimonio de la entidad que lo administre o gestione."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 24",
            "idParte": "9870335",
            "texto": "Artículo 24.- Financiamiento del Fondo. El Fondo se financiará con los siguientes recursos: a) Con una cotización mensual de un 0,03% de las remuneraciones o rentas imponibles de los trabajadores dependientes e independientes, de cargo del empleador o de estos últimos, establecida en el artículo 3 de la ley N° 21.010. b) Con la cotización para este Seguro que proceda durante los períodos en que el trabajador o la trabajadora esté haciendo uso de él y por los períodos de incapacidad laboral temporal de origen común, maternal o de la ley N° 16.744, de cargo del empleador. c) Con el producto de las multas, reajustes e intereses que se apliquen en conformidad a la ley N° 17.322. d) Con las utilidades o rentas que produzca la inversión de los recursos anteriores."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 25",
            "idParte": "9870336",
            "texto": "Artículo 25.- Destino del Fondo. Los recursos del Fondo se destinarán a financiar: a) El pago de los subsidios a que da lugar el Seguro. b) El pago de las cotizaciones previsionales y de salud que procedan durante el uso del Seguro. c) El pago de los gastos de administración, gestión, fiscalización y todo otro gasto en que incurran las instituciones y entidades que participan en la gestión del Seguro."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 26",
            "idParte": "9870338",
            "texto": "Artículo 26.- Cotizaciones. El empleador deberá cotizar por todos sus trabajadores. La cotización establecida en la letra a) del artículo 24 se calculará sobre las remuneraciones o rentas imponibles de los trabajadores, según corresponda, hasta el tope máximo vigente establecido en el artículo 16 del decreto ley N° 3.500, del Ministerio del Trabajo y Previsión Social, de 1980, consideradas al último día del mes anterior al pago. Para los efectos de lo dispuesto en la presente ley se considerará remuneración la señalada en el artículo 41 del Código del Trabajo y renta imponible la señalada en los artículos 90 y 92-K del citado decreto ley N° 3.500, de 1980. Si un trabajador o trabajadora desempeña dos o más empleos se deberán efectuar cotizaciones por cada una de las remuneraciones y, en cada una, hasta el tope a que se refiere el inciso segundo de este artículo. En lo demás, se aplicará lo dispuesto en el artículo 16 del decreto ley N° 3.500, del Ministerio del Trabajo y Previsión Social, de 1980. En caso de incapacidad laboral temporal del trabajador o trabajadora de origen común, maternal, de la ley N° 16.744 o cuando el trabajador o trabajadora haga uso de este Seguro, el empleador deberá continuar declarando y pagando la cotización para el financiamiento de este Seguro. Por su parte, la entidad pagadora del Seguro deberá enterar las cotizaciones para previsión y salud de cargo del trabajador en los organismos que correspondan. Las cotizaciones que pague el empleador para este Seguro durante el período en que el trabajador o trabajadora esté haciendo uso del permiso deberán efectuarse sobre la base de la última remuneración imponible enterada para el Seguro, correspondiente al mes anterior a aquel en que se haya iniciado el permiso. Durante el período en que un trabajador independiente esté haciendo uso de un permiso por incapacidad laboral temporal de origen común, maternal, de la ley N° 16.744 o cuando esté haciendo uso de este Seguro, se encontrará exento de la obligación de contribuir al Seguro creado por esta ley. Con todo, para los efectos de acceder a sus beneficios, se entenderá que el trabajador independiente ha cumplido con el requisito relativo al pago de la cotización señalada en la letra a) del artículo 24. Para todos los efectos legales estas cotizaciones tendrán el carácter de cotización de seguridad social."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 27",
            "idParte": "9870339",
            "texto": "Artículo 27.- Entidad recaudadora. La recaudación de las cotizaciones se efectuará por las Mutualidades de Empleadores y el Instituto de Seguridad Laboral, conjuntamente con las demás cotizaciones que recaudan para el financiamiento del seguro de la ley N° 16.744."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 28",
            "idParte": "9870340",
            "texto": "Artículo 28.- Obligación de pago de las cotizaciones. La declaración y pago de las cotizaciones de este Seguro se regirán por las reglas establecidas en el artículo 19 del decreto ley N° 3.500, del Ministerio del Trabajo y Previsión Social, de 1980. El pago de las cotizaciones de los trabajadores independientes se regirá por las normas establecidas en los incisos primero y cuarto del artículo 92 del citado decreto ley N° 3.500, de 1980. Para dicho pago, se procederá de acuerdo al artículo 92 F del decreto ley N° 3.500, de 1980, debiendo el Servicio de Impuestos Internos comunicar a la Tesorería General de la República, en el mismo plazo que establece el artículo 97 de la Ley sobre Impuesto a la Renta, la individualización de los afiliados independientes que deban pagar dichas cotizaciones, el monto a pagar por dichos conceptos y el correspondiente organismo administrador. La Tesorería General de la República deberá enterar al respectivo organismo administrador las correspondientes cotizaciones, de acuerdo al orden de prelación dispuesto en el artículo 92 G del decreto ley N° 3.500, de 1980, con cargo a las cantidades retenidas conforme a lo dispuesto en dicha norma y hasta el monto en que tales recursos alcancen para realizar el pago."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 29",
            "idParte": "9870341",
            "texto": "Artículo 29.- Mantención de las prestaciones del Seguro. Las cotizaciones declaradas y no pagadas por el empleador se reputarán enteradas para los efectos que los trabajadores accedan a las prestaciones que otorga este Seguro."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 30",
            "idParte": "9870342",
            "texto": "Artículo 30.- Cobro de cotizaciones. Corresponderá a la entidad recaudadora respectiva perseguir el cobro de las sumas adeudadas. A las cotizaciones del Seguro le serán aplicables las normas de la ley N° 17.322 y gozarán de los mismos privilegios y garantías que las otras cotizaciones previsionales. En relación a la aplicación de las multas en que incurran los empleadores conforme lo establece el artículo 22 a) de la ley N° 17.322, las sumas que se obtengan por dicho concepto se distribuirán en partes iguales entre el seguro de la ley N° 16.744 y el seguro de esta ley."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 31",
            "idParte": "9870344",
            "texto": "Artículo 31.- Entero de los recursos al Fondo. Los ingresos recibidos serán depositados mensualmente en una cuenta única que será llevada por las Mutualidades de Empleadores y el Instituto de Seguridad Laboral dentro de los cinco días siguientes al vencimiento del plazo legal en que las entidades recaudadoras reciben las cotizaciones correspondientes, término que se prorrogará hasta el primer día hábil siguiente si dicho plazo expira en día sábado, domingo o festivo."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 32",
            "idParte": "9870345",
            "texto": "Artículo 32.- Administración financiera del Fondo. La administración financiera del Fondo estará a cargo de las Mutualidades de Empleadores y del Instituto de Seguridad Laboral, las que tendrán a su cargo la administración del Fondo, la inversión de sus recursos y los giros que se dispongan de conformidad con esta ley. Los gastos de administración del Fondo en que incurran las Mutualidades de Empleadores y el Instituto de Seguridad Laboral no podrán exceder, en cada año calendario, los montos a los que hace referencia el reglamento establecido en el artículo 39."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 34",
            "idParte": "9870347",
            "texto": "Artículo 34.- Existirá separación patrimonial entre los recursos propios de la entidad administradora y los del Fondo. La entidad administradora no tendrá dominio sobre el patrimonio que constituye el Fondo y tampoco podrá darlo en garantía. Los bienes y derechos que componen el patrimonio del Fondo serán inembargables. La entidad administradora deberá asegurar la continuidad de la prestación del servicio en condiciones de absoluta normalidad y en forma ininterrumpida. El incumplimiento de esta obligación constituirá infracción grave de las obligaciones de la entidad administradora. La entidad administradora podrá celebrar contratos de prestación de servicios con entidades externas, según lo que establezca una norma de carácter general de la Superintendencia de Seguridad Social. La entidad administradora deberá presentar a la Superintendencia de Seguridad Social, a lo menos semestralmente, un informe que contendrá, respecto del período respectivo, los ingresos obtenidos, las cotizaciones enteradas, los egresos, la cartera de inversiones, la rentabilidad y los demás antecedentes que se establezcan en la norma de carácter general señalada anteriormente."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 37",
            "idParte": "9870350",
            "texto": "Artículo 37.- Inversión de los recursos del Fondo. Los recursos del Fondo se invertirán en los instrumentos financieros señalados en las letras a), b), c), d), e), g), h), i) y k) del artículo 45 del decreto ley N° 3.500, del Ministerio del Trabajo y Previsión Social, de 1980. Las normas que establezcan los criterios de elegibilidad de emisores y diversificación serán determinadas por el Ministerio de Hacienda. Las inversiones que se efectúen con recursos del Fondo tendrán como único objetivo la obtención de una adecuada rentabilidad que asegure el otorgamiento de los beneficios establecidos en esta ley."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 38",
            "idParte": "9870351",
            "texto": "Artículo 38.- Reglas de operación del Fondo. La contabilidad y la programación de los ingresos y egresos del Fondo se sujetarán a las reglas que al efecto establezca la Superintendencia de Seguridad Social mediante una norma de carácter general. Las Mutualidades de Empleadores y el Instituto de Seguridad Laboral, al cierre de cada mes, informarán a la Superintendencia de Seguridad Social los ingresos totales del Fondo, incluidas la información de las cotizaciones recibidas y los pagos efectuados. La información consolidada del Fondo será de carácter público y se difundirá a través del sitio web de las mencionadas entidades. Esta información también se publicará en el sitio web de la Superintendencia de Seguridad Social, cuando se encuentre aprobada por ella."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 39",
            "idParte": "9870352",
            "texto": "Artículo 39.- Gastos de administración. Los gastos de administración de las instituciones y entidades que participan de la recaudación de las cotizaciones, del pago de los subsidios, de la gestión, administración y fiscalización del Seguro no podrán exceder, en conjunto, del 8% de las cotizaciones recaudadas en cada año. Un reglamento del Ministerio del Trabajo y Previsión Social, suscrito por el Ministro o Ministra de Hacienda, establecerá los factores y los mecanismos para determinar la asignación de los gastos de administración del Seguro. Por resolución anual de la Superintendencia de Seguridad Social, visada por la Dirección de Presupuestos, se establecerán los montos asignados para los gastos de administración entre las instituciones y entidades participantes de la gestión, administración y fiscalización del Seguro. La administración y fiscalización del uso de los recursos a que se refiere este artículo, en que incurran las instituciones y entidades que participan en la gestión del Seguro, corresponderá a la Superintendencia de Seguridad Social, materias que serán reguladas por ésta a través de una norma de carácter general."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 40",
            "idParte": "9870353",
            "texto": "Artículo 40.- Regla de sustentabilidad del Fondo. El valor total de los beneficios a pagar con cargo al Fondo en un mes determinado no podrá exceder el 16% del valor acumulado en el Fondo al último día del mes anterior. Si el valor total de los beneficios a pagar en el mes, con cargo al Fondo, excediere el monto indicado en el inciso anterior, el beneficio a pagar a cada afiliado se disminuirá proporcionalmente conforme al valor total de beneficios que pueda financiar el Fondo de acuerdo al inciso precedente. En estos casos la Superintendencia de Seguridad Social determinará la rebaja y los montos finales que se pagarán a cada beneficiario por concepto de subsidios."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 41",
            "idParte": "9870354",
            "texto": "Artículo 41.- Estudio actuarial. La Dirección de Presupuestos y la Superintendencia de Seguridad Social deberán realizar o encargar la elaboración, cada cinco años, de un estudio actuarial que permita evaluar la sustentabilidad del Fondo. Asimismo, este estudio deberá realizarse cada vez que se proponga una modificación legal a las prestaciones otorgadas por el Seguro, a sus condiciones de acceso o a cualquier variable que afecte los ingresos o gastos esperados del Fondo. Dicho estudio deberá, a lo menos, considerar un análisis sobre el efecto de la modificación en los ingresos y gastos del Fondo. Los resultados del estudio actuarial serán públicos."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 42",
            "idParte": "9870356",
            "texto": "Artículo 42.- Funciones y atribuciones de la Superintendencia de Seguridad Social. La Superintendencia de Seguridad Social ejercerá las funciones y atribuciones de supervigilancia, control, regulación, fiscalización y sanción respecto del Seguro. Para estos efectos, la Superintendencia estará investida de las mismas facultades que su normativa legal le otorgue respecto de los organismos sometidos a su fiscalización. En el ejercicio de estas funciones y atribuciones, la Superintendencia de Seguridad Social podrá dictar normas e instrucciones que serán obligatorias para todas las instituciones o entidades que participen en la gestión del Seguro, en la recaudación de las cotizaciones, en la calificación de las contingencias y en el otorgamiento y pago de sus beneficios."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 43",
            "idParte": "9870357",
            "texto": "Artículo 43.- De las apelaciones y reclamaciones. Corresponderá a la Superintendencia de Seguridad Social resolver las apelaciones efectuadas en contra de las resoluciones emitidas por las Comisiones de Medicina Preventiva e Invalidez. El trabajador o trabajadora podrá recurrir a la Superintendencia de Seguridad Social cuando estime que el rechazo o modificación de la licencia médica fue injustificado o cuando las prestaciones pecuniarias que recibe son menores a las que le corresponden. El reclamo deberá presentarse, preferentemente, en forma electrónica, señalando sus fundamentos, dentro de los treinta días hábiles siguientes a la notificación del rechazo o modificación de la licencia médica o del pago de la prestación pecuniaria, según corresponda. La Superintendencia de Seguridad Social conocerá del reclamo y resolverá las apelaciones en única instancia, para lo cual tendrá acceso directo a toda la información que sea necesaria para el otorgamiento del permiso y del subsidio establecidos en esta ley y podrá requerir informe a las Comisiones de Medicina Preventiva e Invalidez, a las Mutualidades de Empleadores y al Instituto de Seguridad Laboral, según corresponda, organismos que deberán emitir sus informes, a más tardar, dentro de los cinco días hábiles siguientes al requerimiento."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 44",
            "idParte": "9870358",
            "texto": "Artículo 44.- Sanciones penales. Todo aquel que con el objeto de percibir beneficios indebidos del Seguro para sí o para terceros proporcione, declare o entregue a sabiendas datos o antecedentes falsos, incompletos o erróneos, será sancionado con las penas establecidas en el artículo 467 del Código Penal. Sin perjuicio de las penas aplicadas en conformidad al inciso precedente, el infractor deberá restituir al Fondo las sumas indebidamente percibidas, reajustadas en conformidad a la variación que experimente el Índice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas o el organismo que lo reemplace, entre el mes anterior a aquel en que se percibieron dichas sumas y el que antecede a la restitución. Las cantidades así reajustadas devengarán además el interés penal mensual establecido en el artículo 53 del Código Tributario. La responsabilidad de realizar las gestiones necesarias para la restitución de las sumas indebidamente percibidas corresponderá a las entidades pagadoras, sin perjuicio de las facultades de la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 45",
            "idParte": "9870359",
            "texto": "Artículo 45.- Sanciones por otorgamiento de certificaciones médicas sin fundamento. En caso que el profesional médico que certifique la condición de gravedad del niño o niña lo haga con evidente ausencia de fundamento médico, la Superintendencia de Seguridad Social, de oficio o mediante denuncia del empleador del beneficiario o de las entidades recaudadoras, podrá, si existe mérito para ello, iniciar una investigación, siendo aplicable lo dispuesto en el artículo 5° de la ley N° 20.585. Las Comisiones de Medicina Preventiva e Invalidez tendrán, para este caso, las facultades señaladas en el artículo 2° de la citada ley N° 20.585."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo 46",
            "idParte": "9870360",
            "texto": "Artículo 46.- Sanciones por conflicto de interés y uso de información privilegiada. Se aplicarán las penas de presidio menor en su grado medio a presidio mayor en su grado mínimo, a los directores, gerentes, apoderados, liquidadores, operadores de mesa de dinero y trabajadores de la entidades administradoras del Fondo, que en razón de su cargo y posición y valiéndose de información privilegiada de aquella que trata el Título XXI de la ley N° 18.045: a) Ejecuten un acto, por sí o por intermedio de otras personas, con el objeto de obtener un beneficio pecuniario para sí o para otros, mediante cualquier operación o transacción de valores de oferta pública. b) Divulguen información privilegiada relativa a las decisiones de inversión del Fondo a personas distintas de las encargadas de efectuar las operaciones de adquisición y enajenación de valores de oferta pública por cuenta o en representación del Fondo."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9870361",
            "texto": "Artículo segundo.- Reemplázase el artículo 199 bis del Código del Trabajo, por el siguiente: \"Artículo 199 bis.- Cuando la salud de un niño o niña mayor de un año y menor de dieciocho años de edad requiera el cuidado personal de su padre o madre con motivo de un accidente grave o de una enfermedad grave, aguda y con riesgo de muerte, tanto el padre como la madre trabajadores tendrán derecho a un permiso para ausentarse de su trabajo por el número de horas equivalentes a diez jornadas ordinarias de trabajo al año, distribuidas a elección del trabajador o trabajadora en jornadas completas, parciales o combinación de ambas, las que se considerarán como trabajadas para todos los efectos legales. El accidente o la enfermedad deberán ser acreditados mediante certificado otorgado por el médico que tenga a su cargo la atención del niño o niña. Si el padre y la madre son trabajadores podrán usar este permiso conjunta o separadamente. Cuando el cuidado personal del niño o niña lo tenga un tercero distinto del padre o la madre, otorgado por resolución judicial, sólo éste podrá hacer uso del permiso, en los mismos términos que el padre o la madre. Cuando el o la cónyuge, el o la conviviente civil o el padre o la madre del trabajador o trabajadora estén desahuciados o en estado terminal, el trabajador o la trabajadora podrá ejercer el derecho establecido en el inciso primero de este artículo, debiendo acreditarse esta circunstancia mediante certificado médico. El tiempo no trabajado deberá ser restituido por el trabajador o trabajadora mediante imputación a su próximo feriado anual o laborando horas extraordinarias o a través de cualquier forma que convengan libremente las partes. En estos casos se aplicará lo dispuesto en el inciso final del artículo 32. Sin embargo, tratándose de trabajadores regidos por estatutos que contemplen la concesión de días administrativos, en primer lugar, el trabajador deberá hacer uso de ellos, luego podrá imputar el tiempo que debe reponer a su próximo feriado anual o a días administrativos del año siguiente al uso del permiso a que se refiere este artículo o a horas extraordinarias. Asimismo, el trabajador y el empleador podrán utilizar y convenir directamente los mecanismos señalados en el artículo 375 y 376 de este Código para restituir y compensar el tiempo no trabajado. En el evento de no ser posible aplicar los mecanismos señalados en los incisos anteriores se podrá descontar el tiempo equivalente al permiso obtenido de las remuneraciones mensuales del trabajador, en forma de un día por mes, lo que podrá fraccionarse según sea el sistema de pago, o en forma íntegra si el trabajador cesare en su trabajo por cualquier causa. Iguales derechos y mecanismos de restitución serán aplicables a los padres, a la persona que tenga su cuidado personal o sea cuidador en los términos establecidos en la letra d) del artículo 6° de la ley N° 20.422, de un menor con discapacidad, debidamente inscrito en el Registro Nacional de la Discapacidad, o siendo menor de seis años, con la determinación diagnóstica del médico tratante. Lo dispuesto en el inciso precedente se aplicará, en iguales términos, tratándose de personas mayores de dieciocho años con discapacidad mental, por causa psíquica o intelectual, multidéficit, o bien, presenten dependencia severa. La solicitud del permiso deberá formalizarse mediante cualquier medio escrito de comunicación interna de la empresa, ya sea físico o electrónico, acompañando el certificado médico correspondiente. Cumpliéndose los requisitos establecidos en este artículo, el empleador no podrá negarse a otorgar el permiso. En todo caso, de la ausencia al trabajo se deberá dar aviso al empleador dentro de las 24 horas siguientes al ejercicio del derecho.\"."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo primero",
            "idParte": "9870363",
            "texto": "Artículo primero.- La presente ley entrará en vigencia a partir de su publicación en el Diario Oficial, sin perjuicio de las reglas especiales que se establecen en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9870364",
            "texto": "Artículo segundo.- A partir del primer día del mes subsiguiente a la publicación de la presente ley, tendrán cobertura de este Seguro la contingencia señalada en la letra a) del artículo 7° y los tratamientos destinados al alivio del dolor y cuidados paliativos por cáncer avanzado indicados en la letra b) del inciso segundo del artículo 10, ambos establecidos en el artículo primero de esta ley. Hasta el 31 de diciembre de 2019, en los casos de tratamientos destinados al alivio del dolor y cuidados paliativos por cáncer avanzado, la licencia para cada trabajador o trabajadora será en total de hasta 60 días por cada hijo o hija afectado, en relación con el mismo diagnóstico, contados desde el inicio de la primera licencia. Asimismo, cuando ambos padres sean trabajadores con derecho a las prestaciones del Seguro, cualquiera de ellos podrá traspasar al otro, hasta el total del período máximo de permiso que le corresponda. A partir del 1 de julio de 2018, tendrá cobertura de este Seguro la contingencia señalada en la letra b) del artículo 7°, establecido en el artículo primero de la presente ley. A partir del 1 de enero de 2020, tendrá cobertura de este Seguro la contingencia señalada en la letra c) del artículo 7°, establecido en el artículo primero de la presente ley. A partir del 1 de diciembre de 2020, tendrá cobertura de este Seguro la contingencia señalada en la letra d) del artículo 7°, establecido en el artículo primero de la presente ley."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo quinto",
            "idParte": "9870367",
            "texto": "Artículo quinto.- Una vez que la entidad administradora entre en operaciones, las entidades recaudadoras deberán efectuar el traspaso de los recursos del Fondo que cada una de ellas administre, en forma pormenorizada, acompañado de un informe de los ingresos, egresos y operaciones del período, según las instrucciones y en los plazos que señale la Superintendencia de Seguridad Social para estos efectos."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo sexto",
            "idParte": "9870368",
            "texto": "Artículo sexto.- Si para el cumplimiento de los requisitos establecidos en los artículos 5° y 6°, ambos establecidos en el artículo primero de esta ley, se requiere considerar meses anteriores a abril de 2017, se entenderán cumplidos para cada mes, si el trabajador o trabajadora registra pago de cotizaciones previsionales a las que haya estado obligado, según corresponda."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "9870369",
            "texto": "Artículo séptimo.- Durante el primer año de cobertura del Seguro, el proceso de calificación a que se refiere el artículo 21, establecido en el artículo primero de la presente ley, corresponderá al Departamento de Coordinación Nacional de las Comisiones de Medicina Preventiva e Invalidez, dependiente de la Subsecretaría de Salud Pública. Para tales efectos, las respectivas Comisiones de Medicina Preventiva e Invalidez receptoras deberán remitir a dicho Departamento, la totalidad de la documentación necesaria para su pronunciamiento. Durante este mismo período y para efectos de esta ley, la licencia médica podrá ser reemplazada por un formulario que al efecto elabore la Superintendencia de Seguridad Social, en consulta al Ministerio de Salud. Asimismo, durante el primer año de cobertura del Seguro y en tanto no se encuentre operativo el sistema electrónico de consulta en línea contemplado en el inciso segundo del artículo 21, ya citado, para la verificación de los requisitos señalados en los artículos 5° y 6°, ambos establecidos en el artículo primero de esta ley, las o los beneficiarios deberán acompañar a la Comisión de Medicina Preventiva e Invalidez, los certificados y documentos que den cuenta de su cumplimiento."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo octavo",
            "idParte": "9870370",
            "texto": "Artículo octavo.- La regla contenida en el artículo 40, establecido en el artículo primero de la presente ley, será aplicable veinticuatro meses después del inicio de la primera contingencia cubierta por el Seguro que crea esta ley."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo noveno",
            "idParte": "9870371",
            "texto": "Artículo noveno.- El primer estudio actuarial señalado en el artículo 41, establecido en el artículo primero de la presente ley, deberá ser publicado dentro de los treinta y seis meses siguientes a la entrada en vigencia de esta ley."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo décimo",
            "idParte": "9870372",
            "texto": "Artículo décimo.- La cotización indicada en la letra a) del artículo 24, contemplado en el artículo primero de la presente ley, será implementada en la forma establecida en el artículo segundo transitorio de la ley N° 21.010."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo undécimo",
            "idParte": "9870373",
            "texto": "Artículo undécimo.- El primer estudio actuarial para evaluar la sustentabilidad del Fondo, de acuerdo a lo establecido en el artículo 41 contemplado en el artículo primero de la presente ley, deberá ser remitido durante el mes de diciembre del año 2021, a las o a los Ministros de Hacienda y de Trabajo y Previsión Social, al Senado y a la Cámara de Diputados, y será publicado en el sitio web de la Dirección de Presupuestos y de la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Ley 21063",
            "tituloArticulo": "Artículo duodécimo",
            "idParte": "9870374",
            "texto": "Artículo duodécimo.- En el mes de diciembre del año 2022, los Ministerios del Trabajo y Previsión Social y de Hacienda deberán presentar conjuntamente un informe de evaluación de la implementación del seguro para el acompañamiento de niños y niñas creado en el artículo primero de esta ley. Este informe deberá considerar como insumo el estudio actuarial sobre sustentabilidad del Fondo, evaluar el impacto del seguro y formular una propuesta sobre el aumento de las contingencias protegidas, de la tasa de cotización y de la duración de los permisos, en caso que los antecedentes así lo justifiquen. Este informe será remitido al Senado y a la Cámara de Diputados. Asimismo será publicado en el sitio web de los ministerios citados.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21063"
    ],
    "resumenes": [
        "La presente ley, conocida como Ley Sanna, establece un seguro obligatorio para los padres y madres trabajadores de niños de 1 a menores de 18 años afectados por una enfermedad grave, con tal de que puedan ausentarse justificadamente por un máximo de 90, 60 o 45 días a su trabajo para prestarles atención, acompañamiento o cuidado personal a sus hijos, recibiendo un subsidio que reemplace total o parcialmente su remuneración.\nLa ley expresa como condición grave de salud las siguientes contingencias: cáncer, trasplante de órgano sólido y de progenitores hematopoyéticos, fase o estado terminal de vida, accidente grave con riesgo de muerte o secuela funcional grave (en menores de 1 hasta 15 años).\nAsimismo, se establece el procedimiento para el otorgamiento de las prestaciones del seguro, regula el financiamiento de éste como también del Fondo para el Acompañamiento de Niños y Niñas, el que se realizará a través de una entidad administradora, determinada mediante licitación pública.\nTambién se indican las facultades de la Superintendencia de Seguridad Social, la que resolverá las apelaciones y reclamaciones efectuadas por las Comisiones de Medicina Preventiva e Invalidez; por otra parte, todo aquel que con el objeto de percibir para sí o terceros beneficios indebidos del seguro será sancionado con las penas establecidas en el artículo 467 del Código Penal.\nPor último, reemplaza el artículo 199 bis del Código del Trabajo, pudiendo el padre y la madre trabajadores usar el permiso de ausentarse del trabajo conjunta o separadamente."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Licencia médica por enfermedad de hijos menores de edad"
    ],
    "nombres_uso_comun": []
}