{
    "idNorma": "1113326",
    "titulo": "establece nuevas obligaciones a proveedores de crédito y a empresas de cobranza extrajudicial",
    "encabezado": " LEY NÚM. 21.062   ESTABLECE NUEVAS OBLIGACIONES A PROVEEDORES DE CRÉDITO Y A EMPRESAS DE COBRANZA EXTRAJUDICIAL        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en moción de los Honorables senadores señores Manuel José Ossandón Irarrázabal, Alejandro Guillier Álvarez y Eugenio Tuma Zedán,        Proyecto de ley:",
    "materias": [
        "Cobranza Extrajudicial",
        "Cobranzas",
        "Servicio Nacional del Consumidor",
        "Derechos de los Consumidores"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21062",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9872718",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el artículo 37 de la ley N° 19.496, sobre protección de los derechos de los consumidores: 1.- Agrégase, en el inciso primero, la siguiente letra g): \"g) Los efectos del incumplimiento del crédito concedido y los efectos procesales del ejercicio de la acción ejecutiva en los casos que corresponda, tales como el embargo, el retiro y remate de bienes, entre otros, de conformidad al reglamento.\". 2.- Incorpóranse los siguientes incisos sexto, séptimo, octavo y noveno, nuevos, pasando los actuales incisos sexto y séptimo a ser décimo y undécimo, respectivamente: \"Las empresas que realicen cobranza extrajudicial, así como también los proveedores de créditos que efectúen procesos de cobro, al iniciar cualquier gestión destinada a la obtención del pago de la deuda, deberán informar al deudor lo siguiente: 1) Individualización de la persona, empresa mandante o proveedor del crédito, según corresponda; 2) Mención precisa del o de los contratos, de su fecha de suscripción, de la fecha en que debió pagarse la obligación adeudada o de aquella en que se incurrió en mora y del monto adeudado; 3) En el caso que se cobren intereses, la liquidación de los mismos, con mención expresa, clara y precisa de las tasas aplicadas, del tipo de interés y del período sobre el cual aquéllos recaen; 4) En el caso que sean aplicables costos o gastos de cobranza, la mención expresa de éstos, su monto, causa y origen de conformidad a la ley, así como también de los impuestos, de los gastos notariales, si los hubiere, y de cualquier otro importe permitido por la ley; 5) La posibilidad de pagar la obligación adeudada o las modalidades de pago que se ofrezcan, y 6) Los derechos que le asisten en conformidad a esta ley en materia de cobranza extrajudicial, en especial el requerir el envío por escrito de la información señalada en los numerales precedentes. En caso que el consumidor guarde silencio al respecto, y una vez transcurridos quince días desde que la información fue entregada, la empresa deberá enviársela por escrito. En ningún caso la comunicación entregada podrá contener menciones a eventuales consecuencias de procedimientos judiciales que no se hayan iniciado o relacionadas a registros o bancos de datos de información de carácter económico, financiero o comercial, debiendo indicar expresamente que no se trata de un procedimiento que persiga la ejecución de los bienes del deudor. El proveedor del crédito o la empresa de cobranza deberán resguardar que la información dispuesta en cumplimiento de los numerales precedentes sólo sea de conocimiento del deudor, evitando cualquier acción que haga pública esta información. Un reglamento determinará la forma, condiciones y requisitos que deberá reunir el cumplimiento de las obligaciones señaladas en los incisos precedentes.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21062"
    ],
    "resumenes": [
        "La presente ley refuerza los derechos del consumidor, en el sentido de incorporar nuevas menciones y condiciones en el deber de información al que se encuentran obligados proveedores de crédito y empresas de cobranza extrajudicial en el otorgamiento de créditos directos, regulado en el artículo 37 de la ley N° 19.496, Sobre Protección de los Derechos de los Consumidores.\nEstas condiciones tienen por finalidad dar mayor transparencia y precisión en la entrega de información a los deudores, cuando este tipo de empresas inician el cobro extrajudicial por el no pago de algún crédito.\nDestacan:\n- Mención precisa del o de los contratos, de su fecha de suscripción, de la fecha en que debió pagarse la obligación adeudada o de aquella en que se incurrió en mora y del monto adeudado.\n- En el caso que se cobren intereses, la liquidación de los mismos, con mención expresa, clara y precisa de las tasas aplicadas, del tipo de interés y del período sobre el cual aquéllos recaen.\n- En el caso que sean aplicables costos o gastos de cobranza, la mención expresa de éstos, su monto, causa y origen de conformidad a la ley, así como también de los impuestos, de los gastos notariales, si los hubiere, y de cualquier otro importe permitido por la ley;\n- La posibilidad de pagar la obligación adeudada o las modalidades de pago que se ofrezcan.\n- Los derechos que le asisten en conformidad a esta ley en materia de cobranza extrajudicial, en especial el requerir el envío por escrito de la información señalada en los casos precedentes. En caso que el consumidor guarde silencio al respecto, y una vez transcurridos quince días desde que la información fue entregada, la empresa deberá enviársela por escrito.\nEn cuanto a la forma, condiciones y requisitos que deberá reunir el cumplimiento de estas obligaciones serán determinadas por reglamento.\n\n\n "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Nuevas obligaciones a proveedores de créditos"
    ],
    "nombres_uso_comun": []
}