{
    "idNorma": "1113932",
    "titulo": "regula entrevistas grabadas en video y, otras medidas de resguardo a menores de edad, víctimas de delitos sexuales",
    "encabezado": "LEY NÚM. 21.057   REGULA ENTREVISTAS GRABADAS EN VIDEO Y, OTRAS MEDIDAS DE RESGUARDO A MENORES DE EDAD, VÍCTIMAS DE DELITOS SEXUALES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Delito Sexual",
        "Víctima de Delitos Sexuales",
        "Menores de Edad",
        "Derechos del Niño",
        "Agresión Sexual Infantil",
        "Convención Internacional de los Derechos del Niño (CDN)",
        "Sistema de Entrevistas Videograbadas",
        "Ministerio Público"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9877727",
            "texto": "Artículo 1°.- Objeto de la ley. La presente ley regula la realización de la entrevista investigativa videograbada y de la declaración judicial con el objeto de prevenir la victimización secundaria de niños, niñas y adolescentes que hayan sido víctimas de los delitos contemplados en los Párrafos 5, 6 y 6 bis del Título VII del Libro Segundo, y en los artículos 141, incisos cuarto y quinto; 142; 372 bis; 390; 390 bis; 390 ter; 391; 395; 397, número 1; 411 bis; 411 ter; 411 quáter, y 433, número 1, todos del Código Penal. Mediante la prevención de la victimización secundaria se busca evitar toda consecuencia negativa que puedan sufrir los niños, niñas y adolescentes con ocasión de su interacción, en calidad de víctimas, con las personas o instituciones que intervienen en las etapas de denuncia, investigación y juzgamiento de los delitos señalados en el inciso anterior. Asimismo, para los efectos de esta ley, se considera niño o niña a toda persona menor de catorce años de edad y adolescente a todos los que hayan cumplido catorce años y no hayan alcanzado la mayoría de edad. Las normas de la presente ley se aplicarán con pleno respeto de los derechos de los niños, niñas y adolescentes asegurados en la Convención sobre los Derechos del Niño, y los estándares internacionales para la protección de los niños víctimas y testigos de delitos."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9877728",
            "texto": "Artículo 2°.- Especialidad. Las disposiciones contenidas en la presente ley se aplicarán con preferencia a las del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9877729",
            "texto": "Artículo 3°.- Principios de aplicación. Las interacciones con niños, niñas o adolescentes en las etapas de denuncia, investigación y juzgamiento estarán sometidas a los siguientes principios de aplicación: a) Interés superior. Los niños, niñas y adolescentes son sujetos de derecho, por lo que las personas e instituciones que deban intervenir en las etapas de denuncia, investigación y juzgamiento procurarán generar las condiciones necesarias para que en cada etapa del proceso aquéllos puedan ejercer plenamente sus derechos y garantías conforme al nivel de desarrollo de sus capacidades. b) Autonomía progresiva. Los niños, niñas y adolescentes son sujetos dotados de autonomía progresiva, por lo que en las etapas de denuncia, investigación y juzgamiento tendrán derecho a ser oídos y participar en los asuntos que les afecten, atendiendo a su edad y el grado de madurez que manifiesten. c) Participación voluntaria. La participación de los niños, niñas o adolescentes en las etapas de denuncia, investigación y juzgamiento será siempre voluntaria, y no podrán ser forzados a intervenir en ellas por persona alguna bajo ninguna circunstancia. Los funcionarios públicos involucrados en el proceso penal deberán resguardar lo señalado en esta letra y su incumplimiento será considerado infracción grave de los deberes funcionarios. d) Prevención de la victimización secundaria. Constituye un principio rector de la presente ley la prevención de la victimización secundaria, para cuyo propósito las personas e instituciones que intervengan en las etapas de denuncia, investigación y juzgamiento procurarán adoptar las medidas necesarias para proteger la integridad física y psíquica, así como la privacidad de los menores de edad. Asimismo, procurarán la adopción de las medidas necesarias para que las interacciones descritas en la presente ley sean realizadas de forma adaptada al niño, niña o adolescente, en un ambiente adecuado a sus especiales necesidades y teniendo en cuenta su madurez intelectual y la evolución de sus capacidades, asegurando el debido respeto a su dignidad personal. e) Asistencia oportuna y tramitación preferente. Las personas e instituciones que intervengan en las etapas de denuncia e investigación procurarán adoptar las medidas necesarias para favorecer la asistencia oportuna de los niños, niñas o adolescentes, como también la tramitación preferente de las diligencias de investigación. Por su parte, los tribunales con competencia en lo penal, de oficio o a petición de parte, programarán con preferencia aquellas audiencias en que se traten materias relativas a niños, niñas o adolescentes. Asimismo, en casos en los que así se precise, el tribunal dispondrá todas las medidas para otorgar celeridad a las actuaciones, de manera tal de agilizar el procedimiento con el fin de minimizar el período en que el niño, niña o adolescente deba participar en el proceso penal. Los fiscales tramitarán con preferencia las causas a que hace referencia la presente ley, de acuerdo con las instrucciones generales que dicte el Fiscal Nacional del Ministerio Público. f) Resguardo de su dignidad. Todo niño, niña o adolescente es una persona única y valiosa y, como tal, se deberá respetar y proteger su dignidad individual, sus necesidades particulares, sus intereses y su intimidad."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9877732",
            "texto": "Artículo 4°.- De la denuncia. La denuncia deberá efectuarse en los términos previstos en el artículo 173 del Código Procesal Penal. Cuando la denuncia sea efectuada por un niño, niña o adolescente deberá ser recibida en condiciones que garanticen su participación voluntaria, privacidad, seguridad y que permitan controlar la presencia de otras personas. El funcionario que reciba la denuncia consultará al niño, niña o adolescente sus datos de identificación y luego se limitará a registrar, de manera íntegra, todas las manifestaciones verbales y conductuales que voluntariamente éste exprese respecto al objeto de su denuncia. Si no quisiera identificarse, o sólo lo hiciere parcialmente o mediante un apelativo, no podrá ser expuesto a nuevas preguntas al respecto. En ningún caso el niño, niña o adolescente podrá ser expuesto a preguntas que busquen establecer la ocurrencia de los hechos o la determinación de sus partícipes. Si un niño, niña o adolescente acude a interponer la denuncia acompañado por un adulto de su confianza, se deberá garantizar que en ningún caso su participación voluntaria sea reemplazada por la intervención del adulto. Con todo, dicho adulto podrá, a su turno, exponer el conocimiento que tuviere de los hechos denunciados por el niño, niña o adolescente. En este caso, se podrán dirigir al adulto todas las preguntas que sean necesarias realizar en relación con los hechos denunciados por el niño, niña o adolescente, como también para determinar la identidad del menor cuando éste no haya querido identificarse, o sólo lo haya hecho parcialmente o mediante un apelativo. En este caso, se evitará en todo momento que el niño, niña o adolescente escuche el relato del adulto y las preguntas que a éste se le realicen. Se procurará, del mismo modo, que el adulto no influya en la información espontáneamente manifestada por el niño, niña o adolescente. La denuncia deberá ser recibida de manera inmediata y, en los casos en que ésta no se efectúe directamente en dependencias del Ministerio Público, deberá ser puesta en conocimiento del fiscal que corresponda, de la forma más rápida posible y por la vía más expedita. En todo caso, el plazo máximo para hacer esta comunicación no podrá ser superior a ocho horas. Si con ocasión de una pericia que hubiere sido ordenada en el curso de un procedimiento penal, el niño, niña o adolescente señalare antecedentes que hicieren presumible la comisión de un delito de aquellos contemplados en el inciso primero del artículo 1º, el perito, desde el momento de la revelación, se ceñirá a lo previsto en los incisos precedentes y deberá poner los antecedentes en conocimiento del Ministerio Público, dentro del plazo máximo de veinticuatro horas. Asimismo, si la pericia hubiere sido ordenada por un tribunal con competencia en materias de familia, el perito deberá comunicar a dicho tribunal, dentro del plazo máximo de veinticuatro horas, los hechos que haya conocido, tribunal que, con el mérito de la comunicación, ordenará remitir copia de los antecedentes de la causa al Ministerio Público. Habiendo tomado conocimiento de la denuncia, el Ministerio Público determinará las diligencias de investigación que se deban llevar a cabo y solicitará las medidas tendientes a proteger y asistir al menor de edad que haya sido víctima o testigo, dentro de un plazo máximo de veinticuatro horas, término que se contará desde la recepción de la denuncia. Con todo, si se detectaren antecedentes de grave vulneración de derechos del niño, niña o adolescente, atribuibles a acciones u omisiones del padre, de la madre o de ambos, o de la persona que lo tenga bajo su cuidado u otra persona que viva con él o ella, el Ministerio Público informará al juzgado con competencia en materias de familia o al juez de garantía competente, de manera inmediata y por la vía más expedita posible, con el fin de requerir la adopción de medidas de protección."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9877734",
            "texto": "Artículo 5°.- Objeto de la entrevista investigativa videograbada. La entrevista investigativa videograbada tendrá como propósito disponer de antecedentes que puedan orientar el desarrollo de la investigación penal mediante la información que el niño, niña o adolescente entregue de los hechos denunciados y de sus partícipes, cualquiera sea la forma en que ésta se exprese, procurando, por esta vía, evitar la exposición reiterada e injustificada del niño, niña o adolescente a instancias que busquen establecer la ocurrencia de los hechos materia de la investigación y de la participación criminal. Esta entrevista deberá ser videograbada, según lo dispone el artículo 22."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9877735",
            "texto": "Artículo 6°.- Designación del entrevistador. La entrevista investigativa videograbada será realizada por un entrevistador designado por el fiscal, de entre los que cuenten con acreditación vigente en el registro de entrevistadores elaborado por el Ministerio de Justicia y Derechos Humanos."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9877736",
            "texto": "Artículo 7°.- Oportunidad de la entrevista investigativa videograbada. La entrevista investigativa videograbada se realizará en el tiempo más próximo a la denuncia, a menos que el niño, niña o adolescente no se encuentre disponible y en condiciones físicas y psíquicas para participar en ella, lo que deberá ser calificado por un profesional de la Unidad de Atención a Víctimas y Testigos de la fiscalía respectiva. La evaluación del profesional de la Unidad de Atención a Víctimas y Testigos del Ministerio Público se realizará en el menor tiempo posible y en condiciones que garanticen la menor interacción presencial del niño, niña o adolescente. Los profesionales a cargo de esta evaluación en ningún caso podrán hacer al niño, niña o adolescente preguntas que busquen establecer la ocurrencia de los hechos o la determinación de sus partícipes. El Ministerio Público deberá adoptar las medidas de protección que resulten pertinentes atendidas las circunstancias personales del niño, niña o adolescente, y que propendan a su participación voluntaria en la investigación."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9877737",
            "texto": "Artículo 8°.- Del desarrollo de la entrevista investigativa videograbada. La entrevista investigativa videograbada se desarrollará en una sala que cumpla con lo previsto en los artículos 20 y 21 de esta ley, y en la que sólo estarán presentes el entrevistador y el niño, niña o adolescente. Sin perjuicio de lo anterior, en aquellos casos en que existan dificultades de comunicación con el entrevistado, el fiscal podrá autorizar la presencia de un traductor, intérprete u otro especialista profesional o técnico idóneo."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9877738",
            "texto": "Artículo 9°.- Suspensión de la entrevista investigativa videograbada. Si surge algún motivo que impida al niño, niña o adolescente continuar interviniendo en el desarrollo de esta diligencia, el fiscal, a sugerencia del entrevistador, la suspenderá por el tiempo mínimo necesario de acuerdo con el motivo de la suspensión."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9877739",
            "texto": "Artículo 10.- De la realización de otras entrevistas investigativas videograbadas. Sólo cuando aparezcan hechos o antecedentes que no hayan sido materia de la entrevista investigativa videograbada, que modifiquen lo expuesto en ella y puedan afectar sustancialmente el curso de la investigación, el fiscal, de oficio o a solicitud de cualquiera de los intervinientes, podrá disponer la realización de una segunda entrevista investigativa videograbada, la que, en todo caso, se sujetará a las disposiciones de esta ley. Se dejará constancia en la carpeta investigativa de la decisión del fiscal y de los hechos y antecedentes que se tuvieron en cuenta para adoptarla. No obstante lo señalado en el inciso anterior, la decisión del fiscal de disponer la realización de una segunda entrevista investigativa videograbada deberá someterse a la aprobación del Fiscal Regional. Si el niño, niña o adolescente manifestare espontáneamente su voluntad de realizar nuevas declaraciones, el fiscal tomará todas las providencias y medidas necesarias para la realización de una nueva entrevista investigativa videograbada conforme a las disposiciones de esta ley y, bajo ningún respecto, se deberá entorpecer su participación voluntaria en el proceso ni el ejercicio de sus derechos. En todo caso, previo a la realización de una nueva entrevista investigativa videograbada, se deberá verificar que el niño, niña o adolescente se encuentre disponible y en condiciones físicas y psíquicas para participar en ella, para lo cual el fiscal dispondrá una nueva evaluación de un profesional de la Unidad de Atención a Víctimas y Testigos de la fiscalía respectiva, en los términos previstos en el artículo 7º. La nueva entrevista investigativa videograbada será realizada por el mismo entrevistador que hubiere participado en la entrevista original y sólo excepcionalmente, en caso que éste se encontrare impedido por causa debidamente justificada, el fiscal designará un nuevo entrevistador."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9877740",
            "texto": "Artículo 11.- Otras diligencias investigativas. Las demás diligencias investigativas que supongan una interacción presencial con el niño, niña o adolescente serán realizadas excepcionalmente, y sólo cuando sean absolutamente necesarias. Se deberá dejar constancia en la carpeta investigativa de las razones y los fundamentos que se tuvieron en consideración para decretar estas diligencias. Para los efectos de la elaboración de todo informe pericial médico legal, los profesionales a cargo de dichas diligencias deberán limitarse exclusivamente a practicar una anamnesis, los reconocimientos, pruebas biológicas y exámenes médicos que correspondan, y no podrán en caso alguno formular al niño, niña o adolescente preguntas relativas a la participación criminal, al relato de la agresión sufrida o, en general, que busquen establecer la ocurrencia de los hechos materia de la investigación. En el caso que el fiscal ordene o autorice la realización de una pericia psicológica, deberá justificar su decisión según las instrucciones generales que dicte el Fiscal Nacional del Ministerio Público."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9877741",
            "texto": "Artículo 12.- Prohibición de referirse al contenido de la entrevista investigativa. Los testigos citados a declarar al juicio oral no podrán hacer alusión al contenido de la entrevista investigativa que hubiere prestado el niño, niña o adolescente. Esta prohibición no se aplicará a los peritos."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9877743",
            "texto": "Artículo 13.- Objeto de la declaración judicial. Esta declaración tendrá como propósito que el niño, niña o adolescente preste declaración en juicio en una sala que cumpla con lo previsto en los artículos 20 y 21 de esta ley, y en la que sólo estarán presentes el entrevistador y el niño, niña o adolescente. Sin perjuicio de lo anterior, en aquellos casos en que existan dificultades de comunicación con el niño, niña o adolescente, el tribunal podrá autorizar la presencia de un traductor, intérprete u otro especialista profesional o técnico idóneo. Sin perjuicio del registro de la audiencia, esta declaración deberá ser videograbada de manera independiente, según lo dispone el artículo 22."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9877744",
            "texto": "Artículo 14.- Declaración voluntaria en juicio de los adolescentes. No obstante lo indicado en el artículo anterior, los adolescentes, cuando así lo manifestaren libre y voluntariamente, podrán declarar en el juicio sin la intervención de entrevistador. El tribunal, previo a autorizar dicha solicitud, deberá velar por que el adolescente se encuentre disponible y en condiciones físicas y psíquicas para participar en ella. En tal caso, el adolescente prestará declaración en una sala distinta de aquella en que se encuentren los demás intervinientes, especialmente acondicionada para ello y que cuente con un sistema interconectado de comunicación que permita que el juez lo interrogue presencialmente en dicha sala, debiendo los demás intervinientes dirigir las preguntas por su intermedio."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9877745",
            "texto": "Artículo 15.- Designación del entrevistador que actuará como intermediario en la declaración judicial. Durante la audiencia de preparación de juicio oral, el juez de garantía designará al entrevistador que actuará como intermediario en la declaración judicial. Para tales efectos, el juez seleccionará al entrevistador de entre aquellos que cuenten con acreditación vigente ante el Ministerio de Justicia y Derechos Humanos, debiendo escuchar previamente a los intervinientes. El tribunal de juicio oral en lo penal, al momento de dictar la resolución a que se refiere el artículo 281 del Código Procesal Penal, podrá modificar la designación a que se refiere el inciso anterior, disponiendo que actúe como intermediario en la declaración judicial un funcionario del Poder Judicial o un juez del mismo tribunal, que cuente con acreditación vigente ante el Ministerio de Justicia y Derechos Humanos. En ningún caso este entrevistador podrá ser un fiscal adjunto o abogado asistente de fiscal, ni tampoco algún funcionario de la Policía de Investigaciones de Chile o de Carabineros de Chile que hubiere participado en alguna diligencia de investigación distinta de la entrevista investigativa videograbada. Si el entrevistador que hubiere sido designado por el juez de garantía se encontrare impedido para actuar como intermediario en la declaración judicial, el tribunal o juez de garantía, en su caso, de oficio o a petición de cualquiera de los intervinientes, procederá a la designación de un nuevo entrevistador."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9877746",
            "texto": "Artículo 16.- De la declaración judicial anticipada. El fiscal, la víctima, el querellante y el curador ad litem podrán solicitar la declaración judicial anticipada de los niños, niñas y adolescentes víctimas de los delitos contemplados en el artículo 1°. La solicitud de prueba anticipada podrá realizarse desde la formalización de la investigación y hasta antes del inicio de la audiencia de juicio, debiendo siempre plantearse y desarrollarse ante el juez de garantía. Una vez efectuada la solicitud de prueba anticipada, el juez citará a los intervinientes a una audiencia donde se discutirá su procedencia. En caso de acogerse la solicitud planteada, el juez citará a una audiencia para rendir la prueba de que se trate, notificando a todos los intervinientes y al entrevistador que designe. La inasistencia del imputado válidamente emplazado no obstará a la validez de la audiencia en la que se rinda la prueba anticipada. Esta prueba será incorporada en el juicio a través del soporte en que conste la videograbación, conforme a lo establecido en el artículo 331 del Código Procesal Penal. El niño, niña o adolescente no prestará nueva declaración judicial, ya sea anticipadamente o en juicio, salvo que éste así lo solicitare libre y espontáneamente, o en caso de petición fundada de alguno de los intervinientes por la existencia de nuevos antecedentes que la justifiquen y que pudieren afectar sustancialmente el resultado del juicio. Para dictar las resoluciones a que se refiere el presente artículo, el juez deberá considerar el interés superior del niño, niña o adolescente, así como sus circunstancias personales."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9877747",
            "texto": "Artículo 17.- Del desarrollo de la declaración judicial. La declaración judicial se desarrollará bajo la dirección, control y supervisión del juez presidente del tribunal o del juez de garantía, en su caso, en una sala distinta a aquella en que se realice la audiencia, especialmente acondicionada para ello, que cumpla los requisitos de los artículos 20 y 21 de la presente ley, y que cuente con un sistema interconectado de comunicación con la sala de audiencia. La declaración judicial deberá realizarse de manera continua en un único día, sin perjuicio de lo cual podrán realizarse las pausas necesarias para el descanso del niño, niña o adolescente, debiendo siempre considerarse su interés superior, tanto para decretar la suspensión como para ordenar la reanudación de la declaración. El juez presidente del tribunal o juez de garantía deberá velar, en todo momento, por que el entrevistador desarrolle su actividad en la declaración judicial de manera imparcial y neutral, cautelando especialmente que realice las preguntas conforme al inciso siguiente. Los intervinientes dirigirán sus preguntas al juez, quien, en su caso, las transmitirá al entrevistador. Éste, a su vez, deberá plantear al niño, niña o adolescente las preguntas en un lenguaje y modo adecuados a su edad, madurez y condición psíquica."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9877748",
            "texto": "Artículo 18.- Reproducción del video de la entrevista investigativa videograbada en la audiencia de juicio. Durante el desarrollo de la audiencia de juicio, el tribunal podrá permitir la exhibición del registro de la entrevista investigativa videograbada sólo en los siguientes casos: a) Cuando se trate de entrevistas investigativas videograbadas realizadas a niños, niñas o adolescentes que hubieren fallecido, o caído en incapacidad mental o física que les inhabilite para comparecer a la audiencia de juicio. b) Cuando se trate de entrevistas realizadas a niños, niñas o adolescentes que, durante su comparecencia a la audiencia de juicio oral, sufran una incapacidad grave, psíquica o física, para prestar declaración. c) Cuando sea necesario para complementar la declaración prestada, o para demostrar contradicciones o inconsistencias con lo declarado. En este caso, para autorizar la exhibición del registro será requisito que el niño, niña o adolescente haya declarado previamente en la audiencia de juicio o en la audiencia de prueba anticipada. d) Cuando se haya citado al entrevistador que haya realizado la entrevista investigativa, con la finalidad de revisar la metodología empleada. En este caso regirá la prohibición dispuesta en el artículo 12, y la declaración del entrevistador y la exhibición del video se limitarán únicamente a informar al tribunal sobre la metodología y técnica empleadas. Además, la exhibición del video se realizará durante la declaración del entrevistador, y en ningún caso podrá sustituir la declaración judicial del niño, niña o adolescente. La exhibición del registro de la entrevista investigativa videograbada no podrá debatirse, ordenarse o materializarse en presencia del niño, niña o adolescente. En el caso de la letra c), toda la confrontación a que hubiere lugar se realizará entre el registro videograbado de la entrevista investigativa y el de la declaración judicial. La exhibición de la entrevista investigativa, cuando fuere autorizada, se realizará una vez concluida la participación del niño, niña o adolescente en la audiencia de juicio, y bajo ninguna circunstancia se autorizará a que se reanude su participación."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9877750",
            "texto": "Artículo 19.- Del entrevistador. La entrevista investigativa videograbada y la declaración judicial sólo podrán ser realizadas o asistidas, respectivamente, por quienes reúnan los siguientes requisitos: a) Formación especializada en metodología y técnicas de entrevista investigativa videograbada y declaración judicial a niños y niñas o adolescentes, según disponga el reglamento, y b) Acreditación vigente otorgada por el Ministerio de Justicia y Derechos Humanos."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9877751",
            "texto": "Artículo 20.- Lugar donde deben efectuarse la entrevista investigativa videograbada y la declaración judicial. La entrevista investigativa videograbada y la declaración judicial serán realizadas en dependencias especialmente acondicionadas para ello, con los implementos adecuados en atención a la edad y a la etapa evolutiva del niño, niña o adolescente, y que reúnan las condiciones previstas en el artículo 21. Las instituciones públicas que dispongan de tales dependencias deberán facilitar su utilización para llevar a cabo dichas diligencias. Para estos efectos, el Ministerio Público, el Poder Judicial, Carabineros de Chile y la Policía de Investigaciones de Chile celebrarán convenios, a nivel nacional o regional, entre sí y con otras instituciones públicas."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9877752",
            "texto": "Artículo 21.- Condiciones de realización de las entrevistas investigativas videograbadas y de las declaraciones judiciales. Las entrevistas investigativas videograbadas y las declaraciones judiciales se realizarán en condiciones que: a) Protejan la privacidad de la interacción con el niño, niña o adolescente. b) Resguarden la seguridad del niño, niña o adolescente. c) Permitan controlar la presencia de participantes. d) Sean tecnológicamente adecuadas para videograbar el relato que preste el niño, niña o adolescente y, en el caso de la declaración judicial, para su reproducción instantánea y su intercomunicación."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9877753",
            "texto": "Artículo 22.- Del registro de la entrevista investigativa videograbada y de la declaración judicial. La entrevista investigativa y la declaración judicial serán videograbadas a través de medios tecnológicos idóneos que permitan su reproducción íntegra y fidedigna. El reglamento a que se refiere el artículo 29 determinará los estándares mínimos para la producción, almacenamiento, custodia y disposición de los registros de las entrevistas investigativas videograbadas y de la declaración judicial."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9877754",
            "texto": "Artículo 23.- Reserva del contenido de la entrevista investigativa videograbada y de la declaración judicial. El contenido de la entrevista investigativa videograbada será reservado y sólo podrán acceder a él los intervinientes, las policías en el cumplimiento de una diligencia específica, los jueces de familia dentro del ámbito de su competencia y los peritos que deban conocerlo con la finalidad de elaborar sus informes. Los intervinientes, las policías y los peritos podrán obtener copia del registro de la entrevista investigativa videograbada, debiendo el fiscal entregarla, siempre que se hubiere distorsionado suficientemente aquellos elementos de la videograbación que permitan identificar al niño, niña o adolescente, sin que ello afecte su comprensión. Asimismo, las personas precedentemente indicadas podrán acceder al contenido íntegro y fidedigno de la entrevista investigativa videograbada, sin las distorsiones mencionadas, sólo mediante su exhibición en dependencias del Ministerio Público, debiendo siempre velar por el respeto de los derechos de los demás intervinientes. El fiscal podrá rechazar la entrega de la copia de la entrevista investigativa videograbada o su exhibición si se hubiere decretado la reserva de la entrevista conforme al inciso tercero del artículo 182 del Código Procesal Penal, sin perjuicio de los derechos de los intervinientes para limitar o poner término a la reserva conforme al inciso cuarto del mismo artículo. La declaración judicial y la entrevista investigativa videograbada cuya reproducción fuere autorizada por el tribunal, conforme al artículo 18, sólo serán presenciadas o exhibidas por los intervinientes, salvo que el tribunal, por razones fundadas, autorice el ingreso de personas distintas a la sala de audiencia. Los medios de comunicación social y las personas que asistan a la audiencia no podrán fotografiar o filmar parte alguna de la declaración judicial o de la entrevista investigativa videograbada del niño, niña o adolescente que se reproduzca en el juicio, ni exhibir dichas imágenes o registros, ni difundir datos que permitan identificar al declarante o a su familia, ni hacer citas textuales de su declaración. Lo anterior no obsta al derecho de los referidos medios a informar sobre el proceso y los presuntos responsables del hecho investigado. El contenido de la declaración judicial será reservado, y ninguna persona podrá obtener copia del registro audiovisual de la misma. Los intervinientes sólo podrán obtener copia fidedigna del audio de la declaración judicial que haya prestado el niño, niña o adolescente. El que fuera de los casos permitidos por este artículo y el artículo 23 bis fotografíe, filme, transmita, comparta, difunda, transfiera, exhiba, o de cualquier otra forma copie o reproduzca el contenido de la entrevista investigativa videograbada o declaración judicial o su registro, sea total o parcialmente, o difunda imágenes o datos que identifiquen al declarante o su familia, sufrirá la pena de reclusión menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 23 bis",
            "idParte": "10064522",
            "texto": "Artículo 23 bis.- Acceso a los registros de entrevistas investigativas videograbadas y declaraciones judiciales. Sin perjuicio de lo establecido en el artículo anterior, para el cumplimiento del proceso de formación previsto en el artículo 28, las instituciones señaladas en el artículo 27 podrán solicitar al Ministerio Público o al Poder Judicial, según corresponda, acceso al registro de las entrevistas investigativas videograbadas y de las declaraciones judiciales en las que haya participado un determinado entrevistador. El requerimiento que enviará la institución deberá incluir la individualización del evaluador y del entrevistador que será evaluado, quienes serán los únicos que tendrán acceso al contenido del respectivo registro de la entrevista investigativa videograbada o de la declaración judicial, en ambos casos, de acuerdo a los términos del inciso segundo del artículo 23. Asimismo, los entrevistadores podrán solicitar al Ministerio Público acceso al registro de la entrevista investigativa videograbada cuando hubieren sido citados a declarar en juicio oral, con la finalidad de revisar la metodología y técnica empleadas en ella, conforme a la letra d) del inciso primero del artículo 18. Un reglamento dictado por el Ministerio de Justicia y Derechos Humanos establecerá la forma y el procedimiento en que se formularán las solicitudes y se otorgará el acceso a la información. Asimismo, creará un sistema que permita individualizar a las personas que accedan al registro, resguardando la confidencialidad y seguridad de éste, y el respeto a los principios de aplicación mencionados en el artículo 3."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9877756",
            "texto": "Artículo 24.- Medidas generales de protección. El tribunal o el juez de garantía, en su caso, de oficio o a petición de alguno de los intervinientes, deberá adoptar una o más de las siguientes medidas para proteger la identidad o la integridad física y psíquica de los niños, niñas o adolescentes: a) Suprimir de las actas de las audiencias todo nombre, dirección o cualquier otra información que pudiera servir para identificarlo directa o indirectamente. b) Prohibir a los intervinientes que entreguen información o formulen declaraciones a los medios de comunicación social relativas a la identidad de la víctima y su declaración. c) Impedir el acceso de personas determinadas o del público en general a la sala de audiencia, y ordenar su salida de ella. d) Prohibir a los medios de comunicación social el acceso a la sala de audiencia. e) Resguardar la privacidad del niño, niña o adolescente que concurra a declarar, y evitar que tenga contacto con los demás asistentes a la audiencia, especialmente durante el ingreso y salida del recinto donde funcione el tribunal. Dichas medidas durarán el tiempo que el tribunal disponga y podrán ser renovadas cuantas veces sea necesario. De igual forma, el Ministerio Público, de oficio o a petición de alguno de los intervinientes, deberá adoptar todas las medidas que sean procedentes para conferir al niño, niña o adolescente la debida protección."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9877757",
            "texto": "Artículo 25.- Medidas especiales de protección. El juez de garantía podrá disponer, a petición del fiscal, querellante, curador ad litem o de la propia víctima, y aun antes de la formalización de la investigación, cuando existan antecedentes que hagan presumir un peligro para el ofendido, una o más de las siguientes medidas de protección a su respecto: a) Prohibición o limitación de la concurrencia del presunto agresor al lugar de estudio del niño, niña o adolescente, así como a cualquier otro lugar donde éstos permanezcan, visiten o concurran habitualmente. En caso de que concurran al mismo establecimiento, el juez adoptará medidas específicas tendientes a resguardar los derechos de aquéllos. b) El abandono del presunto agresor del hogar que le sirve de domicilio, residencia o morada al ofendido, cuando corresponda. c) Confiar el cuidado del niño, niña o adolescente a una persona de su confianza, y que, a juicio del tribunal, reúna las condiciones necesarias para resguardar su integridad física y psíquica. Cuando resulte procedente, el tribunal deberá remitir inmediatamente copia íntegra de los antecedentes que tuvo a la vista para tomar su decisión al juzgado con competencia en materias de familia correspondiente, el cual iniciará los procesos que estime pertinentes para resguardar el interés superior del niño, niña o adolescente."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9877758",
            "texto": "Artículo 26.- Medidas de protección para la declaración judicial de niños, niñas o adolescentes testigos de los delitos indicados en el artículo 1°. En el caso de la declaración judicial de niños y niñas testigos, el tribunal decretará, como medida especial destinada a protegerlos, que aquélla se realice en la forma señalada en el inciso segundo del artículo 14. Si el testigo fuere un adolescente, el tribunal podrá, considerando sus circunstancias personales y psicológicas, adoptar medidas especiales de protección para impedir el contacto directo con los intervinientes y el público, incluyendo la señalada en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9877760",
            "texto": "Artículo 27.- Disposición de entrevistadores. La Policía de Investigaciones de Chile, Carabineros de Chile y el Ministerio Público contarán con personal debidamente calificado, y con acreditación vigente, en metodología y técnicas de entrevista investigativa videograbada y declaración judicial a niños, niñas o adolescentes. Por su parte, el Poder Judicial podrá contar con jueces y funcionarios que, cumpliendo los requisitos establecidos en el artículo 19, puedan ser elegidos como intermediarios en la declaración judicial de conformidad con el artículo 15. Para los efectos del inciso precedente deberán garantizar: a) Que los entrevistadores sean idóneos para tales funciones, teniendo en consideración sus conocimientos, experiencia, motivación y, si corresponde, su conducta funcionaria previa. b) Que los entrevistadores puedan llevar a cabo las funciones de forma exclusiva o preferente. c) Que se creen las condiciones necesarias para la formación continua de entrevistadores, su seguimiento y evaluación. Excepcionalmente, para garantizar el funcionamiento del sistema, en caso de no existir suficientes entrevistadores acreditados pertenecientes a la Policía de Investigaciones de Chile, Carabineros de Chile y el Ministerio Público, el Ministerio del Interior y Seguridad Pública deberá proveer los entrevistadores necesarios, quienes igualmente deberán cumplir con los requisitos señalados en el artículo 19."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9877761",
            "texto": "Artículo 28.- Proceso de formación de entrevistadores. La formación de los entrevistadores se llevará a cabo mediante un curso inicial de formación especializada en metodología y técnicas de entrevista investigativa videograbada a niños, niñas o adolescentes, y un programa de formación continua. Los cursos de formación especializada en metodología y técnicas de entrevista investigativa deberán incorporar a lo menos: a) Los contenidos y actividades que garanticen que los participantes desarrollen correctamente cada una de las fases de una entrevista investigativa videograbada, considerando el contexto penal chileno y las particularidades de niños, niñas o adolescentes víctimas de los delitos señalados en el inciso primero del artículo 1°. b) Instancias de práctica con retroalimentación experta. c) Sistema de evaluación que mida las competencias del entrevistador. Por su parte, el programa de formación continua contemplará un sistema permanente de capacitación, seguimiento y evaluación de las competencias del entrevistador, que garanticen la mantención de los conocimientos y habilidades adquiridas en el curso inicial de formación especializada previsto en el inciso anterior. Para dar cumplimiento a lo establecido en este artículo, las instituciones señaladas en el artículo 27 podrán celebrar convenios con instituciones, organismos o entidades, públicas o privadas, nacionales o extranjeras, que impartan cursos de formación especializada en entrevistas videograbadas y que cumplan los estándares técnicos establecidos previamente por el Ministerio de Justicia y Derechos Humanos en el reglamento e, igualmente, con lo que dispongan los protocolos de atención institucional del artículo 31. Los convenios deberán suscribirse de forma tal que aseguren la continuidad y calidad del proceso de formación de los entrevistadores."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9877762",
            "texto": "Artículo 29.- Reglamento. Un reglamento dictado por el Ministerio de Justicia y Derechos Humanos establecerá: a) Las condiciones y requisitos que deberán cumplir los programas de los cursos de formación especializada en metodología y técnicas de entrevista y declaración judicial del niño, niña o adolescente. b) La forma, condiciones y requisitos para la implementación del programa de formación continua, seguimiento y evaluación de las personas que efectuarán las entrevistas investigativas videograbadas y declaraciones judiciales. c) La forma, condiciones y requisitos para el desarrollo de los procesos de acreditación de los entrevistadores y su vigencia. d) Las especificaciones técnicas de las salas en que se desarrollen la entrevista investigativa videograbada y declaración judicial de niños, niñas o adolescentes. e) Los estándares mínimos para la producción, almacenamiento, custodia y disposición de los registros de la entrevista investigativa videograbada y declaración judicial de niños, niñas y adolescentes. f) La forma, condiciones, plazos y requisitos para revalidar la acreditación de entrevistador. g) Cualquier otro aspecto necesario para la correcta implementación del sistema de entrevistas investigativas videograbadas y declaraciones judiciales de niños, niñas o adolescentes. Los criterios que establezca el reglamento deberán ser revisados y actualizados, a lo menos, cada tres años, a fin de adecuar las prácticas nacionales a la evolución de los protocolos y reglas internacionales vigentes."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9877763",
            "texto": "Artículo 30.- Funciones del Ministerio de Justicia y Derechos Humanos. Corresponderá a este Ministerio ejercer las siguientes funciones: a) Coordinar la actuación de los organismos encargados de dar cumplimiento a la presente ley, con el fin de establecer lineamientos, estándares y criterios generales. Esta coordinación se dará en el marco de las sesiones de la Comisión Permanente de Coordinación del Sistema de Justicia Penal, dispuesta en la ley N° 19.665. b) Evaluar el funcionamiento del sistema, con el objeto de proponer las reformas que estime pertinentes, dentro del ámbito de su competencia. Asimismo, proponer a los organismos públicos involucrados en su funcionamiento los protocolos de actuación y atención institucional a niños, niñas o adolescentes. c) Acreditar como entrevistadores, y revalidar dicha acreditación, a quienes cumplan con los requisitos establecidos en la presente ley y en su reglamento. Esta acreditación será siempre temporal, con un tiempo de vigencia establecido en el reglamento respectivo y cuya renovación estará siempre sujeta a la aprobación de los requisitos dispuestos en él. d) Mantener y administrar un registro actualizado de los entrevistadores con acreditación vigente, con indicación de la institución a la que pertenecen y su domicilio, el que estará siempre a disposición del Poder Judicial y del Ministerio Público, a través de medios técnicos óptimos."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9877764",
            "texto": "Artículo 31.- Protocolos de atención institucional. Los protocolos de actuación y de atención institucional a que hace referencia la letra b) del artículo 30 deberán considerar, al menos, los siguientes aspectos: a) Los estándares de derivación de denuncias a las instancias correspondientes bajo los parámetros señalados en el artículo 4° de la presente ley. b) Los estándares de coordinación interinstitucional que permitan que los niños, niñas o adolescentes, víctimas o testigos, reciban apoyo y puedan acceder a los recursos de resguardo de la salud física y psíquica, de manera oportuna y eficiente. c) Los estándares de coordinación interinstitucional que permitan la adopción oportuna de medidas adecuadas de protección, con el objeto de atender las necesidades del niño, niña o adolescente. d) Los estándares de coordinación interinstitucional que permitan que el sistema de entrevistas investigativas videograbadas y declaraciones judiciales de los niños, niñas o adolescentes mantenga, en todo momento, una adecuada cobertura territorial a nivel provincial y regional. e) Las medidas para asegurar que las interacciones con niños, niñas o adolescentes se realicen en condiciones que resguarden su privacidad, confidencialidad y seguridad. f) Las medidas que permitan generar las condiciones necesarias para que en cada interacción con niños, niñas o adolescentes, éstos puedan ejercer plenamente sus derechos conforme al desarrollo de sus capacidades. g) Las medidas para evitar la realización de diligencias innecesarias, reducir al mínimo las entrevistas y procurar la celeridad y tramitación preferente de las diligencias que supongan la interacción con niños, niñas o adolescentes. h) Los estándares técnicos que deberán satisfacer los cursos de formación especializada de entrevistadores. i) Las características de las entrevistas, las que se elaborarán bajo procedimientos estandarizados, basados en la experiencia empírica y en los resultados de la evaluación constante de la práctica de entrevistadores, como también, en los conocimientos técnicos existentes en la materia."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9877766",
            "texto": "Artículo 32.- Introdúcense las siguientes modificaciones en el Código Procesal Penal: 1) Derógase el inciso tercero del artículo 78 bis. 2) Agrégase, en el Párrafo 6° del Título IV del Libro Primero, un artículo 110 bis del siguiente tenor: \"Artículo 110 bis.- Designación de curador ad litem. En los casos en que las víctimas menores de edad de los delitos establecidos en los Párrafos 5, 6 y 6 bis del Título VII del Libro Segundo, y en los artículos 141, incisos cuarto y quinto; 142; 372 bis; 390; 391; 395; 397, número 1; 411 bis; 411 ter; 411 quáter, y 433, número 1, todos del Código Penal, carezcan de representante legal o cuando, por motivos fundados, se estimare que sus intereses son independientes o contradictorios con los de aquel a quien corresponda representarlos, el juez podrá designarles un curador ad litem de cualquier institución que se dedique a la defensa, promoción o protección de los derechos de la infancia.\". 3) Derógase el artículo 191 bis. 4) Suprímese, en el inciso segundo del artículo 280, la siguiente frase: \"o se tratare de la situación señalada en el artículo 191 bis\". 5) Incorpórase, en el artículo 310, a continuación de la palabra \"intermedio\", la siguiente frase: \", teniendo éste el deber de impedir que se formulen preguntas que puedan causar sufrimiento o afectación grave de la dignidad del niño, niña o adolescente, a efectos de resguardar su interés superior\"."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9877768",
            "texto": "Artículo primero.- La presente ley comenzará a regir en forma gradual, de conformidad con el inciso final del artículo 77 de la Constitución Política de la República, de acuerdo al cronograma que a continuación se indica: Primera etapa: entrará en vigencia transcurridos seis meses después de publicado en el Diario Oficial el reglamento a que alude el artículo 29, y comprenderá las regiones de Arica y Parinacota, de Tarapacá, de Antofagasta, del Maule, de Aysén del General Carlos Ibáñez del Campo, y de Magallanes y de la Antártica Chilena. Segunda etapa: entrará en vigencia transcurridos veintiséis meses después de publicado en el Diario Oficial el reglamento a que alude el artículo 29, y comprenderá las regiones de Atacama, de Coquimbo, de Ñuble, del Biobío, de La Araucanía y de Los Ríos. Tercera etapa: entrará en vigencia transcurridos cuarenta y dos meses después de publicado en el Diario Oficial el reglamento a que alude el artículo 29, y comprenderá las regiones de Valparaíso, Metropolitana de Santiago, del Libertador General Bernardo O'Higgins y de Los Lagos. La Comisión de Coordinación del Sistema de Justicia Penal deberá informar mensualmente a la Comisión de Constitución, Legislación, Justicia y Reglamento de la Cámara de Diputados y a la Defensoría de los Derechos de la Niñez, acerca del cronograma y estado de avance de la implementación de la ley N° 21.057."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9877769",
            "texto": "Artículo segundo.- Sin perjuicio de lo dispuesto en el artículo anterior, para los efectos de la implementación del sistema, la formación de los entrevistadores que habrán de disponer la Policía de Investigaciones de Chile, Carabineros de Chile y el Ministerio Público, y la construcción de salas de toma de entrevistas investigativas y de declaración judicial, como también para dar inicio al proceso de acreditación y para el desarrollo de las demás funciones que la presente ley le asigna al Ministerio de Justicia y Derechos Humanos, los artículos 19 y 20, y el Título IV entrarán en vigencia en la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9877770",
            "texto": "Artículo tercero.- El reglamento a que alude el artículo 29 de esta ley deberá dictarse dentro del plazo de cuatro meses contado desde su publicación."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9877771",
            "texto": "Artículo cuarto.- El mayor gasto que represente la aplicación de la presente ley durante el primer año presupuestario de su entrada en vigencia se financiará con cargo a las partidas 03 Poder Judicial, 10 Ministerio de Justicia y Derechos Humanos, y 23 Ministerio Público, y en lo que faltare, con cargo a los recursos de la partida presupuestaria Tesoro Público, de la Ley de Presupuestos del Sector Público. En los años siguientes, los recursos se consultarán en los presupuestos de las respectivas partidas presupuestarias."
        },
        {
            "tituloNorma": "Ley 21057",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9877772",
            "texto": "Artículo quinto.- El artículo 191 bis del Código Procesal Penal se entenderá vigente para todos los procesos que hayan sido iniciados antes de la entrada en vigencia de la presente ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21057"
    ],
    "resumenes": [
        "La presente Ley resguarda los derechos de las víctimas de delitos sexuales que sean menores de dieciocho años.\nEl Ministerio del Interior y Seguridad Pública junto a Fundación Amparo y Justicia, convocaron una mesa de trabajo interinstitucional, que operó entre 2011 y 2012, la cual contó con la participación de representantes del Ministerio Público, del Poder Judicial, del Poder Legislativo; de asesores del “Proyecto U-REDES Infancia y Justicia” de las Facultades de Ciencias Sociales y de Derecho de la Universidad de Chile; y de importantes asesores externos, nacionales y extranjeros, con conocimientos y experiencia en la materia. Todo este trabajo conjunto culminó en el documento “Informe Ejecutivo Entrevistas Videograbadas de la Mesa de Trabajo Interinstitucional 2011-2012”; y en dos estudios denominados “Anteproyecto de Ley y Fundamentación Técnica”; “Diseño de Implementación y Estudio de Costos” para un Sistema de Entrevistas Videograbadas para niños, niñas y adolescentes víctimas de delitos sexuales”, lo cual reduce el impacto negativo que importa el proceso penal para un menor de edad víctima de delitos sexuales."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Entrevista única a menores víctimas de delitos sexuales"
    ],
    "nombres_uso_comun": []
}