{
    "idNorma": "1114173",
    "titulo": "crea la defensoría de los derechos de la niñez",
    "encabezado": " LEY NÚM. 21.067  CREA LA DEFENSORÍA DE LOS DERECHOS DE LA NIÑEZ       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Defensoría",
        "Derechos de la Niñez",
        "Defensa de los Niños",
        "Defensoría de los Derechos de la Niñez"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9879365",
            "texto": "Artículo 1°.- Créase la \"Defensoría de los Derechos de la Niñez\", en adelante también la \"Defensoría\", como una corporación autónoma de derecho público, con personalidad jurídica y patrimonio propio. Tendrá su domicilio en la Región Metropolitana, y procurará su presencia estableciendo su representación en todas las regiones del país."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9879366",
            "texto": "Artículo 2°.- La Defensoría de los Derechos de la Niñez tendrá por objeto la difusión, promoción y protección de los derechos de que son titulares los niños, de acuerdo a la Constitución Política de la República, a la Convención sobre los Derechos del Niño y a los demás tratados internacionales ratificados por Chile que se encuentren vigentes, así como a la legislación nacional, velando por su interés superior."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9879367",
            "texto": "Artículo 3°.- La Defensoría desempeñará sus funciones con autonomía de las instituciones públicas."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9879369",
            "texto": "Artículo 4°.- Corresponderá especialmente a la Defensoría de los Derechos de la Niñez: a) Difundir, promover y proteger los derechos de los niños de acuerdo a lo que establece la presente ley. b) Interponer acciones y deducir querellas, de conformidad con el artículo 16. c) Recibir peticiones sobre asuntos que se le formulen y derivarlas al órgano competente, haciendo el respectivo seguimiento, o ejercer las atribuciones pertinentes, cuando corresponda, dentro del plazo más breve posible. Deberá establecer mecanismos que aseguren, a nivel nacional, una atención expedita y oportuna de todos los niños. En el ejercicio de esta atribución, podrá realizar recomendaciones generales o específicas, elaborar informes y emitir opiniones en materias de su competencia, pero no podrá avocarse al conocimiento de un asunto que se encuentre pendiente ante los tribunales de justicia o ante el órgano de la Administración del Estado competente. d) Intermediar o servir de facilitador entre los niños y los órganos de la Administración del Estado o aquellas personas jurídicas que tengan por objeto la promoción o protección de derechos de los niños, cuando haya tomado conocimiento, de oficio o a petición de parte, de actos u omisiones que pudieren vulnerar tales derechos. El Defensor deberá velar por el establecimiento de instancias y procedimientos de comunicación, conciliación y mediación, expeditos y efectivos, de conformidad a la ley. e) Requerir antecedentes o informes a los órganos de la Administración del Estado o a aquellas personas jurídicas que tengan por objeto la promoción o protección de los derechos de los niños, cuando, dentro del ámbito de sus competencias, tome conocimiento, de oficio o a petición de parte, de posibles vulneraciones a tales derechos por actos u omisiones de las entidades. Para tales efectos, el requerimiento deberá establecer un plazo razonable para la entrega de la información solicitada, el que no superará los sesenta días corridos. f) Visitar los centros de privación de libertad, centros residenciales de protección o cualquier otra institución, incluyendo medios de transporte, en los términos de lo dispuesto en el Protocolo Facultativo de la Convención contra la Tortura y Otros Tratos o Penas Crueles, Inhumanos o Degradantes, en que un niño permanezca privado de libertad, reciban o no recursos del Estado, sin perjuicio de las facultades de los demás organismos públicos competentes en la materia. Una vez realizada la visita, deberá evacuar un informe que deberá contener, a lo menos, la descripción de la situación general observada, el registro de las eventuales vulneraciones de derechos y las recomendaciones a los órganos competentes, sin perjuicio de denunciar los hechos que constituyan delito. g) Denunciar vulneraciones a los derechos de los niños ante los órganos competentes, remitiendo los antecedentes que funden dicha denuncia. h) Emitir informes y recomendaciones que tengan por objeto la promoción o protección de derechos de los niños. i) Observar y hacer seguimiento a la actuación de los órganos de la Administración del Estado, a personas jurídicas que tengan por objeto la promoción o protección de derechos de los niños y a organizaciones que puedan afectar con sus acciones tales derechos, de acuerdo a un plan que se elabore para estos efectos. j) Actuar como amicus curiae ante los tribunales de justicia, pudiendo realizar presentaciones por escrito que contengan su opinión con comentarios, observaciones o sugerencias en los casos y las materias relativas a su competencia. La presentación de la opinión escrita no conferirá a la Defensoría la calidad de parte ni suspenderá o alterará la tramitación del procedimiento. El tribunal deberá siempre pronunciarse respecto de dicha opinión en la sentencia. No podrá ejercerse esta facultad cuando la Defensoría haya actuado en el juicio de cualquier forma. k) Velar porque los responsables de formular las políticas públicas nacionales, incluidas las económicas, tengan en consideración los derechos del niño, al establecer y evaluar planes, políticas y programas. l) Velar por la participación de los niños, para que puedan expresar su opinión y ser oídos en los asuntos que les conciernen y en la definición de las cuestiones relacionadas con el ejercicio efectivo de sus derechos humanos. m) Promover el cumplimiento de la Convención sobre los Derechos del Niño y los demás tratados internacionales relativos a los derechos de los niños ratificados por Chile y que se encuentren vigentes, en la legislación y reglamentos nacionales, y asesorar a los órganos públicos y privados, a los niños y a las familias sobre la interpretación y aplicación de los derechos contenidos en tales cuerpos normativos. n) Promover la adhesión o ratificación de tratados internacionales de derechos humanos de los niños. ñ) Colaborar con el Instituto Nacional de Derechos Humanos, en el ámbito de sus competencias, en la elaboración de los informes que deba presentar a los órganos y comités especializados de la Organización de las Naciones Unidas y de la Organización de Estados Americanos, así como ante otras organizaciones internacionales. Sin perjuicio de lo anterior, la Defensoría podrá realizar presentaciones o informes directamente ante los organismos mencionados en el párrafo primero, cuando corresponda. o) Difundir el conocimiento de los derechos humanos, favorecer su enseñanza en todos los niveles del sistema educacional, incluyendo la formación impartida al interior de las Fuerzas de Orden y de Seguridad Pública, y promover la realización de investigaciones, estudios y publicaciones, otorgar premios, patrocinar actos y eventos relativos a estas materias, y realizar todo aquello que propenda a consolidar una cultura de respeto a los derechos humanos en el país. Asimismo, podrá celebrar convenios de colaboración y cooperación con organismos públicos o privados, tanto nacionales como extranjeros, para el cumplimiento de esta y otras de sus atribuciones. p) Elaborar y presentar un informe anual, de conformidad a lo establecido en el artículo 15. q) Las demás funciones y atribuciones que la ley le otorgue. La Defensoría podrá ejercer sus funciones y atribuciones de manera coordinada con otras instituciones nacionales de derechos humanos. Para el ejercicio de sus atribuciones, la Defensoría podrá solicitar la colaboración de los distintos órganos del Estado. Asimismo, podrá recibir todos los testimonios y obtener todas las informaciones y documentos necesarios para el examen de las situaciones comprendidas en el ámbito de su competencia."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9879370",
            "texto": "Artículo 5°.- El interés superior del niño, su derecho a ser oído, la igualdad y no discriminación arbitraria, la autonomía progresiva y el derecho y deber preferente de los padres de educar a sus hijos son principios rectores que la Defensoría tendrá siempre en consideración al conocer y pronunciarse respecto de cualquier petición que se le formule o cualquier función que ejerza."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9879371",
            "texto": "Artículo 6°.- La presentación de las peticiones a que se refiere la letra c) del artículo 4° de la presente ley no obstará el ejercicio de las acciones legales contempladas por el ordenamiento jurídico, ni suspenderá o interrumpirá sus términos de prescripción o caducidad."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9879372",
            "texto": "Artículo 7°.- Las derivaciones o recomendaciones que la Defensoría realice se comunicarán al jefe superior del respectivo servicio del órgano del Estado o al representante legal de las personas jurídicas, sin perjuicio de que deberán, además, ser incorporadas en los informes regulares del Defensor, incluyendo su informe anual."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9879373",
            "texto": "Artículo 8°.- La información y antecedentes recibidos por la Defensoría no podrán ser empleados para fines ajenos al ámbito de sus competencias. Su tratamiento deberá siempre respetar los derechos y las garantías constitucionales y legales, especialmente lo dispuesto en la ley N° 19.628, sobre Protección de la Vida Privada. Todos los actos y resoluciones de la Defensoría, así como sus fundamentos y los procedimientos que se utilicen, serán públicos, exceptuando aquella información que, en virtud del artículo 8º de la Constitución Política de la República, tenga el carácter de reservado o secreto. En lo demás, la Defensoría estará sujeta a las normas de la ley N° 20.285, sobre Acceso a la Información Pública."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9879376",
            "texto": "Artículo 9°.- En su organización interna, la Defensoría se regirá por las disposiciones de esta ley y lo que señalen sus estatutos, los que establecerán sus normas de funcionamiento. Los estatutos y sus modificaciones serán propuestos por el Defensor de la Niñez al Presidente de la República y su aprobación se dispondrá mediante decreto supremo expedido a través del Ministerio Secretaría General de la Presidencia. En la confección de los estatutos se tendrán en consideración los principios internacionales que rigen a las instituciones nacionales de promoción y protección de los derechos humanos. Los estatutos deberán ser revisados, a lo menos, una vez durante el mandato del Defensor. La organización de la Defensoría considerará, entre otras, las siguientes áreas: área de protección de derechos; área de promoción y difusión de derechos, y área de estudios."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9879378",
            "texto": "Artículo 10.- El Defensor de la Niñez, en adelante \"el Defensor\", será el Director y representante legal de la Defensoría y estará encargado de dirigirla y administrarla. Asimismo, le corresponderán todas las atribuciones entregadas a la Defensoría de los Derechos de la Niñez. El Defensor será designado por acuerdo del Senado, adoptado por los dos tercios de sus miembros en ejercicio, a propuesta uninominal de la Comisión de Derechos Humanos, Nacionalidad y Ciudadanía de dicha Corporación, para lo cual ésta deberá establecer un procedimiento que asegure la observancia de los principios de publicidad, transparencia, idoneidad y no discriminación arbitraria. La Comisión deberá oír a todos los postulantes que cumplan con los requisitos señalados en el artículo 11. Deberá, asimismo, oír especialmente al Consejo Directivo del Instituto Nacional de Derechos Humanos, a académicos de destacada trayectoria y a organizaciones de la sociedad civil vinculadas a la difusión, promoción y defensa de los derechos de los niños, que la Comisión estime pertinente. En caso de que el Senado no apruebe la propuesta en el plazo de treinta días, la Comisión deberá presentarle una nueva recomendación. El nombramiento del Defensor será formalizado mediante decreto supremo expedido a través del Ministerio Secretaría General de la Presidencia. El Defensor durará cinco años en su cargo y no podrá ser designado por un nuevo período. Los estatutos de la Defensoría fijarán la forma en que el Defensor designará a su subrogante y las normas que rijan dicha subrogación."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9879379",
            "texto": "Artículo 11.- Para ser nombrado Defensor se requiere: a) Ser ciudadano con derecho a sufragio. b) No encontrarse sujeto a alguna de las inhabilidades para ingresar a la Administración del Estado. c) No encontrarse inhabilitado para trabajar con niños ni figurar en el registro de inhabilitaciones para ejercer funciones en ámbitos educacionales o con menores de edad, que lleva el Servicio de Registro Civil e Identificación, en conformidad a la ley N° 20.594, que Crea Inhabilidades para Condenados por Delitos Sexuales contra Menores y Establece Registro de dichas Inhabilidades. d) No haber sido condenado por delitos que infrinjan la ley N° 20.609, que Establece Medidas contra la Discriminación, o por los delitos contemplados en la ley N° 20.066, sobre Violencia Intrafamiliar. e) Encontrarse en posesión de un título profesional y tener a lo menos cinco años de experiencia profesional. f) Poseer una reconocida trayectoria de a lo menos diez años en el ámbito de los derechos humanos o en la defensa de los derechos de los niños."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9879380",
            "texto": "Artículo 12.- El cargo de Defensor será de dedicación exclusiva. El ejercicio de cualquier actividad profesional, comercial o laboral será incompatible con el cargo de Defensor, con la excepción de los cargos docentes según lo dispuesto en la letra a) del artículo 87 del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo; del ejercicio de los derechos que le atañen personalmente; de la percepción de los beneficios de seguridad social de carácter irrenunciable y de los emolumentos que provengan de la administración de su patrimonio. El Defensor no podrá tomar, en las elecciones populares o en los actos que las preceden, más parte que la de emitir su voto personal; ni participar en reuniones, manifestaciones u otros actos de carácter político, o efectuar cualquiera actividad de la misma índole dentro de la Defensoría. El Defensor deberá cesar en cualquiera de las actividades incompatibles, de conformidad a los incisos anteriores, antes de asumir el cargo. Si incurre en incompatibilidad, cesará en el cargo por el solo ministerio de la ley."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9879381",
            "texto": "Artículo 13.- El Defensor sólo podrá ser removido por la Corte Suprema, a requerimiento del Presidente de la República o de un tercio de los miembros en ejercicio de la Cámara de Diputados, por incapacidad sobreviniente declarada judicialmente, por alguna de las causales contenidas en los números 1°, 5°, 6°, 7° u 8° del artículo 256 del Código Orgánico de Tribunales, o por negligencia manifiesta e inexcusable en el ejercicio de sus funciones. La Corte conocerá del asunto en pleno especialmente convocado al efecto y para acordar la remoción deberá reunir el voto conforme de la mayoría de sus miembros en ejercicio, habiendo oído previamente al Defensor. Asimismo, el Defensor cesará en su cargo al cumplir setenta y cinco años de edad. Una vez cesado en el cargo en virtud de cualquier causal, el Defensor no podrá optar a cargos de elección popular, ni a otros de carácter directivo o de exclusiva confianza en órganos de la Administración del Estado, en todos los ámbitos en materia de infancia, ni a organismos colaboradores acreditados, sino después de transcurrido un año desde la cesación del mismo. Se exceptúan de lo anterior las actividades académicas o docentes. En los casos de muerte o renuncia del Defensor, el Senado declarará la vacancia en cuanto tome conocimiento de la circunstancia que la motiva, y regirá a contar de la fecha en que ésta haya ocurrido. Producida la vacancia por cualquier causa, se deberá dar inicio al procedimiento de nombramiento del nuevo Defensor, dentro de los sesenta días siguientes de acaecida aquélla, de conformidad a lo establecido en el artículo 10. Durante la vigencia de su mandato y en el ejercicio de sus funciones, el Defensor no podrá ser acusado o privado de su libertad, salvo en el caso de delito flagrante, si la Corte de Apelaciones de Santiago, en pleno, no declara previamente haber lugar a formación de causa. La resolución podrá apelarse ante la Corte Suprema."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9879382",
            "texto": "Artículo 14.- Corresponderá especialmente al Defensor: a) Dirigir, organizar y administrar la Defensoría, y velar por el cumplimiento de sus objetivos. b) Ejercer las funciones que le sean entregadas a la Defensoría. c) Representar judicial y extrajudicialmente a la Defensoría. d) Delegar sus atribuciones y facultades dentro de la institución. Esta delegación deberá ser fundada, parcial y en materias específicas. e) Las demás funciones y atribuciones que la ley le otorgue."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9879383",
            "texto": "Artículo 15.- El Defensor deberá realizar anualmente una cuenta pública, para lo cual presentará un informe ante el Presidente de la República, el Congreso Nacional y el Presidente de la Corte Suprema, el que deberá contener, a lo menos, lo siguiente: a) Las actividades desarrolladas, relacionadas al cumplimiento de su mandato legal. b) La situación nacional en materia de derechos humanos de los niños en los diversos ámbitos, tomando en cuenta la realidad de las regiones e incluyendo, entre otros, el estado de la institucionalidad vigente, el presupuesto nacional correspondiente y el debido acceso a la justicia. c) La situación nacional en materia de representación judicial de los niños, así como de los planes y programas que el Estado deba implementar en función de dicho objetivo. d) El cumplimiento efectivo de las obligaciones relativas a los derechos de los niños, incluyendo una opinión fundada de la conducta de los organismos públicos y privados frente a sus requerimientos. e) El estado de cumplimiento de las solicitudes que se realicen conforme a lo dispuesto en la letra e) del artículo 4° de la presente ley, especialmente su omisión o retardo. f) La situación de los niños que se encuentren en centros de privación de libertad y centros residenciales de protección, sea que reciban o no recursos por parte del Estado. g) Las recomendaciones generales que estime convenientes para el resguardo de los derechos de los niños, incluyendo aquellas relativas a las adecuaciones necesarias de la legislación y reglamentos para el cumplimiento de lo dispuesto en la Constitución Política de la República, las leyes y los tratados internacionales ratificados por Chile que se encuentren vigentes. El informe será público y deberá difundirse a través de mecanismos idóneos que permitan su conocimiento por la ciudadanía y, en especial, por parte de los niños."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9879384",
            "texto": "Artículo 16.- En el ejercicio de sus funciones, el Defensor no podrá intervenir en calidad de parte o perito en procedimientos judiciales o administrativos, sin perjuicio de lo dispuesto en los incisos cuarto y quinto de esta norma y en la letra j) del artículo 4° de la presente ley. En caso que, en el ejercicio de sus funciones, conozca cualquier crimen o simple delito cometido contra niños, deberá denunciarlo ante el órgano competente. En el caso de hechos que revisten carácter de crímenes de genocidio, de lesa humanidad o de guerra, tortura, desaparición forzada de personas, tráfico ilícito de migrantes o trata de personas, el Defensor deberá, además, poner los antecedentes a disposición del Instituto Nacional de Derechos Humanos, para los fines previstos en el número 5 del artículo 3° de la ley N° 20.405. El Defensor podrá deducir acciones y querellas respecto de hechos que involucren a niños y revistan caracteres de gravedad, relevancia o interés social comprometido, siempre que se trate de aquellos delitos tipificados en el artículo 142 y en los Párrafos 5° y 6° del Título VII, y 1°, 2° y 3° del Título VIII, todos del Libro Segundo del Código Penal. También podrá deducir los recursos consagrados en los artículos 20 y 21 de la Constitución Política de la República, en el ámbito de su competencia."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9879386",
            "texto": "Artículo 17.- El Consejo Consultivo, en adelante también \"el Consejo\", será un órgano colegiado asesor del Defensor que se conformará con representantes de la sociedad civil, de organizaciones de niños y de las universidades reconocidas por el Estado y acreditadas. Para estos efectos, la Defensoría deberá llevar un registro de las organizaciones señaladas. Los estatutos de la Defensoría establecerán los requisitos para la inscripción en el registro, y la manera de proceder a la elección e integración de los representantes del Consejo. El Consejo tendrá dentro de sus funciones la de asesorar al Defensor en todas aquellas cuestiones de su competencia que requieran del pronunciamiento de la sociedad civil para su adecuada resolución. Además, recibirá y canalizará las opiniones y las propuestas de la sociedad civil en torno a la Defensoría y su rol, dentro del ámbito de sus competencias. Los estatutos de la Defensoría establecerán los mecanismos y formas en que el Consejo prestará su asesoría al Defensor. Los cargos de consejeros serán ejercidos ad honorem."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9879388",
            "texto": "Artículo 18.- Las personas que presten servicios para la Defensoría se regirán por el Código del Trabajo. Con todo, serán aplicables a este personal las normas de probidad contenidas en la ley N° 20.880, sobre Probidad en la Función Pública y Prevención de los Conflictos de Intereses, y las disposiciones del Título III de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001, debiendo dejarse constancia en los contratos respectivos de una cláusula que así lo disponga. Quienes desempeñen funciones directivas en la Defensoría serán seleccionados mediante concurso público efectuado por el Servicio Civil, de conformidad con las normas que regulan los procesos de selección de la Alta Dirección Pública establecidos en el Título VI de la ley N° 19.882, que Regula Nueva Política de Personal a los Funcionarios Públicos que Indica. Su nombramiento será realizado por el Defensor. Al personal se le aplicará lo dispuesto en la letra k) del artículo 61 del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo. El Defensor será sujeto pasivo de la ley Nº 20.730, que Regula el Lobby y las Gestiones que Representen Intereses Particulares ante las Autoridades y Funcionarios, y deberá realizar declaración de patrimonio e intereses conforme a lo dispuesto en la ley N° 20.880, ya referida. El Defensor percibirá una remuneración bruta mensualizada equivalente a la de un Subsecretario de Estado."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9879389",
            "texto": "Artículo 19.- La Defensoría deberá cumplir con las normas establecidas en el decreto ley Nº 1.263, del Ministerio de Hacienda, de 1975, orgánico de Administración Financiera del Estado. Adicionalmente, el estado de ingresos y gastos deberá estar disponible en la página web de la Defensoría. Asimismo, la Defensoría estará sometida a la fiscalización de la Contraloría General de la República, en lo que concierne a su personal y al examen y juzgamiento de sus cuentas. Las resoluciones del Defensor de la Niñez estarán exentas del trámite de toma de razón por la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9879390",
            "texto": "Artículo 20.- El patrimonio de la Defensoría estará formado por: a) Los aportes que anualmente le destine la Ley de Presupuestos del Sector Público. b) Los bienes muebles e inmuebles que se transfieran a la Defensoría o que ésta adquiera a cualquier título, y los frutos de dichos bienes. c) Las donaciones, herencias o legados que reciba, las que estarán exentas del trámite de la insinuación a que se refiere el artículo 1401 del Código Civil y del impuesto a las herencias, asignaciones y donaciones establecido en la ley N° 16.271, sobre Impuesto a las Herencias, Asignaciones y Donaciones. d) Los aportes de la cooperación internacional que reciba a cualquier título para el cumplimiento de sus objetivos."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9879391",
            "texto": "Artículo 21.- Los actos del Defensor de la Niñez que requieran para su aprobación de decreto supremo se dictarán a través del Ministerio Secretaría General de la Presidencia."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo primero",
            "idParte": "9879393",
            "texto": "Artículo primero.- La presente ley entrará en vigencia cinco meses después de publicada en el Diario Oficial. La primera designación del Defensor de la Niñez se hará dentro de los noventa días de la publicación de la presente ley en el Diario Oficial, de conformidad con lo dispuesto en el inciso segundo del artículo 10, para efectos de la instalación de la Defensoría de los Derechos de la Niñez. En tanto no inicie sus actividades dicha Defensoría, la remuneración del Defensor de la Niñez se financiará con cargo a la Asignación 50-01-03-24-03-133. Sin perjuicio de lo dispuesto en el inciso anterior, la Defensoría de los Derechos de la Niñez se entenderá legalmente constituida una vez que la presente ley haya entrado en vigencia. El primer Defensor de la Niñez, dentro de los sesenta días siguientes a su nombramiento, deberá proponer al Presidente de la República los estatutos de la Defensoría para su aprobación mediante decreto supremo. El Consejo Consultivo a que se refiere el artículo 17 se constituirá de conformidad con lo que establezcan los estatutos de la Defensoría, dentro de los noventa días siguientes a la publicación del decreto supremo que los apruebe."
        },
        {
            "tituloNorma": "Ley 21067",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9879394",
            "texto": "Artículo segundo.- El mayor gasto fiscal que represente la aplicación de esta ley durante el primer año presupuestario de su vigencia se financiará mediante transferencias de la Asignación 50-01-03-24-03-104 de la Partida Presupuestaria Tesoro Público de la Ley de Presupuestos del Sector Público del año respectivo.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21067"
    ],
    "resumenes": [
        "La presente ley tiene por objeto la difusión, promoción y protección de los derechos de que son titulares los niños, de acuerdo a la Constitución Política, la Convención sobre los Derechos del Niño y demás tratados internacionales ratificados por Chile que se encuentren vigentes, así como a la legislación nacional.\n\nAsimismo, se establece la orgánica de esta Defensoría, como también los requisitos para acceder al cargo de Defensor de la Niñez y sus funciones específicas. El Defensor será designado por acuerdo del Senado, adoptado por los dos tercios de sus miembros en ejercicio, a propuesta uninominal de la Comisión de Derechos Humanos, Nacionalidad y Ciudadanía de dicha Corporación; su función tendrá una duración de cinco años, sin posibilidad de ser renovado otro periodo, y deberá realizar una cuenta pública anual, para lo cual presentará un informe ante el Presidente de la República, el Congreso Nacional y el Presidente de la Corte Suprema.\n\nPor otra parte, se crea un Consejo Consultivo, órgano colegiado asesor del Defensor de la Niñez, que se conformará con representantes de la sociedad civil, de organizaciones de niños y de las universidades reconocidas por el Estado y acreditadas; también se regulan materias referentes al personal y patrimonio de la Defensoría de los Derechos de la Niñez.\n\nEsta ley entrará en vigencia el 30 de junio de 2018."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Defensoría de los Derechos de la Niñez"
    ],
    "nombres_uso_comun": []
}