{
    "idNorma": "1114287",
    "titulo": "aprueba reglamento del capítulo ii \"de la inclusión laboral de personas con discapacidad\", del título iii del libro i del código del trabajo, incorporado por la ley nº 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral",
    "encabezado": " APRUEBA REGLAMENTO DEL CAPÍTULO II \"DE LA INCLUSIÓN LABORAL DE PERSONAS CON DISCAPACIDAD\", DEL TÍTULO III DEL LIBRO I DEL CÓDIGO DEL TRABAJO, INCORPORADO POR LA LEY Nº 21.015, QUE INCENTIVA LA INCLUSIÓN DE PERSONAS CON DISCAPACIDAD AL MUNDO LABORAL       Núm. 64.- Santiago, 20 de noviembre de 2017.       Visto:       Lo dispuesto en los artículos 32 Nº 6 y 35 de la Constitución Política de la República; el DFL Nº 1/19.653, que fija el texto refundido, coordinado y sistematizado de la Ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado; la Ley Nº 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado; el decreto supremo Nº 201, de 2008, que promulga la Convención de las Naciones Unidas sobre los Derechos de las Personas con Discapacidad y su protocolo facultativo; la Ley Nº 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral; la resolución exenta Nº 325, de 25 de septiembre de 2017, del Ministro de Desarrollo Social, que dispuso la realización del proceso de consulta ciudadana e inició procedimiento administrativo, en el marco de la Ley Nº 21.015; el decreto supremo Nº 1.727 de 2016, del Ministerio del Interior y Seguridad Pública, que dispone nombramiento de Ministra del Trabajo y Previsión Social; el decreto supremo Nº 593, de 11 de mayo de 2015, del Ministerio del Interior y Seguridad Pública, que dispone nombramiento de Ministro de Desarrollo Social; el decreto supremo Nº 1.126, de 31 de agosto de 2017, del Ministerio del Interior y Seguridad Pública, que dispone nombramiento de Ministro de Hacienda; la resolución Nº 1.600, de 2008, que fija las normas sobre exención del trámite de Toma de Razón, de la Contraloría General de la República; y las demás normas aplicables.       Considerando:       Que, con fecha 15 de junio de 2017 se publicó la Ley Nº 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral, cuyo artículo tercero modifica disposiciones del Código del Trabajo.      Que dicho artículo tercero establece que un reglamento dictado por el Ministerio del Trabajo y Previsión Social y suscrito por los ministros de Hacienda y de Desarrollo Social, establecerá los parámetros, procedimientos y demás elementos necesarios para dar cumplimiento a lo establecido en el capítulo II \"De la inclusión laboral de personas con discapacidad\", del Título III del Libro I del Código del Trabajo.      Que se procedió a la realización de proceso participativo, mediante consulta ciudadana de los Reglamentos de la ley Nº 21.015, de acuerdo a prescrito en el preámbulo de la Convención de las Naciones Unidas sobre los Derechos de las personas con Discapacidad y su protocolo facultativo, letra o) que señala: \"Considerando que las personas con discapacidad deben tener la oportunidad de participar activamente en los procesos de adopción de decisiones sobre políticas y programas, incluidos los que les afectan directamente\", y en la ley Nº 20.422, en su artículo 3, letra e), que establece que Participación y Diálogo Social es el \"proceso en virtud del cual las personas con discapacidad, las organizaciones que las representan y las que agrupan a sus familias, ejercen un rol activo en la elaboración, ejecución, seguimiento y evaluación de las políticas públicas que le conciernen\"; conforme a los términos de la ley Nº 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la administración del Estado para efectos de proceder a su realización.      Que, para hacer efectiva la participación y diálogo social, en el proceso de igualdad de oportunidades, inclusión social, participación y accesibilidad de las personas con discapacidad, la Ley Nº 20.500, del 16 de febrero de 2011, sobre asociaciones y participación ciudadana en la gestión pública, prescribe que los órganos de la administración del Estado deberán establecer Consejos de la Sociedad Civil, de carácter consultivo, conformados por integrantes de asociaciones sin fines de lucro, que tengan relación con la competencia del órgano respectivo.      Que, el Ministerio de Desarrollo Social, mediante resolución exenta Nº 87, de 14 de marzo de 2016, dictó Normas Generales de Participación Ciudadana y reguló, mediante resolución exenta Nº 86, de 14 de marzo de 2016, el Reglamento del Consejo de la Sociedad Civil del Ministerio de Desarrollo Social de la ley Nº 20.500.      Que el Servicio Nacional de la Discapacidad, a través de la resolución exenta Nº 3.660, de 16 de agosto de 2011, dictó Norma General de Participación Ciudadana, contemplando diversos mecanismos de participación, y por medio de resolución exenta Nº 5.665, de 1 de diciembre de 2011, aprobó la Norma sobre Consejos de la Sociedad Civil del Servicio Nacional de la Discapacidad, estableciendo, entre ellos, los Consejos Consultivos de la Discapacidad y los Consejos de la Sociedad Civil.      Que, considerando el proceso participativo de consulta al que deben ser sometidos los Reglamentos de la Ley Nº 21.015, normativa que Incentiva la Inclusión de Personas con Discapacidad al Mundo Laboral, se propuso consultar los mismos a través de, por una parte, los mecanismos de participación ciudadana consistentes en los Consejos de la Sociedad Civil del Ministerio de Desarrollo Social, el Servicio Nacional de la Discapacidad y el Ministerio del Trabajo y Previsión Social; y por otra, una consulta ciudadana mediante modalidad virtual en los sitios web institucionales de cada organismo público.      Que, efectivamente, se convocó a los Consejos Regionales y Nacionales de la Sociedad Civil del Ministerio de Desarrollo Social, el Servicio Nacional de la Discapacidad y Consejo de la Sociedad Civil del Ministerio del Trabajo y Previsión Social; se convocó al Consejo de Donaciones Sociales del Ministerio de Desarrollo Social; y fueron realizadas Jornadas Regionales presenciales, mediante Diálogos Participativos, encabezadas por los Consejos Consultivos de la Sociedad Civil del Servicio Nacional de la Discapacidad; asimismo, el proceso de consulta ciudadana tuvo una modalidad virtual, la cual se extendió entre el 4 y 18 de 2017, disponible en la página web http://consultaciudadanainclusionlaboral.ministeriodesarrollosocial.gob.cl/. Que el proceso participativo de los Reglamentos del Sector Público y Privado de la ley Nº 21.015, que incentiva la Inclusión de Personas con Discapacidad al Mundo Laboral, será comunicado mediante Informe Nacional de Resultados Consulta Ciudadana, el cual se acompaña a este acto administrativo.       Decreto:       Apruébase el siguiente Reglamento para la ejecución de lo dispuesto en el artículo tercero de la ley Nº 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral:       REGLAMENTO       DEL CAPÍTULO II \"DE LA INCLUSIÓN LABORAL DE PERSONAS CON DISCAPACIDAD\", DEL TÍTULO III DEL LIBRO I DEL CÓDIGO DEL TRABAJO, INCORPORADO POR LA LEY Nº 21.015, SOBRE LA INCLUSIÓN LABORAL DE PERSONAS CON DISCAPACIDAD",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9881641",
            "texto": "Artículo 1.- De conformidad con lo dispuesto en el artículo 157 bis del Código del Trabajo, incorporado por el artículo 3º de la ley Nº 21.015, las empresas de 100 o más trabajadores deberán contratar, o mantener contratados, según corresponda, al menos un 1% de personas con discapacidad o que sean asignatarias de una pensión de invalidez de cualquier régimen previsional, en relación al total de sus trabajadores. Para efectos de lo dispuesto en el inciso anterior, tratándose de dos o más empresas que, en virtud de lo dispuesto en el artículo 3º del Código del Trabajo, hayan sido consideradas como un solo empleador, el total de trabajadores comprenderá la suma de los dependientes del conjunto de empresas, conforme al promedio que se indica en el artículo 6."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9881642",
            "texto": "Artículo 2.- Se entenderá por persona con discapacidad aquella que, teniendo una o más deficiencias físicas, mentales, sea por causa psíquica o intelectual, o sensoriales, de carácter temporal o permanente, al interactuar con diversas barreras presentes en el entorno, ve impedida o restringida su participación plena y efectiva en la sociedad en igualdad de condiciones con las demás. Para los efectos de este reglamento, las personas con discapacidad deberán contar con la calificación y certificación previstas en el artículo 13 de la ley Nº 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9881643",
            "texto": "Artículo 3.- Para efectos de este reglamento, se entenderá por persona asignataria de pensión de invalidez aquella que, sin estar en edad para obtener una pensión de vejez, recibe una pensión de cualquier régimen previsional a consecuencia de una enfermedad, accidente o debilitamiento de sus fuerzas físicas o intelectuales que causen una disminución permanente de su capacidad de trabajo."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9881644",
            "texto": "Artículo 4.- La calidad de persona con discapacidad o asignataria de pensión de invalidez de cualquier régimen previsional será verificada a través de la certificación a que se refieren los artículos 55 y 56 de la ley Nº 20.422, y los registros disponibles en el Sistema Nacional de Información de Seguridad y Salud en el Trabajo de la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9881645",
            "texto": "Artículo 5.- Los empleadores deberán registrar en el sitio electrónico de la Dirección del Trabajo los contratos de trabajo celebrados con personas con discapacidad o asignatarias de una pensión de invalidez de cualquier régimen previsional, dentro de los quince días hábiles siguientes a su celebración, así como sus modificaciones y término. La Dirección del Trabajo, a través de una norma de carácter general, establecerá las modalidades y procedimientos para efectuar el registro electrónico."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9881647",
            "texto": "Artículo 6º : Para dar cumplimiento a lo dispuesto en el artículo 157 bis del Código del Trabajo se seguirán las siguientes reglas: a) Esta obligación afecta a las empresas que tengan un número total de cien personas trabajadoras o más. b) Para determinar el número total de personas trabajadoras de una empresa se considerará un promedio anual calculado según las siguientes reglas: i. La empresa deberá considerar los doce meses previos al 31 de octubre del año anterior al envío de la comunicación electrónica, o bien, los meses comprendidos entre el inicio de sus actividades y el 31 de octubre del año anterior al envío de la comunicación electrónica, si el inicio de sus actividades fuera posterior. ii. Para determinar el número de personas trabajadoras de cada mes se considerará el informado en la planilla de declaración y/o pago de cotizaciones al Organismo Administrador del Seguro de la ley Nº 16.744 sobre accidentes del trabajo y enfermedades profesionales. iii. Para calcular el promedio de personas trabajadoras de la empresa, se debe sumar el número de personas trabajadoras de cada mes del periodo indicado en el numeral i. anterior. Esta sumatoria deberá dividirse por doce, o por el número de meses comprendido entre el inicio de actividades y el 31 de octubre del año anterior al envío de la comunicación electrónica, según corresponda. c) El número de personas con discapacidad o asignatarias de una pensión de invalidez que deberán ser contratadas, o mantenerse contratadas, por la empresa corresponderá al 1% del promedio de personas trabajadoras de dicha entidad. Si de este cálculo resultare un número con decimales se aproximará al entero inferior. Si el promedio de personas trabajadoras, calculado conforme al inciso precedente es igual o superior a cien, la empresa estará obligada a realizar durante el mes de enero de cada año, una comunicación electrónica a la Dirección del Trabajo, a través de la página web de dicho órgano fiscalizador, debiendo informar, a lo menos lo siguiente: 1. El número total de personas trabajadoras de la empresa, desglosándolo por cada uno de los meses considerados para el cálculo del promedio indicado en la letra b) de este artículo. 2. El promedio que haya resultado de la aplicación de las reglas expuestas en la letra c) del presente artículo. 3. El número de contratos de trabajo vigentes que mantienen con personas con discapacidad o asignatarias de una pensión de invalidez. 4. El número de contratos de trabajo con personas con discapacidad o asignatarias de una pensión de invalidez al que se puso término por cualquier causa. 5. Si existen razones fundadas para que la empresa no pueda cumplir con la obligación de contratar a personas trabajadoras con discapacidad o asignatarias de pensión de invalidez, individualizando la razón y sus fundamentos, y la medida subsidiaria de cumplimiento a adoptar. 6. En caso de corresponder, el certificado de la Bolsa Nacional de Empleo, que indique que publicadas las ofertas no se recibió postulaciones de personas con discapacidad o asignatarias de pensión de invalidez, conforme se establece en la letra b) del artículo 7º del presente reglamento. 7. Si se utiliza la medida subsidiaria de donación, se deberá informar la donación realizada adjuntando el Certificado Nº 60 del Servicio de Impuestos Internos, o el que correspondiere. 8. Si se utiliza la medida de ejecución de contratos de prestación de servicios con empresas que tengan contratadas personas trabajadoras con discapacidad o asignatarias de una pensión de invalidez, se deberán informar los números de cédula de identidad de las personas trabajadoras que prestarán servicios en la empresa obligada. En caso de tratarse de una empresa de servicios transitorios, deberá estar inscrita en los registros de la Dirección del Trabajo. 9. El nombre y cédula de identidad de la persona trabajadora contratada por la empresa con conocimientos específicos en materias que fomenten la inclusión laboral de las personas con discapacidad. 10. Copia de las políticas en materias de inclusión a que hace referencia el artículo 157 quáter del Código del Trabajo, y de su evaluación cuando correspondiere. Si durante el año en que la empresa debe cumplir su obligación de inclusión laboral, se produce el término del contrato de alguna de las personas trabajadoras con discapacidad o asignatarias de una pensión de invalidez informada, el empleador deberá publicar la oferta de trabajo respectiva dentro del mes siguiente de producida la vacante. Si de aquella oferta de trabajo no se recibieran postulaciones, conforme lo establecido en el inciso segundo del artículo 7º del presente reglamento, el empleador deberá dar cumplimiento a su obligación a través de alguna de las medidas alternativas contenidas en los literales a) y b) del artículo 157 ter del Código del Trabajo, considerando el tiempo en que no pudo contratar o mantener contratado a una persona trabajadora con discapacidad o asignatario de pensión de invalidez. Si se opta por hacer una donación, esta deberá realizarse en el mes de enero del año siguiente."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9881649",
            "texto": "Artículo 7.- Las empresas que, por razones fundadas, no puedan cumplir total o parcialmente la obligación establecida en el artículo 157 bis del Código del Trabajo deberán cumplirla subsidiariamente. Sólo se consideran razones fundadas las siguientes: a) La naturaleza de las funciones que desarrolla la empresa. Se entenderá que se configura esta circunstancia cuando, por sus características o por su especialidad, ninguno de los procesos o actividades que la empresa ejecuta puedan ser desarrollados por personas con discapacidad o asignatarias de pensión de invalidez de cualquier régimen previsional. No se considerará que existe razón fundada derivada de la naturaleza de las funciones que desarrolle la empresa la sola invocación del giro de la empresa. El empleador que desee acogerse a esta razón fundada deberá elaborar un informe que analice los puestos de trabajo existentes en la empresa en razón de las faenas que realiza, considerando la descripción de cada cargo, desglose de las funciones y actividades esenciales y no esenciales a desarrollar; de igual modo deberá indicar las competencias, conocimientos técnicos que debe tener la persona trabajadora, y ubicación física del puesto de trabajo con especificación de contexto laboral. Finalmente, el informe deberá ser firmado por el representante legal de la empresa y por la persona trabajadora con conocimientos específicos en materias que fomenten la inclusión laboral de las personas con discapacidad indicando que ninguno de los puestos de trabajo de la empresa puedan ser desarrollado por una persona trabajadora que posea alguna discapacidad o que sea asignataria de una pensión de invalidez. Lo anterior, sin perjuicio de las facultades fiscalizadoras con las que cuenta la Dirección del Trabajo. b) La falta de personas con discapacidad o asignatarias de pensión de invalidez de cualquier régimen previsional interesadas en las ofertas de trabajo que haya formulado el empleador. Se entenderá que se configura esta circunstancia cuando el empleador haya publicado, a lo menos, durante treinta días corridos sus ofertas de empleo a través de la Bolsa Nacional de Empleo, creada por la ley Nº 19.728, y no haya recibido postulaciones de personas con discapacidad o asignatarias de pensión de invalidez que cumplan con lo requerido. Lo anterior, sin perjuicio de la o las publicaciones que realice por cualquier otro medio, sistema o plataforma de acceso público de información e intermediación laboral. La Bolsa Nacional de Empleo certificará que el empleador haya realizado las publicaciones conforme lo indicado en el inciso anterior, y el número de personas con discapacidad o asignatarias de pensión de invalidez que hayan postulado."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9881650",
            "texto": "Artículo 8.- Las empresas que se encuentren en la situación señalada en el artículo anterior deberán cumplir en forma subsidiaria con su obligación a través de la ejecución de alguna de las siguientes medidas alternativas, ya sea conjunta o separadamente: a) Celebrando y ejecutando contratos de prestación de servicios con empresas que tengan contratadas personas con discapacidad o asignatarias de pensión de invalidez las cuales deberán prestar servicios de manera efectiva para la empresa principal. El monto anual de los contratos de prestación de servicios no podrá ser inferior al equivalente a veinticuatro ingresos mínimos mensuales, respecto de cada persona trabajadora con discapacidad que debía ser contratada por la empresa para cumplir con la obligación de contratación en forma directa. El resultado de la suma del número de personas con discapacidad o asignatarias de pensión de invalidez contratadas en forma directa por la empresa y aquellas que presten efectivamente servicios a través de esta alternativa, deberá ser a lo menos equivalente a la obligación total de contratación que debía cumplir la empresa obligada. Las empresas que presten servicios a las empresas obligadas deberán tener registrados los contratos de las personas con discapacidad o asignatarias de pensión de invalidez en el registro establecido en el artículo 5º de este reglamento, con prescindencia del número total de sus personas trabajadoras. b) Efectuar donaciones en dinero a proyectos o programas de asociaciones, corporaciones o fundaciones a las que se refiere el artículo 2 de la Ley Nº 19.885."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9881651",
            "texto": "Artículo 9.- Las donaciones a que se refiere la letra b) del artículo anterior se regirán por las normas de la ley Nº 19.885, en lo que resulte aplicable, y con las excepciones que se señalan a continuación: 1. Estas donaciones no darán derecho a los créditos y beneficios tributarios establecidos en los artículos 1 y 1 bis de la ley Nº 19.885. Sin embargo, para efectos de lo establecido en la Ley sobre Impuesto a la Renta, contenida en el artículo 1 del decreto ley Nº 824, de 1974, tendrán la calidad de gasto necesario para producir la renta de acuerdo a lo establecido en el artículo 31 del referido cuerpo legal. 2. Las donaciones deberán dirigirse a proyectos o programas de asociaciones, corporaciones o fundaciones cuyo objeto social incluya la capacitación, rehabilitación, promoción y fomento para la creación de empleos, contratación o inserción laboral de las personas con discapacidad. 3. Las asociaciones, corporaciones o fundaciones que por primera vez soliciten ser incorporadas al Registro de Donatarios del Ministerio de Desarrollo Social y deseen acogerse a las donaciones contempladas en la ley Nº 21.015, deberán establecer en sus estatutos que su objeto social será la capacitación, rehabilitación, promoción y fomento para la creación de empleos, contratación o inserción laboral de las personas con discapacidad, acreditando su funcionamiento y cumplimiento de sus fines estatutarios, ininterrumpidamente, al menos durante el año inmediatamente anterior a la presentación de la solicitud. 4. Las donaciones no podrán efectuarse a instituciones en cuyo directorio participe el donante, su cónyuge, su conviviente civil o sus parientes ascendientes o descendientes hasta el tercer grado de consanguinidad. En caso que el donante sea una persona jurídica, no podrá efectuar donaciones a instituciones en cuyo directorio participen sus socios o directores o los accionistas que posean el 10% o más del capital social, o los cónyuges, convivientes civiles o parientes ascendientes o descendientes hasta el tercer grado de consanguinidad de dichos socios, directores o accionistas. 5. El monto anual de las donaciones efectuadas no podrá ser inferior al equivalente a veinticuatro ingresos mínimos mensuales ni superior a doce veces el límite máximo imponible establecido en el artículo 16 del decreto ley Nº 3.500, de 1980, respecto de cada trabajador que debía ser contratado por la empresa. Las donaciones deberán ser realizadas en el mes de enero del año de envío de la Comunicación Electrónica, en forma previa a su remisión. 6. No se aplicará a las donaciones a que se refiere el artículo 157 ter del Código del Trabajo el límite global absoluto establecido en el artículo 10. 7. Los donatarios extenderán al donante un certificado en que darán cuenta de haber recibido la donación por una medida subsidiaria. La forma y contenido de este certificado deberá cumplir con los requisitos que establezca el Servicio de Impuestos Internos, mediante resolución. La fiscalización de las donaciones reguladas en este artículo, exclusivamente dentro del ámbito tributario, corresponderá al Servicio de Impuestos Internos, sin perjuicio de las atribuciones que correspondan al Ministerio de Desarrollo Social en virtud de la ley Nº 19.885."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9881652",
            "texto": "Artículo 10.- Las empresas que utilicen alguna de las medidas alternativas indicadas en el artículo 157 ter del Código del Trabajo, deberán remitir copia de la comunicación enviada a la Dirección del Trabajo, conforme a lo señalado en el artículo 6º de este Reglamento, conjuntamente, a la Subsecretaría de Evaluación Social del Ministerio de Desarrollo Social y Familia, al Servicio Nacional de la Discapacidad y al Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9881654",
            "texto": "Artículo 11.- La Dirección del Trabajo, en uso de sus facultades, podrá fiscalizar en forma presencial o por vía electrónica el cumplimiento de las obligaciones establecidas en los artículos 157 bis, 157 ter y 157 quáter del Código del Trabajo, pudiendo requerir a las empresas fiscalizadas la información necesaria para acreditar el correcto cumplimiento de la obligación. Cuando les sean requeridos, las empresas estarán obligadas a poner a disposición de la Dirección del Trabajo todos los antecedentes de que dispongan, especialmente los siguientes: 1. Los documentos, antecedentes o informes técnicos que fundamenten la comunicación a que se refiere la letra a) del artículo 7º. 2. Los antecedentes que acrediten la publicación de las ofertas de trabajo en la Bolsa Nacional de Empleo. 3. Los antecedentes que acrediten la falta de postulantes al empleo publicado y que correspondan a personas con discapacidad o asignatarios de una pensión de invalidez. 4. Individualización de la o las empresas con las cuales ha suscrito contratos de prestación de servicios y que tengan contratadas personas con discapacidad, monto y duración de estos contratos. 5. Certificado emitido por el donatario, señalado en el Nº 7 del artículo 9º, dando cuenta de los antecedentes señalados en artí"
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9881655",
            "texto": "Artículo 12.- La Dirección del Trabajo, el Servicio de Impuestos Internos y la Subsecretaría de Evaluación Social del Ministerio de Desarrollo Social deberán coordinar la implementación y fiscalización de lo dispuesto en la letra b) del artículo 157 ter del Código del Trabajo. Para tal efecto, los jefes de servicio y la autoridad respectiva dictarán las normas de carácter general pertinentes a fin de dar curso a la implementación y fiscalización indicada. Por su parte, el Ministerio de Desarrollo Social, a través de la Subsecretaría de Evaluación Social, deberá informar a la Dirección del Trabajo del registro de las instituciones calificadas por el Consejo como potenciales donatarias y de los proyectos o programas de éstas que hayan sido aprobados para ser financiados con los recursos de las donaciones, conforme lo exigido en la ley Nº 21.015."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9881656",
            "texto": "Artículo 13.- La Dirección del Trabajo y su personal deberán guardar reserva de la información que tomen conocimiento en virtud de la aplicación de la ley Nº 21.015 y de este Reglamento, debiendo abstenerse de usar dicha información en beneficio propio o de terceros. Para efectos de lo dispuesto en el inciso segundo del artículo 125 del decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, se estimará que los hechos que configuren infracciones a esta disposición vulneran gravemente el principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9881657",
            "texto": "Artículo 14.- Las infracciones a las obligaciones establecidas en este Reglamento serán sancionadas de acuerdo a lo prescrito en el Título final del Libro V del Código del Trabajo. La obligación del inciso primero del artículo 157 bis del Código del Trabajo será exigible durante todos los meses del año."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10467459",
            "texto": "Artículo 15.- Para efectos de la obligación establecida en el inciso primero del artículo 157 quáter del Código del Trabajo, se entenderá que son funciones relacionadas con recursos humanos aquellas que en forma directa o indirecta incidan en tareas vinculadas a la gestión y el desarrollo de personas, así como aquellas de prevención e intervenciones en materias de calidad de vida y clima laboral de las personas trabajadoras. Los conocimientos específicos en materias que fomenten la inclusión laboral a que hace referencia el artículo 157 quáter del Código del Trabajo deberán acreditarse mediante una certificación otorgada conforme al Sistema Nacional de Certificación de Competencias Laborales, establecido por la ley Nº 20.267. La persona trabajadora acreditada deberá tener la calidad de trabajador dependiente de la empresa obligada."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10467460",
            "texto": "Artículo 16.- Conforme a lo dispuesto en el inciso segundo del artículo 157 quáter del Código del Trabajo, se entenderá por política en materia de inclusión, el conjunto de acciones que realice la empresa destinadas a incorporar los derechos de las personas con discapacidad, tanto en la misión de la empresa, como en su visión, objetivos y productos estratégicos, considerando en su diseño, de manera transversal, la implementación de medidas de accesibilidad y ajustes necesarios acordes a las necesidades de la persona trabajadora con discapacidad. Esta política deberá garantizar el ejercicio en igualdad de condiciones de todos sus derechos laborales, respetando los principios establecidos en la ley Nº 20.422 que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad y en la Convención Internacional sobre los derechos de las personas con discapacidad, aprobado por Chile y promulgado por decreto Nº 201 de 2008 del Ministerio de Relaciones Exteriores. La política en materia de inclusión de personas trabajadoras con discapacidad, deberá considerar la elaboración de un diagnóstico sobre el estado de inclusión de las personas con discapacidad o asignatarias de pensión de invalidez en la organización y la identificación de las barreras del entorno y actitudinales, como, asimismo, un plan de acción que considere el desarrollo de una cultura organizacional inclusiva en los procesos de selección; de contratación; de inducción; de gestión del talento y de desvinculación; la generación de programas de capacitaciones periódicas a todos los trabajadores, trabajadoras, directivos y directivas de la empresa, así como su seguimiento."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9881659",
            "texto": "Artículo primero: El presente reglamento entrará en vigencia el primer día del mes subsiguiente a su publicación."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9881660",
            "texto": "Artículo segundo: Las empresas de 200 o más trabajadores estarán sujetas a la obligación de contratación establecida en el artículo 157 bis del Código del Trabajo, a partir del primer día del mes subsiguiente a la publicación del presente reglamento en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9881661",
            "texto": "Artículo tercero: Las empresas de 100 y hasta 199 trabajadores estarán sujetas a la obligación de contratación establecida en el artículo 157 bis del Código del Trabajo, a partir del primer día del año siguiente a la entrada en vigencia de la obligación establecida para las empresas de 200 y más trabajadores."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9881662",
            "texto": "Artículo cuarto: Durante los dos primeros años contados desde la entrada en vigencia de la obligación de contratación establecida en el artículo 157 bis del Código del Trabajo, según lo dispuesto en los artículos transitorios segundo y tercero, las empresas podrán optar por cumplir la obligación de contratación en forma directa o a través de alguna de las medidas subsidiarias del artículo 157 ter del Código del Trabajo, sin necesidad de contar con una razón fundada. En este período, la comunicación señalada en el artículo 6 sólo tendrá por objeto informar la o las medidas subsidiarias adoptadas."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9881663",
            "texto": "Artículo quinto: Durante el primer año contado desde la entrada en vigencia de la obligación de contratación establecida en el artículo 157 bis del Código del Trabajo, las empresas tendrán un plazo de seis meses para registrar en el sitio electrónico de la Dirección del Trabajo, los contratos de trabajo vigente de las personas con discapacidad o asignatarias de una pensión de invalidez de cualquier régimen previsional."
        },
        {
            "tituloNorma": "Decreto 64",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9881664",
            "texto": "Artículo sexto: Para cumplir con lo dispuesto en el artículo 157 ter, letra b) numeral 2, y en concordancia con la ley Nº 19.885 en lo que resulte pertinente, las corporaciones y fundaciones actualmente inscritas en el Registro de Donatarios, a que se refiere el artículo 5º de la ley Nº 19.885 y su Reglamento, deberán al momento de presentar un proyecto para personas con discapacidad que reciba la donación señalada en artículo 9 de este reglamento, presentar sus estatutos donde conste que su objeto social es la capacitación, rehabilitación, promoción y fomento para la creación de empleos, contratación o inserción laboral de las personas con discapacidad."
        }
    ],
    "tipo_numero": [
        "Decreto-64"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}