{
    "idNorma": "1115064",
    "titulo": "fortalecimiento de la regionalización del país",
    "encabezado": "LEY NÚM. 21.074   FORTALECIMIENTO DE LA REGIONALIZACIÓN DEL PAÍS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente,        Proyecto de ley:",
    "materias": [
        "Gasto Fiscal",
        "Consejo Regional",
        "Secretarios Regionales",
        "Gobierno Regional",
        "Planes Reguladores Intercomunales",
        "Administrador Regional",
        "Secretarios Regionales Ministeriales"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9886610",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N° 19.175, orgánica constitucional sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado, sistematizado y actualizado fue fijado por el decreto con fuerza de ley N° 1-19.175, del Ministerio del Interior, del año 2005: 1) Modifícase el artículo 2° de la siguiente manera: a) Reemplázase, en su encabezamiento, la palabra \"intendente\", por la expresión \"delegado presidencial regional\". b) Agrégase, en la letra j), a continuación de la expresión \"en la región\", la siguiente frase: \", y que dependan o se relacionen con el Presidente de la República a través de un Ministerio\". 2) Sustitúyese la letra d) del artículo 6°, por la siguiente: \"d) No hallarse condenado por crimen o simple delito, y\". 3) Reemplázase el artículo 7°, por el que sigue: \"Artículo 7°.- Los cargos de gobernador regional, delegado presidencial regional, consejero regional, alcalde, concejal, y delegado presidencial provincial serán incompatibles entre sí.\". 4) Reemplázase el inciso segundo del artículo 13, por el siguiente: \"Los gobiernos regionales gozarán de personalidad jurídica de derecho público, tendrán patrimonio propio y ejercerán las funciones y atribuciones que la ley les confiere. Podrán desarrollar sus competencias directamente o con la colaboración de otros órganos de la Administración del Estado. La administración de sus finanzas se regirá por lo dispuesto en el decreto ley N° 1.263, del Ministerio de Hacienda, de 1975, orgánico de Administración Financiera del Estado y en las demás normas legales relativas a la administración financiera del Estado. Cualquier nueva función o atribución que se les asigne a los gobiernos regionales deberá identificar la fuente de financiamiento y contemplar los recursos para su ejercicio.\". 5) Incorpórase, en el Título Segundo, a continuación de la denominación de su Capítulo II, \"Funciones y Atribuciones del Gobierno Regional\", el siguiente epígrafe: \"Párrafo 1° De las Competencias\". 6) Modifícase el artículo 16, de la siguiente manera: a) Reemplázase su letra a) por la que sigue: \"a) Diseñar, elaborar, aprobar y aplicar las políticas, planes, programas y proyectos de desarrollo de la región en el ámbito de sus competencias, los que deberán ajustarse al presupuesto de la Nación y ser coherentes con la estrategia regional de desarrollo. Asimismo, en dicha labor deberá considerar los planes comunales de desarrollo;\". b) Intercálanse las siguientes letras b), c), d) y e), nuevas, pasando las actuales letras b), c), d), e), f), g), h), i) y j), a ser letras f), g), h), i), j), k), l), m) y n), respectivamente: \"b) Efectuar estudios, análisis y proposiciones relativos al desarrollo regional; c) Orientar el desarrollo territorial de la región en coordinación con los servicios públicos y municipalidades, localizados en ella; d) Elaborar y aprobar su proyecto de presupuesto, ajustándose a las orientaciones que se emitan para la formulación del proyecto de Ley de Presupuestos del Sector Público, de conformidad al artículo 15 del decreto ley N° 1.263, del Ministerio de Hacienda, de 1975, orgánico de Administración Financiera del Estado, sin perjuicio de las facultades que asisten al gobernador regional de conformidad al artículo 78 de la presente ley; e) Administrar fondos y programas de aplicación regional;\". c) Reemplázase en la actual letra h), que ha pasado a ser letra l), la expresión \"artículo 67 de esta ley\", por la frase \"Párrafo 2° del presente Capítulo\". 7) Modifícase el artículo 17, de la siguiente manera: a) Incorpórase la siguiente letra a), nueva, pasando las actuales letras a), b), c), d), e) y f), a ser letras b), c), d), e), f) y g), respectivamente: \"a) Elaborar y aprobar el plan regional de ordenamiento territorial en coherencia con la estrategia regional de desarrollo y la política nacional de ordenamiento territorial, previo informe favorable de los ministros que conforman la Comisión Interministerial de Ciudad, Vivienda y Territorio establecida en el párrafo quinto de este literal. El plan regional de ordenamiento territorial es un instrumento que orienta la utilización del territorio de la región para lograr su desarrollo sustentable a través de lineamientos estratégicos y una macro zonificación de dicho territorio. También establecerá, con carácter vinculante, condiciones de localización para la disposición de los distintos tipos de residuos y sus sistemas de tratamientos y condiciones para la localización de las infraestructuras y actividades productivas en zonas no comprendidas en la planificación urbanística, junto con la identificación de las áreas para su localización preferente. El incumplimiento de las condiciones provocará la caducidad de las autorizaciones respectivas, sin perjuicio de las demás consecuencias que se establezcan. El plan reconocerá, además, las áreas que hayan sido colocadas bajo protección oficial, de acuerdo con lo dispuesto en la legislación respectiva. El plan regional de ordenamiento territorial será de cumplimiento obligatorio para los ministerios y servicios públicos que operen en la región y no podrá regular materias que tengan un ámbito de influencia u operación que exceda del territorio regional ni áreas que estén sometidas a planificación urbanística. La elaboración del plan regional de ordenamiento territorial se iniciará con un diagnóstico de las características, tendencias, restricciones y potencialidades del territorio regional. El plan será sometido a un procedimiento de consulta pública que comprenderá la imagen objetivo de la región y los principales elementos y alternativas de estructuración del territorio regional que considere el gobierno regional. Dicho procedimiento tendrá una duración de, al menos, sesenta días, debiendo consultarse paralelamente a las municipalidades de la región y a los organismos que integren el gobierno regional. Los antecedentes anteriores servirán, en su caso, de base en el diseño del plan regional ajustándose a lo establecido en el Párrafo 1° bis del Título II de la ley N° 19.300, sobre Bases Generales del Medio Ambiente. La convocatoria a la consulta pública deberá ser difundida en un medio de comunicación nacional y en otro regional, a lo menos. El plan deberá evaluarse y, si corresponde, actualizarse, en ciclos que no superen períodos de diez años. Una Comisión Interministerial de Ciudad, Vivienda y Territorio, que integrarán los Ministerios de Vivienda y Urbanismo, cuyo titular lo presidirá; del Interior y Seguridad Pública; Secretaría General de la Presidencia; de Economía, Fomento y Turismo; de Desarrollo Social; de Obras Públicas; de Agricultura; de Minería; de Transportes y Telecomunicaciones; de Bienes Nacionales; de Energía y del Medio Ambiente propondrá, para su aprobación por el Presidente de la República, las políticas nacionales de ordenamiento territorial y desarrollo rural y urbano, así como la reglamentación de los procedimientos para la elaboración, evaluación y actualización, incluidos los referidos a la consulta pública, los contenidos mínimos que deberán contemplar, la constitución de un consejo consultivo de la sociedad civil para esta Comisión y los tipos de condiciones que podrán establecer los planes regionales de ordenamiento territorial, en concordancia con lo establecido en el párrafo segundo del presente literal, sin que puedan tales condiciones tener efecto retroactivo. Las citadas políticas y propuestas se aprobarán mediante decreto supremo, expedido a través del Ministerio del Interior y Seguridad Pública y suscrito, además, por los Ministros integrantes de la Comisión Interministerial. La política nacional de ordenamiento territorial contendrá principios, objetivos, estrategias y directrices sobre la materia, así como las reglas aplicables a las redes e infraestructuras que tengan un ámbito de influencia u operación que exceda al territorio regional. Sin perjuicio de lo señalado, el gobierno regional deberá proponer un proyecto de zonificación del borde costero de la región, así como las eventuales modificaciones a la zonificación vigente, en concordancia con la política nacional existente en la materia. Dicha zonificación deberá ser aprobada mediante decreto supremo expedido a través del Ministerio de Defensa Nacional y será reconocida en el respectivo plan regional de ordenamiento territorial;\". b) Elimínase en la actual letra b), que ha pasado a ser letra c), la frase \", en coordinación con las autoridades nacionales y comunales competentes,\". c) Elimínase en la actual letra d), que ha pasado a ser letra e), la frase \"aplicando para ello las políticas nacionales en la materia,\". d) Reemplázanse en la actual letra e), que ha pasado a ser letra f), la palabra \"procurando\" por \"en coordinación con\", y la expresión final \", y\" por un punto y coma. e) Sustitúyese en la actual letra f), que ha pasado a ser letra g), el punto final por un punto y coma. f) Agréganse las siguientes letras h) e i): \"h) Financiar estudios que definan las condiciones de localización para la disposición de los distintos tipos de residuos y los sistemas de tratamientos más adecuados para cada uno de ellos, en coordinación con las Secretarías Regionales Ministeriales de Vivienda y Urbanismo, de Medio Ambiente y de Salud respectivas, en conformidad a las normas que rigen la materia, e i) Proponer territorios como zonas rezagadas en materia social, y su respectivo plan de desarrollo, aplicando los criterios y demás reglas establecidas en la política nacional sobre la materia. El Ministerio del Interior y Seguridad Pública, a través de la Subsecretaria de Desarrollo Regional, determinará los territorios como zonas rezagadas conforme a la política nacional sobre la materia.\". 8) Sustitúyese el artículo 18, por el siguiente: \"Artículo 18.- En materia de fomento de las actividades productivas, corresponderá al gobierno regional: a) Formular políticas regionales de fomento de las actividades productivas, en particular el apoyo al emprendimiento, a la innovación, a la capacitación laboral, al desarrollo de la ciencia y tecnología aplicada, al mejoramiento de la gestión y a la competitividad de la base productiva regional. b) Establecer las prioridades estratégicas regionales en materia de fomento de las actividades productivas y de mejoramiento de la innovación para la competitividad, generando las condiciones institucionales favorables al desarrollo empresarial, a la inversión productiva, a la capacidad emprendedora y capacitación laboral, velando por un desarrollo sustentable y concertando acciones con el sector privado en las áreas que corresponda. c) Aprobar el plan regional de desarrollo turístico, con el objeto de fomentar el turismo en los niveles regional, provincial y local. d) Promover y diseñar, considerando el aporte de las instituciones de educación superior de la región, programas, proyectos y acciones en materia de fomento de las actividades productivas establecidas como prioridades regionales. e) Promover y apoyar, en coordinación con los municipios, mediante la suscripción de convenios, la implementación de oficinas comunales de fomento productivo e innovación para la competitividad, coordinando su acción a nivel regional. f) Promover la investigación científica y tecnológica, y fomentar el desarrollo de la educación superior y de enseñanza media técnico profesional en la región, en concordancia con la política regional de fomento de las actividades productivas. g) Elaborar y aprobar la Política Regional de Ciencia, Tecnología e Innovación para el Desarrollo, la que deberá contener, a lo menos: i. Los lineamientos estratégicos que en materia de ciencia, tecnología e innovación se establezcan para la región, debiendo considerar al efecto la Estrategia Regional de Ciencia, Tecnología e Innovación para el Desarrollo propuesta por el Comité Regional de Ciencia, Tecnología e Innovación para el Desarrollo. ii. Los ámbitos de acción que abordará la respectiva política regional junto con sus principales objetivos, actividades, criterios y prioridades presupuestarias.\". 9) Modifícase el artículo 19, como se indica: a) Agrégase, en su encabezamiento, a continuación de la palabra \"regional\", la expresión \"principalmente\". b) Elimínase, en la letra a), la frase \", haciéndolas compatibles con las políticas nacionales sobre la materia\". c) Reemplázase la letra c), por la siguiente: \"c) Proponer programas y proyectos con énfasis en grupos vulnerables o en riesgo social;\". d) Reemplázanse, en la letra e), la expresión final \", y\" por un punto y coma, y en la letra f), el punto final por un punto y coma. e) Agréganse, a continuación de la letra f), las siguientes letras g), h) e i): \"g) Financiar y difundir actividades y programas de carácter cultural. En el ejercicio de esta función le corresponderá promover el fortalecimiento de la identidad regional; h) Proponer programas y proyectos que fomenten la formación deportiva y la práctica del deporte, e i) Mantener información actualizada sobre la situación socio económica regional, identificando las áreas y sectores de pobreza y de extrema pobreza, y proponiendo programas destinados a superarla.\". 10) Modifícase el artículo 20, de la siguiente manera: a) Intercálase, en la letra c), a continuación de la palabra \"ministerios\", la expresión \", los servicios públicos, las municipalidades u otros gobiernos regionales\". b) Sustitúyese, en la letra d), la palabra \"obras\" por la voz \"iniciativas\". c) Reemplázase la letra f), por la siguiente: \"f) Aprobar los planes regionales de ordenamiento territorial, los planes reguladores metropolitanos e intercomunales y sus respectivos planos de detalle, los planes reguladores comunales, los planes seccionales y los planes de inversiones en infraestructura de movilidad y espacio público, conforme a lo establecido en las letras c) y c bis) del artículo 36;\". d) Reemplázanse, en la letra h), las expresiones \"y distribuir, cuando corresponda,\" por \"y, cuando corresponda, distribuir\" y \", de acuerdo con\" por \", con arreglo a\". e) Sustitúyense, en la letra i), la expresión final \", y\" por un punto y coma, y, en la letra j), el punto final por un punto y coma. f) Agréganse las siguientes letras k) y l): \"k) Diseñar, elaborar, aprobar y ejecutar políticas, planes, programas y proyectos dentro de su territorio, y l) Ejercer las demás atribuciones necesarias para el ejercicio de las funciones que las leyes le encomienden.\". 11) Agrégase el siguiente artículo 20 bis: \"Artículo 20 bis.- Las funciones generales y de ordenamiento territorial, de fomento de las actividades productivas y de desarrollo social y cultural, incluidas aquellas que se ejerzan en virtud de una transferencia de competencia, serán ejercidas en forma coherente con las políticas públicas nacionales vigentes, correspondiendo al ministro respectivo velar por aquello. Para estos efectos se entenderá que existe dicha coherencia cuando el ejercicio de funciones por el gobierno regional no contradiga las políticas públicas nacionales y sea compatible con los principios o definiciones establecidas en aquéllas. Asimismo, en dicho ejercicio, se deberá actuar coordinadamente, propendiendo a la unidad de acción, evitando la duplicación o interferencia de funciones, en cumplimiento del artículo 5° de la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001.\". 12) Agréganse, a continuación del artículo 21, el siguiente nuevo Párrafo 2° y los artículos 21 bis, 21 ter, 21 quáter, 21 quinquies, 21 sexies, 21 septies y 21 octies que lo integran: \"Párrafo 2° De la Transferencia de Competencias Artículo 21 bis.- El gobierno y la administración del Estado corresponden al Presidente de la República con la colaboración de los órganos que establezcan la Constitución y las leyes. En virtud de dicha colaboración, el Presidente de la República transferirá, a uno o más gobiernos regionales, en forma temporal o definitiva, una o más competencias de los ministerios y de los servicios públicos a que se refiere el artículo 28 de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado mediante el decreto con fuerza de ley N° 1/19.653, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001, en materias de ordenamiento territorial, fomento de las actividades productivas y desarrollo social y cultural, y ordenará las adecuaciones necesarias en los órganos cuyas competencias se transfieran. Tales transferencias podrán realizarse de oficio o a solicitud de un gobierno regional. Artículo 21 ter.- Se declarará inadmisible, sin más trámite, aquella solicitud de competencias que no se refiera a los ámbitos de ordenamiento territorial, fomento productivo y desarrollo social y cultural, a través de decreto exento, fundado, del Ministerio del Interior y Seguridad Pública dictado bajo la fórmula \"por orden del Presidente de la República\" y suscrito además por los Ministros de Hacienda y Secretario General de la Presidencia. Asimismo, corresponderá al gobernador regional efectuar igual declaración cuando reciba solicitudes acordadas por iniciativa propia del consejo regional, en ejercicio de la atribución establecida en el artículo anterior. Artículo 21 quáter.- Se privilegiará la transferencia de competencias que tengan clara aplicación regional, cuyo ejercicio en dicho nivel signifique una mejor calidad y oportunidad en la toma de decisiones y una mejor adecuación de la política nacional en el territorio, cuya transferencia no pueda ocasionar perjuicios a otras regiones, y potencialmente puedan ser ejercidas por la mayoría de aquéllas, exceptuados los casos en que por su naturaleza sea sólo aplicable a un determinado territorio. Una transferencia de competencias podrá incluir la adaptación, priorización y focalización de instrumentos nacionales a las políticas regionales, así como la ejecución directa de los instrumentos y sus recursos. Artículo 21 quinquies.- Toda transferencia de competencias deberá: a) Considerar la disponibilidad de recursos económicos y de personal necesario, según corresponda a la competencia que se transfiere y al presupuesto disponible que tenga para ella el ministerio o servicio que transfiere. Para ello, las comisiones de servicio que se realicen para efectos de lo dispuesto en el presente Párrafo estarán exceptuadas del plazo máximo fijado en los incisos primero y segundo del artículo 76 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005. Asimismo, los recursos que correspondan se transferirán mediante convenios de transferencia, los que serán suscritos entre los gobiernos regionales y el respectivo organismo que tiene asignado dicho presupuesto, o serán asignados en las respectivas leyes de presupuestos del sector público. b) Evitar la duplicidad o interferencia de funciones con otros órganos de la Administración del Estado. c) Establecer, para el caso de las transferencias temporales, el período para el cual se transfiere, el que no podrá ser inferior al plazo de un año. Artículo 21 sexies.- Intervendrán en el procedimiento de transferencia de competencias: a) Presidente de la República. Corresponderá al Presidente de la República iniciar el procedimiento de oficio para transferir una competencia y resolver mediante decreto supremo fundado la transferencia de competencias a los gobiernos regionales en aquellos casos en que el informe del Comité Interministerial sea positivo. b) Un Comité Interministerial de Descentralización, en adelante \"el Comité\", presidido por el Ministro del Interior y Seguridad Pública y conformado, además, por los Ministros de Hacienda y Secretario General de la Presidencia y por el o los ministros a quienes correspondan las competencias cuyo ejercicio se evalúa transferir, cuya función será asesorar al Presidente de la República, mediante las recomendaciones correspondientes, en materia de transferencia de competencias a los gobiernos regionales, para procedimientos iniciados de oficio o a solicitud de una región. El Comité tendrá una Secretaría Ejecutiva que le proporcionará el apoyo técnico y administrativo necesario para el ejercicio de su función, que será ejercida por la Subsecretaría de Desarrollo Regional y Administrativo. c) Una Comisión de Estudios por materias o competencias a transferir, en adelante e indistintamente \"la o las Comisiones\", compuesta por representantes de los integrantes del Comité, del gobierno regional respectivo y del o los servicios nacionales respectivos, considerando un número equivalente de representantes de la administración central y del gobierno regional en dicha integración. Corresponderá a cada gobierno regional designar a sus representantes, los que podrán ser autoridades regionales, funcionarios del gobierno regional o expertos en la materia. Sus mecanismos de integración y funcionamiento serán establecidos mediante reglamento aprobado por decreto supremo, emanado del Ministerio del Interior y Seguridad Pública, suscrito además por los Ministros de Hacienda y Secretario General de la Presidencia. Estas comisiones sólo actuarán en procedimientos iniciados a solicitud de un gobierno regional. Artículo 21 septies.- El procedimiento de transferencia se tramitará de acuerdo a las siguientes reglas: A. Procedimiento de transferencia iniciado a solicitud del gobierno regional: i. El procedimiento se iniciará con una solicitud al Presidente de la República, la que deberá ser aprobada por la mayoría absoluta de los miembros en ejercicio del consejo regional cuando sea previa propuesta del gobernador regional, o por propia iniciativa si reuniere el voto favorable de las dos terceras partes de sus miembros en ejercicio, y sólo podrá presentarse dentro de los primeros veinticuatro meses, contados desde el inicio de cada período presidencial. ii. Cada solicitud deberá contar con estudios que fundamenten los beneficios de la transferencia, incluyendo informes de impacto financiero, eficacia y eficiencia. El consejo regional, por la mayoría absoluta de sus miembros en ejercicio, podrá solicitar, en caso que lo estime necesario, en cualquier momento, al gobernador regional que realice estudios referidos a funciones y atribuciones que podrán ser solicitadas en el futuro por el gobierno regional, previa certificación de disponibilidad presupuestaria del jefe de la división de administración y finanzas del gobierno regional, visada por el jefe de la unidad de control del mismo. El gobernador regional deberá remitir al consejo dichos estudios una vez que hayan sido recibidos y aprobados. iii. Iniciado un procedimiento y no habiéndose declarado inadmisible la solicitud, el Comité Interministerial instruirá a la comisión de estudios correspondiente para que se constituya, analice los antecedentes recibidos y aquellos otros que estime pertinentes para mejor resolver y le informe, fundadamente, sobre la transferencia en estudio. Para ello, podrá solicitar informes a terceros expertos en la materia que se analiza. iv. El informe de la comisión de estudios podrá contemplar la transferencia de una competencia en los mismos términos solicitados por el gobierno regional o establecer condiciones diferentes para su ejercicio. En este último caso, y en forma previa a la revisión del Comité Interministerial, se requerirá la aprobación del consejo regional por la mayoría absoluta de sus miembros en ejercicio cuando sea con el consentimiento del gobernador regional o, en caso contrario, por las dos terceras partes de sus miembros en ejercicio. Si el consejo regional no acepta la modificación de las condiciones con que se solicitó, el proceso se entenderá concluido sin más trámite. v. Recibido el informe de la comisión con sus recomendaciones, el Comité Interministerial oirá al gobernador regional respectivo, y luego aprobará o rechazará la transferencia. En caso de aprobar, remitirá los antecedentes al Presidente de la República para su consideración. En caso de rechazar, se dictará un decreto fundado del Ministerio del Interior y Seguridad Pública bajo la fórmula \"Por orden del Presidente de la República\", suscrito además por los ministros de las secretarías que integren el Comité Interministerial. vi. Recibida la recomendación del Comité Interministerial, el Presidente de la República podrá aprobar o rechazar en forma fundada la transferencia en estudio mediante decreto supremo dictado por el Ministerio del Interior y Seguridad Pública, el que será suscrito además por el Ministro de Hacienda, el Ministro Secretario General de la Presidencia y el ministro que corresponda a la materia de la competencia. vii. En caso que no exista respuesta en el plazo de seis meses señalado en la letra C de este artículo, y esta demora sea representada por el respectivo gobierno regional, se entenderá que se rechaza la transferencia. B. Procedimiento de transferencia iniciado de oficio por el Presidente de la República: i. El Presidente de la República instruirá al Comité Interministerial dar curso al procedimiento regulado en este Párrafo, para que éste, con el apoyo de la secretaría ejecutiva, evalúe la procedencia de una transferencia específica. ii. En caso que el Comité Interministerial recomiende realizar la transferencia, enviará los antecedentes al gobierno regional respectivo para la ratificación por la mayoría absoluta de los miembros en ejercicio del consejo regional cuando sea con el consentimiento del gobernador regional o, en caso contrario, por las dos terceras partes de sus miembros en ejercicio. Luego de dicha ratificación, el Comité Interministerial remitirá los antecedentes al Presidente de la República, quien se pronunciará fundadamente mediante decreto supremo emitido por el Ministerio del Interior y Seguridad Pública, y suscrito además por el Ministro de Hacienda, el Ministro Secretario General de la Presidencia y el ministro que corresponda a la materia de la competencia transferida. iii. En caso que el Comité Interministerial recomiende fundadamente no realizar la transferencia de competencia, o que el gobierno regional no acepte la transferencia de oficio, el Comité Interministerial informará estos antecedentes al Presidente de la República, con lo cual el proceso se entenderá concluido sin más trámite. Sin perjuicio de lo anterior, el gobierno regional siempre podrá iniciar un nuevo procedimiento para dicha transferencia, cumpliendo los requisitos señalados en la letra A precedente. C. Reglas comunes a los procedimientos iniciados de oficio o a solicitud: i. El decreto de transferencia establecerá la o las competencias y recursos que se transfieren; la indicación de ser la transferencia temporal o definitiva; la gradualidad con que aquélla se transfiere y las condiciones con que el gobierno regional deberá ejercerlas, mencionando si dicho ejercicio será exclusivo o compartido con el nivel central, delimitando en este último caso las acciones que a cada uno de los actores competa; la forma en que se hará el seguimiento al ejercicio de la transferencia efectuada; y, en general, todas las demás especificaciones necesarias para asegurar un adecuado ejercicio de las competencias transferidas. ii. El procedimiento contemplado en este artículo tendrá una duración máxima de seis meses contados desde la solicitud de un gobierno regional, en caso que se haya iniciado por este mecanismo, o desde la instrucción del Presidente para iniciarlo de oficio. iii. Un reglamento aprobado por decreto supremo dictado por el Ministerio del Interior y Seguridad Pública, el que será suscrito además por el Ministro de Hacienda y el Ministro Secretario General de la Presidencia, fijará las condiciones, plazos y demás materias concernientes al procedimiento de transferencia de competencias. Artículo 21 octies.- Toda transferencia temporal de competencias podrá ser revocada de oficio y fundadamente, si se constata la concurrencia de alguna de las siguientes causales: a) Incumplimiento de las condiciones que se hayan establecido para el ejercicio de la competencia transferida; b) Deficiente prestación del servicio a la comunidad; y c) Ejercicio incompatible con las políticas públicas nacionales cuando éstas hayan sido dictadas en forma posterior a la transferencia, sin que se realizaren los ajustes necesarios. Para ello, en caso de un cambio en la política nacional, se le otorgará un plazo de seis meses al gobierno regional para hacer la adecuación respectiva, si éste no la compatibilizara dentro de ese plazo el Presidente de la República podrá revocar la competencia. Por su parte, el gobierno regional podrá solicitar fundadamente la revocación de una competencia transferida por la mayoría absoluta de los miembros en ejercicio del consejo regional cuando sea previa propuesta del gobernador regional, o por las dos terceras partes de sus miembros en ejercicio cuando sea por iniciativa propia. En el conocimiento y resolución de esta materia se aplicarán las disposiciones contempladas en este Párrafo, en todo cuanto no contraríe lo que se establece a continuación: a) Puesta en conocimiento del Comité Interministerial la circunstancia de concurrir una causal de revocación respecto de una competencia transferida o una solicitud del gobierno regional de decretar su revocación, dicho Comité convocará a la comisión de estudio, a quien encomendará recabar los antecedentes relativos a la forma y modo en que se ha ejercido la competencia en cuestión. La comisión emitirá un informe fundado en que establezca las condiciones necesarias para corregir el ejercicio, indicando un plazo para tal efecto. Si vencido dicho plazo no se han realizado las correcciones por parte del gobierno regional, la comisión informará al Comité Interministerial tal circunstancia. b) Recibidos los antecedentes, el Comité Interministerial informará al Presidente de la República para su resolución. c) La revocación será resuelta por el Presidente de la República mediante decreto supremo dictado por el Ministerio del Interior y Seguridad Pública, el que será suscrito además por el Ministro de Hacienda, el Ministro Secretario General de la Presidencia y el ministro sectorial que corresponda. Dicho decreto deberá expedirse a más tardar el 30 de junio y entrará en vigencia el 1 de enero del año siguiente a su dictación.\". 13) Agrégase, en el artículo 22, el siguiente inciso segundo: \"Cuando la ley requiera la opinión o acuerdo del gobierno regional, el gobernador regional en su calidad de órgano ejecutivo de aquél, deberá someterlo previamente al acuerdo del consejo regional.\". 14) Modifícase el artículo 24, del modo que sigue: a) Reemplázase, en su encabezamiento, la palabra \"intendente\", por la expresión \"gobernador regional\". b) Sustitúyese, en la letra a), la frase \"respectivos, en armonía con las políticas y planes nacionales;\", por la siguiente: \"respectivos. Para ello deberá utilizar, entre otros, criterios orientados a reducir la pobreza, fomentar la creación de empleos y todos aquellos que estén destinados a promover el desarrollo de los habitantes de la región;\". c) Sustitúyese la letra b), por la siguiente: \"b) Someter al consejo regional las políticas, estrategias y proyectos de planes regionales de desarrollo y sus modificaciones;\". d) Intercálase la siguiente letra c): \"c) Proveer a la ejecución de políticas, estrategias y planes de desarrollo regional que hayan sido debidamente aprobados por el consejo regional, cuando corresponda;\". e) Reemplázanse las letras c) y d), por las siguientes letras d) y e): \"d) Someter al consejo regional el proyecto de presupuesto del respectivo gobierno regional, el cual deberá incorporar los contenidos indicados en el artículo 73 de la presente ley. El proyecto de presupuesto deberá ajustarse a las orientaciones y límites que establezca la política nacional de desarrollo y demás normas legales sobre administración financiera del Estado; e) Proponer al consejo regional la distribución de los recursos del o los programas de inversión del gobierno regional, señalados en el artículo 73 de esta ley, conforme a ítems o marcos presupuestarios, así como de las inversiones sectoriales de asignación regional. Esta propuesta deberá basarse en variables e indicadores objetivos de distribución intrarregional. Cada ítem o marco presupuestario deberá contar con la respectiva descripción de directrices, prioridades y condiciones en que debe ejecutarse. Esta distribución en ningún caso podrá referirse a proyectos singularizados, salvo lo contemplado en el artículo 78;\". f) Consígnanse sus letras e), f), g), h), i), j) y k) como letras f), g), h), i), j), k) y l), respectivamente. g) Sustitúyese en la letra e), que ha pasado a ser letra f), la frase \"a que se refiere el artículo 81\", por la siguiente: \"a que se refieren los artículos 81 y 81 bis\". h) Reemplázase la letra l), por la siguiente letra m): \"m) Coordinar, supervigilar o fiscalizar, según corresponda, a los servicios públicos que dependan o se relacionen con el gobierno regional respectivo;\". h) Elimínase su actual letra m). i) Sustitúyese la letra o), por la siguiente: \"o) Promulgar, previo acuerdo del consejo regional, el plan regional de ordenamiento territorial, los planes reguladores metropolitanos e intercomunales, comunales y seccionales y los planos de detalle de planes reguladores intercomunales conforme a las normas del decreto con fuerza de ley Nº 458, del Ministerio de Vivienda y Urbanismo, promulgado el año 1975 y publicado el año 1976, que aprueba la nueva Ley General de Urbanismo y Construcciones;\". j) Reemplázase, en la letra r), la expresión final \", y\" por un punto y coma. k) Intercálanse las siguientes letras s), t), u) y v), nuevas, pasando la actual letra s) a ser letra w): \"s) Solicitar al Presidente de la República, previo acuerdo del consejo regional, la transferencia de una o más competencias de los ministerios y servicios públicos creados para el cumplimiento de la función administrativa, según las normas establecidas en el Párrafo 2° del Capítulo II del Título Segundo de la presente ley; t) Someter al consejo regional la propuesta de territorios como zonas rezagadas y su respectivo plan de desarrollo, en función de lo establecido en la letra i) del artículo 17; u) Someter al consejo regional el plan regional de desarrollo turístico; v) Proponer al consejo regional el anteproyecto regional de inversiones a que se refiere el artículo 71 de la presente ley, y\". 15) Sustitúyese el inciso primero del artículo 25, por el siguiente: \"Artículo 25.- El consejo regional podrá aprobar, modificar o sustituir las propuestas que les presente el gobernador regional para efectos de ejercer las atribuciones señaladas en las letras b), d), e) y s) del artículo anterior, y su pronunciamiento deberá emitirse dentro del plazo de treinta días, contado desde la fecha en que sea convocado para tales efectos.\". 16) Modifícase el artículo 27, de la siguiente manera: a) Reemplázase, en el inciso primero, la palabra \"intendente\", por la expresión \"gobernador regional\". b) En el inciso segundo: i) Intercálase, a continuación de la palabra \"complementarias\", la expresión \", así como en las contenidas en la presente ley\". ii) Reemplázase la palabra \"tres\" por el vocablo \"dos\". c) Agréganse los siguientes incisos tercero y cuarto: \"El gobernador regional deberá informar trimestralmente al consejo regional los resultados de todos los sumarios administrativos finalizados, que hayan sido instruidos respecto de funcionarios del servicio administrativo del gobierno regional. El gobernador regional será el jefe superior de los directores de los servicios públicos que dependan o se relacionen con el gobierno regional.\". 17) Modifícase el artículo 36, de la siguiente manera: a) En su letra c): i) Introdúcese el siguiente párrafo primero, nuevo, pasando los actuales párrafos primero, segundo, tercero y cuarto a ser párrafos segundo, tercero, cuarto y quinto, respectivamente: \"c) Aprobar el plan regional de ordenamiento territorial, previo informe favorable de los ministros de las secretarías que conforman la comisión establecida en el párrafo quinto del literal a) del artículo 17.\". ii) Elimínase en el actual párrafo primero, que ha pasado a ser párrafo segundo, la expresión \"los planes regionales de desarrollo urbano,\". iii) Sustitúyese en el actual párrafo cuarto, que ha pasado a ser párrafo quinto, la locución \"desarrollo urbano\", por la siguiente: \"ordenamiento territorial\". b) Reemplázanse sus letras e), f) y g), por las siguientes: \"e) Distribuir por ítems o marcos presupuestarios, sobre la base de la proposición del gobernador regional, los recursos del o los programas de inversión del gobierno regional que correspondan a la región, conforme al artículo 73 de esta ley y los recursos de los programas de inversión sectorial de asignación regional. Cada ítem o marco presupuestario se aprobará con la respectiva descripción de directrices, prioridades y condiciones en que debe ejecutarse, en la que se establecerá, entre otros, los criterios objetivos para la asignación de los recursos. Con todo, se requerirá la aprobación del consejo regional para asignar recursos a proyectos e iniciativas cuyos montos de ejecución superen las 7.000 unidades tributarias mensuales, así como para el financiamiento de estudios preinversionales o diseños que den origen a dichos proyectos e iniciativas; f) Aprobar, modificar o sustituir los convenios de programación que el gobernador regional proponga celebrar, sin perjuicio de la facultad de recomendar a aquél, por mayoría absoluta de sus miembros en ejercicio, la suscripción de convenios de programación específicos; g) Fiscalizar el desempeño del gobernador regional en su calidad de órgano ejecutivo del gobierno regional, como también el de las unidades que de él dependan o que ejerzan competencias propias del gobierno regional, de conformidad a lo dispuesto en el artículo siguiente;\". c) Introdúcense las siguientes letras h) e i), nuevas, pasando las actuales letras h) e i) a ser letra j) y k), respectivamente: \"h) Requerir información de autoridades o jefaturas que desempeñen sus funciones en la región o a nivel provincial sobre el accionar de sus respectivas instituciones, en las materias de competencia del consejo regional, las que deberán responder dentro del plazo de treinta días; i) Recomendar al gobernador regional la implementación de acciones de interés regional;\". d) Reemplázase en la letra h), que ha pasado a ser letra j), la palabra \"intendente\", por la expresión \"gobernador regional\". e) Reemplázase en la letra i), que ha pasado a ser letra k), la expresión final \", y\", por un punto y coma. f) Agréganse las siguientes letras l), m), n), ñ), o) y p), pasando la actual letra j) a ser letra q): \"l) Aprobar, modificar o sustituir el plan regional de desarrollo turístico; m) Aprobar las propuestas de territorios como zonas rezagadas y su respectivo plan de desarrollo; n) Aprobar el anteproyecto regional de inversiones a que se refiere el artículo 71 de la presente ley; ñ) Conocer el programa público de inversiones para la región según lo dispuesto en el inciso final del artículo 73 de la presente ley, y de su ejecución en forma trimestral; o) Aprobar las solicitudes de transferencias de competencias que se realicen al Presidente de la República, así como las competencias que en definitiva se transfieran, conforme a lo dispuesto en el Párrafo 2º del Capítulo II del Título Segundo de la presente ley; p) Aprobar la propuesta de proyecto de zonificación del borde costero de la región, así como las eventuales modificaciones a la zonificación vigente, en conformidad a lo dispuesto en el literal i) del artículo 17 de la presente ley, y\". g) Agréganse los siguientes incisos segundo, tercero y cuarto: \"Las atribuciones a que se refieren los literales b), c), c bis), d), e), f), l), m), n) y p) precedentes serán ejercidas por el consejo regional sobre la base de la respectiva proposición que efectúe el gobernador regional. El consejo regional deberá pronunciarse sobre las materias que sean sometidas a su consideración o decisión dentro de los treinta días siguientes a la presentación realizada por el gobernador regional, salvo que la ley establezca expresamente un plazo distinto. Si el consejo regional no se pronunciare dentro de los plazos establecidos, regirá lo propuesto por el gobernador regional.\". 18) Incorpóranse los siguientes artículos 36 bis y 36 ter: \"Artículo 36 bis.- Para efectos de lo dispuesto en la letra g) del artículo anterior, el consejo regional podrá: a) Adoptar acuerdos o sugerir observaciones, con el voto conforme de un tercio de los consejeros regionales presentes, los que se transmitirán por escrito al gobernador regional, quien deberá dar respuesta fundada dentro de treinta días. b) Disponer la contratación de una auditoría externa que evalúe la ejecución presupuestaria y el estado de situación financiera del gobierno regional, facultad que sólo podrá ejercerse una vez al año. c) Encargar auditorías internas al jefe de la unidad de control en materias específicas. d) Solicitar que el gobernador regional dé cuenta en una sesión especial de alguna materia específica. Artículo 36 ter.- Cualquier consejero regional podrá requerir del gobernador regional o delegado presidencial regional la información necesaria al efecto, quienes deberán contestar fundadamente dentro del plazo de treinta días.\". 19) Introdúcense las siguientes enmiendas en el artículo 39: a) Reemplázase, en el inciso quinto, la frase \"o de uno de sus padres\" por \"o conviviente civil, de un hermano y de sus padres\". b) Intercálase, en el inciso sexto, a continuación de la expresión \"propio consejo\", la siguiente frase: \", ni de las consejeras o consejeros regionales que, conforme a la ley, estén haciendo uso de licencias de pre y post natal, o de permiso parental, según corresponda\". c) Trasládase el inciso octavo, pasando a ser inciso séptimo, y el inciso séptimo pasando a ser inciso octavo. d) Reemplázase el inciso séptimo, que ha pasado a ser octavo, por el siguiente: \"Cuando un consejero regional se encuentre en el desempeño de cometidos en representación del gobierno regional o del consejo regional, y ello le signifique trasladarse fuera de su lugar de residencia habitual, tendrá derecho a pasajes o reembolsos por gastos de traslado y a una suma equivalente al viático que corresponde al gobernador regional, por conceptos de gastos de alimentación y de alojamiento, los que no requerirán rendición. Igual derecho tendrán los consejeros que deban trasladarse fuera de su lugar de residencia habitual para asistir a las sesiones del consejo y de las comisiones. El consejo regional sólo podrá encomendar el cumplimiento de tareas a sus miembros en la medida que exista disponibilidad presupuestaria, la que deberá certificar el jefe de división de administración y finanzas del gobierno regional.\". e) Suprímense los incisos noveno y décimo. f) Reemplázase el inciso undécimo, que ha pasado a ser noveno, por el siguiente: \"Con todo, los cometidos al extranjero que acuerde el consejo regional durante el año no podrán significar una disposición de recursos en cada gobierno regional que supere el 10% del total contemplado anualmente en su presupuesto en la asignación correspondiente para aplicación de este artículo. Lo anterior deberá ser certificado previamente por el jefe de la división de administración y finanzas del gobierno regional y, en todo caso, el cometido será dispuesto formalmente por el gobernador regional respectivo.\". 20) Agrégase, en el artículo 41, el siguiente inciso segundo: \"Quien cesare en el cargo de consejero regional por las causales señaladas en los literales e) y f) del artículo precedente, por contravención grave al principio de probidad administrativa o por haber incurrido en alguna de las situaciones descritas en la letra e) del artículo 32, no podrá desempeñar ninguna función o empleo público, sea o no de elección popular, por el término de cinco años.\". 21) Agrégase, en el artículo 43 bis, el siguiente inciso segundo: \"Para ello, durante la sesión de instalación a que se refiere el artículo 30 bis, el gobernador regional someterá a la aprobación del consejo los medios físicos a usar durante el período respectivo.\". 22) Deróganse el Párrafo 4° del Capítulo III del Título Segundo, y los artículos 48 a 60 que lo integran. 23) Reemplázase la denominación del Capítulo IV del Título Segundo, por la siguiente: \"Capítulo IV De otros órganos de la Administración del Estado en las Regiones y de la Organización Administrativa del Gobierno Regional\". 24) Intercálase, a continuación de la denominación del Capítulo IV del Título Segundo, el siguiente epígrafe: \"Párrafo 1° De los otros órganos de la Administración del Estado en las Regiones\". 25) Agrégase, en el artículo 63, el siguiente inciso segundo: \"Para la aplicación de los recursos destinados a ordenamiento territorial, fomento de las actividades productivas y desarrollo social y cultural, los ministerios y servicios públicos deberán considerar las proposiciones que formulen al efecto los gobiernos regionales, pudiendo comprender éstas criterios de elegibilidad, localización u otros. Estas proposiciones deberán ser remitidas por los gobiernos regionales, a través de las secretarías regionales ministeriales, a más tardar el 31 de diciembre de cada año.\". 26) Modifícase el artículo 64, del modo que sigue: a) Sustitúyense sus letras a) y b), por las siguientes: \"a) Presentar al ministerio respectivo las prioridades regionales, para efectos de la formulación de las políticas nacionales, considerando la diversidad territorial y cultural de la región; b) Informar a los ministros respectivos sobre las políticas, programas y proyectos de los gobiernos regionales y su coherencia con las políticas nacionales;\". b) Reemplázase su letra f), por la que sigue: \"f) Realizar tareas de coordinación, supervigilancia o fiscalización sobre todos los organismos de la Administración del Estado que dependan o se relacionen con el Presidente de la República y que integren su respectivo sector. En este ámbito deberá velar de forma especial por el cumplimiento de los convenios de programación y mandato a que se refieren los artículos 81, 81 bis y 81 ter, y por la debida aplicación de las políticas nacionales en la región;\". 27) Derógase el artículo 67. 28) Intercálase, a continuación del actual artículo 67 que se deroga, el siguiente epígrafe: \"Párrafo 2° De las Divisiones del Gobierno Regional\". 29) Sustitúyese el artículo 68, por los siguientes artículos 68, 68 bis y 68 ter: \"Artículo 68.- El gobernador regional, para el cumplimiento de las funciones asignadas en la presente ley, contará con la siguiente estructura organizacional: a) Una División de Planificación y Desarrollo Regional, encargada de elaborar y proponer estrategias, políticas, planes, programas y proyectos para el desarrollo armónico del territorio, incluido el Plan Regional de Ordenamiento Territorial, sobre la base de procesos técnicos y participativos, conforme a las prioridades definidas por el gobierno regional. Asimismo, le corresponderá apoyar al gobernador regional en la evaluación del cumplimiento de las políticas, planes, programas, proyectos y presupuestos de carácter regional, y prestar asistencia técnica a las municipalidades y demás organismos de la administración que lo requieran. b) Una División de Presupuesto e Inversión Regional, encargada de elaborar el o los proyectos de presupuestos de inversión del gobierno regional, así como de ejecutar y controlar dicho presupuesto de inversiones y los programas que administre el gobierno regional, asesorando al gobernador regional en la determinación de los proyectos de inversión a desarrollar o financiar según los lineamientos y prioridades de los instrumentos de planificación regional. c) Una División de Administración y Finanzas, encargada de la gestión administrativa interna y de la provisión de los servicios generales del gobierno regional. d) Una División de Fomento e Industria, encargada de proponer, promover y ejecutar planes y programas de alcance regional, destinados a estimular el desarrollo de la ciencia, tecnología e innovación para el desarrollo y de nuevas capacidades empresariales, facilitando la incorporación de las nuevas tecnologías de la información que propenda a favorecer el crecimiento sostenido, integrado y sustentable de la región respectiva, proponiendo y promoviendo instrumentos de fomento productivo. e) Una División de Infraestructura y Transportes, encargada de proponer, promover y ejecutar planes y programas de alcance regional, en materia de obras de infraestructura y equipamiento regional; y gestión de transporte. f) Una División de Desarrollo Social y Humano, encargada de proponer, promover y ejecutar planes y programas de alcance regional, conducentes a la igualdad de derechos y oportunidades y la cohesión social. Estas tres últimas divisiones deberán coordinar el accionar de los servicios públicos regionales que dependan o se relacionen con el gobierno regional. Los jefes de división serán de exclusiva confianza del gobernador regional y requerirán contar con un grado académico o título profesional de, a lo menos, ocho semestres, otorgado por un establecimiento de educación superior del Estado o reconocido por éste, y un mínimo de cinco años de experiencia profesional, rigiendo respecto de éstos las normas funcionarias aplicables al personal de servicios administrativos del gobierno regional. Artículo 68 bis.- Cada gobierno regional tendrá un Comité Regional de Ciencia, Tecnología e Innovación para el Desarrollo, el que podrá ser constituido con participación ad honorem de integrantes de los sectores público y privado. Un reglamento del Ministerio de Interior y Seguridad Pública, suscrito además por el Ministro de Economía, Fomento y Turismo, establecerá las normas relativas a su integración y las modalidades de funcionamiento, así como las demás necesarias para su ordenado funcionamiento. El precitado Comité asesorará al gobierno regional en la identificación y formulación de las políticas y acciones que fortalezcan la ciencia, tecnología e innovación en la región, teniendo entre sus áreas de competencia aquellas que se encuentren relacionadas, entre otras, con la investigación científica, el capital humano y la innovación, así como la transferencia y difusión de tecnologías vinculadas a la innovación regionales. Este Comité elaborará una Estrategia Regional de Ciencia, Tecnología e Innovación, así como las medidas y orientaciones de mediano y largo plazo en dicho ámbito para el desarrollo en la región. A dicho efecto, deberá tener en cuenta el componente regional o macro zonal de la Estrategia que elabore el consejo asesor presidencial creado por el decreto supremo N° 177, del Ministerio de Economía, Fomento y Turismo, promulgado el año 2014 y publicado el año 2015, o la institucionalidad que lo reemplace. Los recursos contemplados en el Fondo de Innovación para la Competitividad a nivel regional deberán ser invertidos en el financiamiento de convenios con servicios públicos nacionales o regionales, o con universidades, con la finalidad de ejecutar programas, estudios o investigación en materias de innovación, emprendimiento, ciencia y tecnología. Artículo 68 ter.- Sin perjuicio de lo señalado en el artículo 68, el gobernador regional podrá delegar, por resolución fundada, en el administrador regional o en alguno de los jefes de división la realización de otras funciones en el ámbito de acción del gobierno regional, con excepción de nombrar o remover funcionarios, el deber de velar por la observancia del principio de probidad administrativa dentro del gobierno regional y la atribución de aplicar medidas disciplinarias al personal de su dependencia.\". 30) Incorpóranse, a continuación del artículo 68 ter, el siguiente nuevo Párrafo 3° y el artículo 68 quáter que lo integra: \"Párrafo 3º Del Administrador Regional Artículo 68 quáter.- El gobierno regional contará con un administrador regional, el que será colaborador directo del gobernador regional, correspondiéndole la gestión administrativa del gobierno regional y la coordinación del accionar de los jefes de cada una de las divisiones a que se refiere el artículo 68. El administrador regional será un funcionario de la exclusiva confianza del gobernador regional y para su nombramiento requerirá contar con un título profesional o grado académico de una carrera de, a lo menos, ocho semestres de duración otorgado por una institución de educación superior del Estado o reconocida por éste, y un mínimo de cinco años de experiencia profesional, sin perjuicio que rijan además, a su respecto, las causales de cesación de funciones aplicables al personal del servicio administrativo del gobierno regional.\". 31) Agréganse, a continuación del artículo 68 quáter, el siguiente nuevo Párrafo 4° y el artículo 68 quinquies que lo integra: \"Párrafo 4º De la Unidad de Control Artículo 68 quinquies.- El gobierno regional contará con una unidad de control, la que realizará la auditoría operativa interna del gobierno regional, con el objeto de fiscalizar la legalidad de sus actuaciones y controlar su ejecución financiera y presupuestaria. Dicha unidad dependerá del gobernador regional y colaborará directamente con el consejo regional en su función de fiscalización. La unidad de control emitirá informes trimestrales acerca del estado de avance del ejercicio presupuestario del gobierno regional, sobre el flujo de gastos comprometidos para el año presupuestario en curso y ejercicios presupuestarios posteriores, y respecto de los motivos por los cuales no fueron adjudicadas licitaciones públicas de relevancia regional. Del mismo modo, la unidad de control deberá dar respuesta por escrito a las consultas y peticiones que sean patrocinadas por, a lo menos, un tercio de los consejeros presentes en la sesión en que se trate dicha consulta o petición, y podrá asesorar al consejo en la definición y evaluación de las auditorías externas que se decida contratar, en virtud de lo dispuesto en la letra b) del artículo 36 bis. La unidad de control deberá informar al gobernador regional y al consejo regional sobre las reclamaciones de terceros que hayan sido contratados por el gobierno regional para la adquisición de activos no financieros o la ejecución de iniciativas de inversión dentro de la región, o de servicios públicos o instituciones receptoras de transferencias establecidas en convenios con el gobierno regional. La unidad de control deberá representar al gobernador regional los actos del gobierno regional que estime ilegales. Dicha representación deberá efectuarse dentro de los diez días siguientes a aquel en que la unidad de control haya tomado conocimiento de los mencionados actos ilegales. El gobernador regional tendrá el plazo de treinta días para tomar las medidas administrativas que estime pertinentes, sin perjuicio de lo establecido en el artículo 175 del Código Procesal Penal. Si el gobernador regional no tomare las medidas administrativas necesarias para enmendar el acto representado, la unidad de control deberá remitir dicha información a la Contraloría General de la República. El jefe de la unidad de control será nombrado por el gobernador regional respectivo, con acuerdo de los cuatro séptimos de los consejeros regionales en ejercicio, entre cualquiera de quienes integren la nómina propuesta mediante un procedimiento análogo al establecido para el nombramiento de Altos Directivos Públicos de segundo nivel jerárquico, siendo aplicables, en lo que correspondiere, las disposiciones del Párrafo 3° del Título VI de la ley Nº 19.882. Durará en su cargo cinco años, no pudiendo repostular en el mismo gobierno regional para un período consecutivo. El gobernador regional deberá definir el perfil profesional, el que deberá considerar las competencias y aptitudes que deberán cumplir los candidatos y los desafíos del cargo, y ser aprobado por los cuatro séptimos de los consejeros regionales en ejercicio. A dicho cargo sólo podrán postular profesionales del área de la auditoría, o de alguna acorde con la función, o con especialidad en la materia que cuenten con un título profesional o grado académico de una carrera de a lo menos ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste, con al menos cinco años de experiencia profesional. El jefe de esta unidad sólo podrá ser removido en virtud de causales de cese de funciones aplicables a los funcionarios públicos. En caso de incumplimiento de sus funciones, en especial aquellas que dicen relación con la información presupuestaria y de flujos comprometidos que debe entregar trimestralmente, el sumario deberá ser instruido por la Contraloría General de la República, a solicitud del consejo regional. El jefe de la unidad de control deberá dar cuenta al consejo regional, trimestralmente, sobre el cumplimiento de sus funciones. Una vez hecha dicha presentación al consejo, ésta deberá ser publicada por el gobierno regional en su correspondiente sitio electrónico.\". 32) Modifícase el artículo 69, en los siguientes términos: a) Sustitúyense, en el literal h), la referencia \"artículo 104\" por \"artículo 115\", y la expresión final \", e\" por un punto y coma. b) Agrégase una letra i), nueva, pasando la actual letra i) a ser literal j): \"i) Los ingresos provenientes de patentes mineras, patentes acuícolas y de casinos en la proporción que la ley respectiva establezca, y\". 33) Modifícase el artículo 71, de la siguiente manera: a) En el inciso primero: i) Reemplázase, en la primera oración, la expresión \"región, el intendente\", por la siguiente frase: \"región, así como los planes de desarrollo comunales vigentes, el gobernador regional\". ii) Agrégase la siguiente oración final: \"Asimismo, durante el mes de mayo de cada año, los gobiernos regionales remitirán a las municipalidades de la región respectiva una propuesta inicial de anteproyecto regional de inversiones, con el fin que éstas puedan, dentro de los quince días posteriores a su recepción, formular observaciones.\". b) Intercálase, en el inciso tercero, a continuación de la expresión \"señalado,\", la siguiente frase: \"y previa aprobación por parte del consejo según lo dispuesto en la letra n) del artículo 36 de la presente ley,\". 34) Modifícase el artículo 73, de la siguiente forma: a) Reemplázase la letra b) del inciso primero, por la que sigue: \"b) Un programa de inversión regional, en el que se incluirán los recursos del Fondo Nacional de Desarrollo Regional que le correspondan y los demás que tengan por objeto el desarrollo de la región, incluidos los que se perciban por el gobierno regional conforme a lo dispuesto por el número 20 del artículo 19 de la Constitución Política de la República; así como los ingresos provenientes de las transferencias del artículo cuarto transitorio de la ley Nº 20.378, que crea un Subsidio Nacional para el Transporte Público Remunerado de Pasajeros y de las transferencias definidas en la Ley de Presupuestos del Sector Público.\". b) En el inciso cuarto: i) Intercálase, a continuación de la palabra \"ministerios\", la frase \"y servicios públicos\". ii) Agrégase la siguiente oración final: \"Asimismo, deberán individualizar lo correspondiente a los convenios de programación y territoriales contemplados en los artículos 81 y 81 bis de la presente ley, respectivamente.\". c) Reemplázase, en el inciso quinto, la palabra \"Intendente\", por la expresión \"gobernador regional\". 35) Sustitúyese el artículo 78, por el que sigue: \"Artículo 78.- Corresponderá al gobernador regional asignar los recursos del o los programas de inversión del gobierno regional, de los programas de inversión sectorial de asignación regional y aquellos que corresponda en virtud de transferencias de competencias; conforme al artículo 73 de esta ley, de acuerdo a los marcos o ítems presupuestarios y las respectivas directrices, prioridades y condiciones en que debe ejecutarse, aprobadas por el consejo regional de conformidad a lo dispuesto en la letra e) del artículo 36 de la presente ley. La inversión de dichos recursos deberá ajustarse a los criterios de priorización que, para tal efecto, se incorporarán en las glosas de los ítems o marcos presupuestarios. El gobernador regional someterá a la aprobación del consejo regional la propuesta de estos marcos presupuestarios, una vez publicada la respectiva Ley de Presupuestos del Sector Público. Cada marco presupuestario aprobado por el consejo regional podrá contar con especificaciones que regulen su uso. Con todo, se requerirá la aprobación del consejo regional para proyectos de inversión e iniciativas cuyos montos de ejecución superen las 7.000 unidades tributarias mensuales. Asimismo, el financiamiento de estudios preinversionales o diseños que den origen a dichos proyectos e iniciativas deberá contar con la aprobación explícita del consejo regional. Un reglamento dictado por el Ministerio del Interior y Seguridad Pública, suscrito además por el Ministro de Hacienda, establecerá los procedimientos y requerimientos de información necesarios para el cumplimiento de lo dispuesto en este artículo y su congruencia con las normas presupuestarias nacionales, además del contenido que podrá darse a la descripción de directrices, prioridades y condiciones en que debe ejecutarse el presupuesto regional.\". 36) Reemplázase, en el inciso primero del artículo 80, la referencia \"artículo 104\" por \"artículo 115\". 37) Introdúcense, en el artículo 81, las siguientes modificaciones: a) En el inciso primero: i) Reemplázase la referencia \"artículo 104\" por \"artículo 115\". ii) Sustitúyese la frase \"uno o más gobiernos regionales y uno o más ministerios\", por la siguiente: \"gobiernos regionales, entre uno o más gobiernos regionales y uno o más ministerios, o entre uno o más gobiernos regionales y uno o más municipios\". b) Intercálase el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser inciso cuarto: \"El cumplimiento de los convenios de programación será íntegramente obligatorio para todas las partes celebrantes. En caso de tener carácter plurianual, cada una de ellas deberá contemplar en la formulación de sus respectivos presupuestos la estimación de todos los recursos correspondientes al año pertinente, según las obligaciones adquiridas al momento de la suscripción. El nivel de cumplimiento exigible, respecto de cualquiera de las partes, estará supeditado al monto de recursos que anualmente la Ley de Presupuestos del Sector Público haya aprobado para el respectivo ítem de gasto. Cualquier incumplimiento deberá ser fundado y deberá ser reprogramado por las partes.\". c) Sustitúyese en el inciso tercero, que ha pasado a ser inciso cuarto, la expresión \"Decreto Ley N° 1.263, de 1975\", la segunda vez que aparece, por la siguiente: \"mencionado decreto ley\". 38) Incorpóranse, a continuación del artículo 81, los siguientes artículos 81 bis y 81 ter: \"Artículo 81 bis.- Los gobiernos regionales podrán suscribir convenios de programación territorial, con una o más municipalidades o uno o más servicios públicos creados para el cumplimiento de la función administrativa y representados por sus directores regionales debidamente facultados, de carácter anual o plurianual, destinados a formalizar los acuerdos para la ejecución de iniciativas de impacto comunal o intercomunal en los plazos y con los aportes financieros de las partes que en cada caso se acuerden. Estos convenios deberán ser sancionados mediante resolución del gobierno regional respectivo, y quedarán sujetos, en lo que correspondiere, a lo dispuesto en el inciso tercero del artículo anterior. Artículo 81 ter.- En el caso que el gobierno regional recurra a algún organismo del Estado para que actúe en calidad de unidad técnica, suscribiendo convenios mandatos en los términos que indica el artículo 16 de la ley N° 18.091, la responsabilidad de fiscalización de las materias objeto de la asistencia técnica será de la unidad técnica mandatada.\". 39) Intercálase, en el inciso primero del artículo 100, a continuación de las palabras \"podrán asociarse\", la expresión \"entre ellos y\". 40) Agréganse, en el Título Segundo, a continuación del artículo 104, el siguiente nuevo Capítulo VIII y los artículos 104 bis, 104 ter, 104 quáter, 104 quinquies, 104 sexies y 104 septies que lo integran: \"Capítulo VIII De la Administración de las Áreas Metropolitanas Artículo 104 bis.- En cada región podrán constituirse una o más áreas metropolitanas que serán administradas por el gobierno regional respectivo con el objeto de coordinar las políticas públicas en un territorio urbano. Para efectos de la presente ley se entenderá por \"área metropolitana\" la extensión territorial formada por dos o más comunas de una misma región, unidas entre sí por un continuo de construcciones urbanas que comparten la utilización de diversos elementos de infraestructura y servicios urbanos y que, en su conjunto, superen los doscientos cincuenta mil habitantes. Un reglamento emitido por el Ministerio del Interior y Seguridad Pública, que deberá ser suscrito también por los Ministros de Vivienda y Urbanismo, de Transportes y Telecomunicaciones, de Obras Públicas, de Medio Ambiente y de Hacienda, fijará, principalmente, los estándares mínimos para el establecimiento de las áreas metropolitanas, singularizando y especificando los requerimientos de espacio territorial, utilización conjunta de infraestructura, servicios y equipamiento. Para la administración de las áreas metropolitanas, el respectivo gobierno regional consultará sus decisiones a un comité compuesto por los alcaldes de las comunas integrantes de dicha área metropolitana. Ese comité consultivo será presidido por el gobernador regional y deberá ser convocado por éste al menos una vez cada semestre, a fin de conocer la situación de la administración del área metropolitana, y para que los respectivos alcaldes formulen propuestas sobre su administración. Los acuerdos y proposiciones que formule este comité serán aprobados por la mayoría de los votos de los alcaldes o sus representantes. La asistencia a este comité consultivo será obligatoria para los alcaldes de las comunas que conforman el área metropolitana. En caso de que no pudieren asistir, deberán designar a un funcionario del respectivo municipio para que asista en su lugar. La asistencia al comité consultivo no dará derecho a dieta. Un reglamento emitido por el gobierno regional regulará la forma de convocatoria y el funcionamiento de dicho comité, entre otras materias. Artículo 104 ter.- En cada gobierno regional que tenga bajo su administración una o más áreas metropolitanas existirá un departamento de áreas metropolitanas, el cual apoyará al gobernador regional en la gestión de las mismas. El departamento de áreas metropolitanas colaborará con el gobernador regional en las siguientes funciones: a) La coordinación e interacción del gobierno regional con los órganos administrativos de la administración central y local. b) La coordinación de los planes a los cuales hace referencia el artículo 104 quinquies, emitiendo un informe respecto a dicha materia. c) Actuar como secretaría ejecutiva del comité consultivo de alcaldes. Artículo 104 quáter.- Las áreas metropolitanas se constituirán de oficio o a solicitud de los gobiernos regionales y con previa consulta a los alcaldes, a través de decreto supremo del Ministerio del Interior y Seguridad Pública, que deberá ser suscrito además por el Ministro de Hacienda y los Ministros respectivos según las competencias que se otorguen. En caso que la constitución se origine por solicitud de un gobierno regional, ésta se tramitará en la forma señalada en el Párrafo 2° del Capítulo II del Título Segundo de esta ley, y deberá especificar, junto al fundamento de su constitución, las comunas que la constituirían, el número de habitantes que la integrarían y una descripción de los espacios comunes que forman parte de ella. Sin perjuicio de lo dispuesto en el Párrafo 2º del Capítulo II del Título Segundo de esta ley, cuando la constitución de un área metropolitana se realice de oficio, el respectivo decreto supremo deberá especificar, conforme al artículo 114 de la Constitución Política de la República, las competencias que le serán transferidas a los gobiernos regionales, en forma temporal o definitiva, en las áreas de transporte, inversiones en vivienda, medio ambiente y obras públicas, que sean indispensables para la efectiva administración del área que se constituye. Los recursos que se entreguen en virtud de las competencias transferidas sólo podrán destinarse al área metropolitana administrada. Artículo 104 quinquies.- Sin perjuicio de lo dispuesto en el artículo anterior, en aquellas regiones en las cuales se decrete una o más áreas metropolitanas, el gobierno regional aprobará los siguientes instrumentos de planificación y medidas: a) El plan maestro de transporte urbano metropolitano y sus modificaciones, propuesto por la Secretaría Regional Ministerial de Transportes y Telecomunicaciones. b) El sentido del tránsito vehicular de las vías urbanas definidas como intercomunales, en coordinación con la Secretaría Regional Ministerial de Transportes y Telecomunicaciones. La recolección, transporte y/o disposición final de los residuos sólidos domiciliarios de una o más municipalidades del área metropolitana, de acuerdo a lo señalado en la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, del Ministerio del Interior, de 2006. Para ejercer estas funciones, el gobernador regional deberá realizar las respectivas propuestas al respectivo consejo regional para su aprobación, previa consulta al comité de los alcaldes de las comunas que las integren. El consejo regional deberá pronunciarse sobre estas propuestas dentro de los noventa días posteriores a su recepción, debiendo el pronunciamiento de cada uno de los instrumentos o medidas referirse íntegramente a aquél, y no a una parcialidad. De no haber pronunciamiento dentro del mencionado plazo, se entenderán aprobadas las propuestas. La promulgación corresponderá al gobernador regional, actuando como órgano ejecutivo del gobierno regional. En caso de rechazar las propuestas de los mencionados instrumentos, el consejo lo deberá realizar fundadamente indicando cuáles son sus reparos. Por su parte, para la aprobación del plan regulador metropolitano o intercomunal, según sea el caso, y sus modificaciones, y el plan intercomunal de inversiones en infraestructura de movilidad y espacio público y sus modificaciones, el gobernador regional deberá remitir dichos instrumentos al consejo regional previa consulta al comité de alcaldes. El gobernador regional y las secretarías regionales ministeriales velarán por la debida coordinación y correspondencia entre el plan señalado en el literal a) y los planes señalados en el párrafo precedente. Tanto éstos como sus modificaciones deberán incluir un informe del Departamento de Áreas Metropolitanas sobre su consistencia con los demás planes mencionados. Lo dispuesto en los párrafos anteriores es sin perjuicio de las competencias que la presente ley u otras le entreguen directamente a los gobiernos regionales, con carácter exclusivo o concurrente con otros órganos de la Administración del Estado. c) El plan regulador metropolitano o intercomunal, según sea el caso, y sus modificaciones, que elaborará la Secretaría Regional Ministerial de Vivienda y Urbanismo conforme dispone el decreto con fuerza de ley Nº 458, del Ministerio de Vivienda y Urbanismo, promulgado el año 1975 y publicado el año 1976, que aprueba la nueva Ley General de Urbanismo y Construcciones. d) El plan intercomunal de inversiones en infraestructura de movilidad y espacio público y sus modificaciones, que elaborarán las Secretarías Regionales Ministeriales de Vivienda y Urbanismo y de Transportes y Telecomunicaciones, de acuerdo a lo establecido en la Ley General de Urbanismo y Construcciones. Artículo 104 sexies.- En forma previa a la aprobación de los planes de prevención o de descontaminación que involucren un área metropolitana, el Ministerio del Medio Ambiente deberá requerir la opinión del gobierno regional. Artículo 104 septies.- A solicitud del gobierno regional, la Dirección de Presupuestos deberá crear un programa presupuestario denominado Fondo de Inversión Metropolitana cuyo financiamiento provendrá del programa presupuestario de Inversión Regional.\". 41) Deróganse los artículos 107, 109 y 110."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9886611",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 458, del Ministerio de Vivienda y Urbanismo, promulgado el año 1975 y publicado el año 1976, que aprueba nueva Ley General de Urbanismo y Construcciones: 1) Suprímese el inciso cuarto del artículo 3º, pasando los actuales incisos quinto y sexto a ser incisos cuarto y quinto, respectivamente. 2) Modifícase el inciso primero del artículo 28, de la siguiente forma: a) Reemplázase la palabra \"cuatro\", las dos veces que aparece, por el vocablo \"tres\". b) Elimínase la expresión \"regional,\". 3) Deróganse el Párrafo 2º del Capítulo II del Título II y los artículos 30, 31, 32 y 33 que lo componen. 4) Reemplázase, en el artículo 37, la frase \"Los Planes Reguladores Intercomunales serán aprobados por decreto supremo del Ministerio de Vivienda y Urbanismo, dictado por orden del Presidente de la República, previa autorización del Intendente respectivo\", por la siguiente: \"Los Planes Reguladores Intercomunales o Metropolitanos serán aprobados por el consejo regional y promulgados por resolución del gobernador regional\". 5) Sustitúyese, en la letra a) del artículo 47, la expresión \"Urbana-Regional o Urbana-Intercomunal\" por \"urbana intercomunal\". 6) Reemplázase, en el inciso segundo del artículo 55, la expresión \"urbana-regional\" por \"urbana intercomunal\"."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9886612",
            "texto": "Artículo 3°.- Introdúcense las siguientes modificaciones en el Código Procesal Penal: 1) Sustitúyese, en la denominación del Párrafo 2º del Título IV del Libro Cuarto, la expresión \"Intendentes, Gobernadores y Presidentes de Consejos Regionales\", por la siguiente: \"Gobernadores regionales, delegados presidenciales regionales o delegados presidenciales provinciales\". 2) Reemplázase, en el artículo 423, la frase \"de un intendente, de un gobernador o de un presidente de consejo regional,\", por la siguiente: \"de gobernadores regionales, delegados presidenciales regionales o delegados presidenciales provinciales,\"."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9886613",
            "texto": "Artículo 4°.- Agrégase, en el inciso primero del artículo 75 de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1-19.653, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001, a continuación de la expresión \"de esta ley\", la siguiente frase: \", con excepción de los gobiernos regionales, los que deberán constituir consejos de la sociedad civil según las normas de este Título\"."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9886614",
            "texto": "Artículo 5°.- Introdúcense las siguientes modificaciones en la ley Nº 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, del Ministerio del Interior, del año 2006: 1) Reemplázase la letra f) del artículo 3º, por la siguiente: \"f) El aseo y ornato de la comuna. Respecto a los residuos domiciliarios, su recolección, transporte y/o disposición final corresponderá a las municipalidades, con excepción de las que estén situadas en un área metropolitana y convengan con el respectivo gobierno regional que asuma total o parcialmente estas tareas. Este último deberá contar con las respectivas autorizaciones de las Secretarías Regionales Ministeriales de Vivienda y Urbanismo, de Medio Ambiente y de Salud. En estos casos, la municipalidad transferirá al gobierno regional el total o la parte proporcional de los derechos de aseo cobrados que correspondan a las tareas asumidas por éste, según se determine en el acuerdo respectivo. El alcalde que no cumpla con este deber podrá ser sancionado por el tribunal electoral regional competente por notable abandono de deberes o mediante la aplicación de alguna de las medidas disciplinarias dispuestas en las letras a), b) o c) del artículo 120 de la ley N° 18.883.\". 2) Agréganse los siguientes artículos 8º bis y 8º ter: \"Artículo 8º bis.- Los gobiernos regionales podrán celebrar convenios formales anuales o plurianuales de programación de inversión pública con municipalidades, cuyo cumplimiento será obligatorio. La ley orgánica constitucional sobre gobierno y administración regional establecerá las normas generales que regularán la suscripción, ejecución y exigibilidad de los referidos convenios. Dichos convenios de programación definirán las acciones relacionadas con los proyectos de inversión que se disponen a realizar dentro de un plazo determinado. Para lo anterior, deberán especificar el o los proyectos sobre los cuales se aplicarán, las responsabilidades y obligaciones de las partes, las metas por cumplir, los procedimientos de evaluación y las normas de revocabilidad. Asimismo, deberán incluir, cuando corresponda, cláusulas que permitan reasignar recursos entre proyectos. A los convenios de programación se podrán incorporar otras entidades públicas o privadas, nacionales, regionales o locales, cuyo concurso o aporte se estime necesario para la mayor eficiencia en su ejecución. En caso de tener carácter plurianual, las municipalidades deberán contemplar en sus respectivos presupuestos la estimación de los recursos correspondientes al año pertinente según las obligaciones adquiridas al momento de la suscripción. Los convenios a que se refiere este artículo deberán ser sancionados mediante decreto supremo expedido bajo la fórmula establecida en el artículo 70 del decreto ley Nº 1.263, del Ministerio de Hacienda, de 1975. Los proyectos que se incluyan en dichos convenios deberán cumplir con lo dispuesto en el artículo 19 bis del mencionado decreto ley. Artículo 8º ter.- Los gobiernos regionales podrán suscribir convenios de programación territorial, con una o más municipalidades, de carácter anual o plurianual, destinados a formalizar los acuerdos para la ejecución de proyectos de impacto comunal o intercomunal en los plazos y con los aportes financieros de las partes que en cada caso se acuerden. Estos convenios deberán ser sancionados mediante resolución del gobierno regional respectivo.\". 3) Reemplázase, en el literal j) del artículo 65, la palabra inicial \"Celebrar\", por la frase \"Suscribir los convenios de programación a que se refieren los artículos 8º bis y 8º ter y celebrar\"."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9886615",
            "texto": "Artículo 6°.- Intercálase, en el inciso cuarto del artículo 18 del decreto con fuerza de ley Nº 850, de 1998, que fija el nuevo texto refundido, coordinado y sistematizado de la ley Nº 15.840, de 1964, orgánica del Ministerio de Obras Públicas y del decreto con fuerza de ley Nº 206, del mismo Ministerio, de 1960, sobre construcción y conservación de caminos, a continuación de la palabra \"Municipalidades\", la expresión \"o Gobiernos Regionales\"."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9886616",
            "texto": "Artículo 7°.- Créanse, en las plantas de personal de cada uno de los servicios administrativos de los gobiernos regionales, establecidas en la ley N° 19.379, los cargos que a continuación se indican:"
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9886617",
            "texto": "Artículo 8°.- Créanse, en las plantas de personal de los servicios administrativos de los gobiernos regionales, establecidas en la ley Nº 19.379, los cargos que a continuación se indican, sujeto a la dictación de los respectivos decretos supremos que constituyan las áreas metropolitanas:"
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9886618",
            "texto": "Artículo 9°.- Las distintas regiones del país en que se divide el territorio nacional, para el gobierno y administración interior del Estado, se denominarán de la siguiente forma: Región de Arica y Parinacota Región de Tarapacá Región de Antofagasta Región de Atacama Región de Coquimbo Región de Valparaíso Región Metropolitana de Santiago Región del Libertador General Bernardo O'Higgins Región del Maule Región de Ñuble Región del Biobío Región de La Araucanía Región de Los Ríos Región de Los Lagos Región de Aysén del General Carlos Ibáñez del Campo Región de Magallanes y de la Antártica Chilena. Todas las referencias que las leyes, reglamentos, decretos o cualesquiera normas o actos administrativos hagan a las regiones del país de conformidad con sus actuales denominaciones e identificaciones, se entenderán hechas, a partir de la vigencia de esta ley, al nombre que para cada una de ellas se indica en el presente cuerpo legal. Sin perjuicio de lo señalado precedentemente, un decreto supremo expedido a través del Ministerio del Interior y Seguridad Pública, establecerá las abreviaturas mediante las cuales podrá identificarse de forma simplificada a las regiones del país."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9886619",
            "texto": "Artículo 10.- Derógase el decreto ley Nº 2.339, del Ministerio del Interior, de 1978, que otorga denominación a la Región Metropolitana y a las Regiones del país, en la forma que indica."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9886621",
            "texto": "Artículo primero.- Se entenderá que los funcionarios que, a la fecha de publicación de la presente ley, se encuentren desempeñando los cargos de jefe de división de los servicios administrativos de los gobiernos regionales cumplen los requisitos exigidos en el artículo 68 de la ley N° 19.175, orgánica constitucional sobre Gobierno y Administración Regional, modificado en la presente ley. Para estos efectos, quienes a dicha fecha se desempeñen como jefes de división de análisis y control de gestión continuarán realizando sus labores funcionarias como jefes de división de presupuesto e inversión regional."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9886622",
            "texto": "Artículo segundo.- Los planes regionales de desarrollo urbano y los planes regionales de ordenamiento territorial mantendrán su vigencia mientras no se aprueben los planes regionales de ordenamiento territorial a que se refiere la presente ley. Estos últimos sólo podrán aprobarse cuando entren en vigencia la política nacional de ordenamiento territorial y el reglamento establecidos en el párrafo quinto del literal a) que introduce esta ley en el artículo 17 de la ley N°19.175, orgánica constitucional sobre Gobierno y Administración Regional."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9886623",
            "texto": "Artículo tercero.- Las disposiciones de la presente ley referidas al Capítulo VIII del Título Segundo de la ley Nº 19.175, orgánica constitucional sobre Gobierno y Administración Regional, entrarán en vigencia el 1 de enero del año siguiente al de publicación del respectivo reglamento a que se refiere el artículo 104 bis, incorporado por el artículo 1º de la presente ley, el que deberá ser dictado en un plazo no superior a un año contado desde la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9886624",
            "texto": "Artículo cuarto.- Desde la publicación de la presente ley y hasta el 10 de marzo del año 2022, el procedimiento de transferencia de competencias regulado en el Párrafo 2° del Capítulo II del Título Segundo de la ley N° 19.175, tendrá las siguientes reglas especiales: 1. Sólo podrán transferirse competencias de oficio por parte del Presidente de la República. 2. La secretaría ejecutiva identificará las competencias a transferir trabajando coordinadamente con el gobierno regional y el ministerio sectorial y/o servicio nacional respectivo. 3. Para cada competencia que se planifique transferir, se deberá realizar una experiencia previa de ejercicio de mínimo un año y máximo dos, con la tutela técnica del ministerio o servicio público central. Para ello, la secretaría ejecutiva propondrá al Comité de Ministros su implementación. 4. Al término del plazo fijado para esta primera experiencia, la secretaría ejecutiva hará una evaluación e emitirá un informe sobre la transferencia de competencias de que se trata. En caso que el informe sea negativo, la secretaría ejecutiva deberá convocar al sector y a la región para plantearle las correcciones y rectificaciones necesarias para lograr el objetivo de la transferencia. Asimismo, podrá pedir informes a terceros. 5. Semestralmente la secretaría ejecutiva informará a los Presidentes de la Cámara de Diputados y del Senado el desarrollo del proceso de transferencias en marcha. Durante este período transitorio, se aplicarán supletoriamente las normas del Párrafo 2º del Capítulo II del Título Segundo de la ley N° 19.175, en lo que no sea contrario a este artículo."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9886625",
            "texto": "Artículo quinto.- Adicionalmente y sin sujeción al procedimiento establecido en el artículo anterior, en el plazo máximo de un año contado desde la entrada en vigencia de la presente ley, el Presidente de la República podrá individualizar, mediante decreto supremo, aquellas competencias radicadas en los Ministerios de Vivienda y Urbanismo, de Transportes y Telecomunicaciones y de Obras Públicas; en la Corporación de Fomento de la Producción; en el Servicio de Cooperación Técnica; y en el Fondo de Solidaridad e Inversión Social, que serán transferidas a los gobiernos regionales, con indicación de la gradualidad con que se iniciarán los procedimientos administrativos correspondientes. Estos procedimientos requerirán la dictación de uno o más decretos supremos, según la gradualidad establecida, y les serán aplicables las disposiciones de los artículos 21 quáter, 21 quinquies, 21 septies, letra C, y 21 octies de la ley N° 19.175."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9886626",
            "texto": "Artículo sexto.- Una vez terminado el régimen de que trata el artículo cuarto transitorio, se podrán crear por ley servicios públicos regionales, según las necesidades y particularidades de cada territorio, conforme a la evaluación de la Comisión de Transferencia de Competencias. Con el objeto de asesorar al Presidente de la República, la secretaría ejecutiva deberá convocar anualmente a la o las Comisiones de Transferencia de Competencias, las que deberán emitir un informe fundado sobre las capacidades que cada gobierno regional ha generado y las competencias que cada uno ha adquirido, y según si dichas capacidades y competencias justifican la creación de uno o más servicios públicos en el respectivo ámbito. Si el informe recomienda la creación de servicios, será elevado al Comité de Ministros, el cual a su vez, en caso de conformidad, lo remitirá al Presidente de la República para su decisión."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo SÉPTIMO",
            "idParte": "9886627",
            "texto": "Artículo séptimo.- Mientras no asuman los gobernadores regionales electos, las normas legales de la presente ley que hagan referencia a dichas autoridades se entenderán referidas al intendente, en su calidad de órgano ejecutivo de los gobiernos regionales; y las que hacen referencia al delegado presidencial regional, al intendente como representante del Presidente de la República."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "9886628",
            "texto": "Artículo octavo.- En el período anterior a la entrada en vigencia del Programa Regional de Ordenamiento Territorial, elaborado en los términos de la letra a) del artículo 17 de la ley Nº 19.175, corresponderá al gobierno regional respectivo, a falta de acuerdo de los municipios involucrados, decidir la localización de los distintos tipos de residuos, debiendo considerar para ello los estudios señalados en la letra h) del artículo 17 de la referida ley y en coordinación con las Secretarías Regionales Ministeriales de Vivienda y Urbanismo, del Medio Ambiente y de Salud."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "9886629",
            "texto": "Artículo noveno.- La política nacional sobre zonas rezagadas a que se refiere la letra i) del artículo 17 de la ley Nº 19.175 deberá ser fijada en un reglamento aprobado por decreto supremo dictado por el Ministerio del Interior y Seguridad Pública y suscrito además por el Ministro de Hacienda y el Ministro de Desarrollo Social, en un plazo no superior a noventa días corridos desde la publicación de la presente ley. En estos instrumentos se deberán definir los criterios e indicadores objetivos para la calificación de un territorio como zona rezagada y para que un territorio deje de tener esa calidad."
        },
        {
            "tituloNorma": "Ley 21074",
            "tituloArticulo": "Artículo DÉCIMO",
            "idParte": "9886630",
            "texto": "Artículo décimo.- El mayor gasto fiscal que signifique la aplicación de esta ley durante el primer año presupuestario de su entrada en vigencia se financiará con cargo al presupuesto del Ministerio del Interior y Seguridad Pública y, en lo que faltare, con recursos provenientes de la partida presupuestaria Tesoro Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21074"
    ],
    "resumenes": [
        "La presente ley introduce una serie de modificaciones a distintos cuerpos legales con tal de fortalecer la regionalización en el país, entregando mayor autonomía en su gestión y aumento de funciones y atribuciones de los gobiernos regionales.\nPor una parte, reemplaza la figura del “intendente” por la del “delegado presidencial regional”. Además, genera un mecanismo de transferencia de competencias desde el Presidente de la República a los gobiernos regionales; entrega la posibilidad de administrar áreas metropolitanas y la creación de tres nuevas divisiones en los gobiernos regionales: Fomento Productivo e Industria, Desarrollo Social y Humano, e Infraestructura y Transporte.\nTambién, estipula que los cargos de gobernador regional, delegado presidencial regional, consejero regional, alcalde, concejal, y delegado presidencial provincial serán incompatibles entre sí.\nAsimismo, establece nuevas competencias legales para los gobiernos regionales, entre las cuales están el diseño, elaboración, aprobación y aplicación de políticas, planes, programas y proyectos; la elaboración del Plan Regional de Ordenamiento Territorial vinculante; la facultad de decidir localización de la disposición de residuos sólidos domiciliarios; elaborar y aprobar la política regional de ciencia, tecnología e innovación para el desarrollo y contempla una nueva estructura y funciones que permitirán no solo el diseño, sino que también la ejecución directa de programas propios.\nLa ley de Fortalecimiento de la Regionalización del País señala que será tarea del gobernador regional asignar recursos, en base a ítems presupuestarios aprobados por el Consejo Regional, el que asignará recursos a proyectos que superan 7.000 UTM y a estudios preinversionales que deriven en proyectos de ese monto o más.\nA nivel transitorio, mientras no asuman los gobernadores regionales electos, las normas legales de la presente ley que hagan referencia a dichas autoridades se entenderán referidas al intendente, en su calidad de órgano ejecutivo de los gobiernos regionales; y las que hacen referencia al delegado presidencial regional, al intendente como representante del Presidente de la República."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Fortalecimiento de la regionalización y elección de gobernadores regionales"
    ],
    "nombres_uso_comun": []
}