{
    "idNorma": "1115503",
    "titulo": "regula la elección de gobernadores regionales y realiza adecuaciones a diversos cuerpos legales",
    "encabezado": " LEY NÚM. 21.073   REGULA LA ELECCIÓN DE GOBERNADORES REGIONALES Y REALIZA ADECUACIONES A DIVERSOS CUERPOS LEGALES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Elección de Gobernadores",
        "Gobernadores Regionales",
        "Elección",
        "Gobierno Regional",
        "Gobernador Regional",
        "Delegados Presidenciales Provinciales",
        "Delegado Presidencial Regional",
        "Intendentes",
        "Gobernadores",
        "Administración Regional"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9889383",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley N° 19.175, orgánica constitucional sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado, sistematizado y actualizado fue fijado por el decreto con fuerza de ley N° 1-19.175, de 2005, del Ministerio del Interior: 1. Reemplázase en el epígrafe del capítulo I del título primero la expresión \"Del Intendente\" por \"Del Delegado Presidencial Regional\". 2. En el artículo 1: a) Sustitúyese en el inciso primero la expresión \"el intendente\" por \"el delegado presidencial regional\". b) Reemplázase en el inciso segundo la oración \"El intendente será subrogado por el gobernador de la provincia asiento de la capital regional y, a falta de éste, por el funcionario de más alto grado del respectivo escalafón.\" por la siguiente: \"El delegado presidencial regional será subrogado por el delegado presidencial provincial que designe el Presidente de la República.\". 3. En el artículo 2: a) En su inciso primero: i. Sustitúyese su encabezamiento por el siguiente: \"Artículo 2.- Corresponderá al delegado presidencial regional:\". ii. Reemplázase en las letras d) y f) la palabra \"gobernadores\" por la expresión \"delegados presidenciales provinciales\". iii. En la letra l): - Intercálase en su párrafo primero, a continuación de la voz final \"región\", la frase \", que no dependan o se relacionen con el gobierno regional\". - Reemplázase en su párrafo segundo el vocablo \"intendente\" por la expresión \"delegado presidencial regional\". b) Sustitúyense en el inciso segundo la palabra \"intendente\" por \"delegado presidencial regional\", y el vocablo \"gobernadores\" por \"delegados presidenciales provinciales\". 4. Sustitúyese en el epígrafe del capítulo II del título primero la expresión \"Del Gobernador\" por \"Del Delegado Presidencial Provincial\". 5. En el artículo 3: a) Sustitúyense los incisos primero y segundo por los siguientes: \"Artículo 3.- En cada provincia existirá una delegación presidencial provincial, que será un órgano territorialmente desconcentrado del delegado presidencial regional. Estará a cargo de un delegado presidencial provincial, quien será nombrado y removido libremente por el Presidente de la República. Corresponderá al delegado presidencial provincial ejercer, de acuerdo a las instrucciones del delegado presidencial regional, la supervigilancia de los servicios públicos creados por ley para el cumplimiento de la función administrativa existentes en la provincia, que dependan o se relacionen con el Presidente de la República a través de un Ministerio.\". b) Reemplázase en el inciso tercero la expresión \"del gobernador\" por \"del delegado presidencial provincial\". 6. En el artículo 4: a) Sustitúyese el inciso primero por el siguiente: \"Artículo 4.- El delegado presidencial provincial ejercerá las atribuciones que menciona este artículo, informando al delegado presidencial regional de las acciones que ejecute en el ejercicio de ellas.\". b) En el inciso segundo: i. Sustitúyese su encabezamiento por el siguiente: \"El delegado presidencial provincial tendrá todas las atribuciones que el delegado presidencial regional le delegue y, además, las siguientes que esta ley le confiere directamente:\". ii. Sustitúyese en el párrafo segundo de la letra h) el vocablo \"gobernador\" por la expresión \"delegado presidencial provincial\". iii. Reemplázase en su letra i) la expresión final \", y\" por un punto y coma, e intercálase, a continuación, como nuevas letras j), k) y l), las siguientes, pasando la actual letra j) a ser letra m): \"j) Supervisar los programas y proyectos de desarrollo que los servicios públicos creados por ley efectúen en la provincia, que no dependan o se relacionen con el gobierno regional; k) Disponer las medidas de coordinación necesarias para el desarrollo provincial; l) Hacer presente al delegado presidencial regional o a los respectivos secretarios regionales ministeriales, con la debida oportunidad, las necesidades que observare en su territorio jurisdiccional, y\". 7. En el artículo 5: a) Sustitúyense en su inciso primero la expresión \"del intendente, el gobernador\" por \"del delegado presidencial regional, el delegado presidencial provincial\", y la palabra \"delegados\" por \"encargados\". b) Reemplázanse en su inciso segundo la palabra \"delegado\" por \"encargado\", y la expresión \"acto de la delegación, el gobernador\" por \"acto de designación del encargado, el delegado presidencial provincial\". c) Sustitúyese en su inciso tercero la palabra \"delegado\", las dos veces que aparece, por \"encargado\", y suprímese la frase final \", y no formará parte de la dotación de personal del gobierno regional respectivo\". d) Reemplázase en su inciso final la voz \"delegado\" por \"encargado\". 8. Sustitúyese el epígrafe del capítulo III del título primero por el siguiente: \"Disposiciones Comunes a Delegados Presidenciales Regionales y Delegados Presidenciales Provinciales\". 9. En el artículo 6: a) Reemplázase en el encabezamiento del inciso primero la expresión \"intendente o gobernador\" por \"delegado presidencial regional o delegado presidencial provincial\". b) Sustitúyese en el inciso segundo la expresión \"intendente o gobernador\" por \"delegado presidencial regional o delegado presidencial provincial\". 10. Sustitúyese en el artículo 7 la frase \"intendente, gobernador, alcalde, concejal y consejero municipal, miembro del consejo económico y social provincial y consejero regional\" por la siguiente: \"gobernador regional, delegado presidencial regional, delegado presidencial provincial, consejero regional, alcalde, concejal y consejero comunal de organizaciones de la sociedad civil\". 11. En el artículo 8: a) Reemplázase en el encabezamiento la expresión \"intendentes y gobernadores\" por \"delegados presidenciales regionales y delegados presidenciales provinciales\". b) Sustitúyese en la letra f) la expresión \"49, N° 1)\" por \"53, N° 1)\". 12. Sustitúyese el artículo 9 por el siguiente: \"Artículo 9.- Los delegados presidenciales regionales y delegados presidenciales provinciales ejercerán sus funciones en la capital regional o provincial, según corresponda, sin perjuicio de que puedan ejercerlas transitoriamente en otras localidades de sus territorios jurisdiccionales.\". 13. Reemplázase en el artículo 10 la expresión \"intendentes y gobernadores\" por \"delegados presidenciales regionales y delegados presidenciales provinciales\". 14. Sustitúyese en el artículo 11 la expresión \"intendentes y gobernadores\" por \"delegados presidenciales regionales y delegados presidenciales provinciales\". 15. Reemplázase en el artículo 12 la expresión \"intendentes y gobernadores\" por \"delegados presidenciales regionales y delegados presidenciales provinciales\". 16. Sustitúyese en el artículo 22 la palabra \"intendente\" por la expresión \"gobernador regional\". 17. Sustitúyese el epígrafe del párrafo 1° del capítulo III por el siguiente: \"Del Gobernador Regional\". 18. Reemplázase el artículo 23 por el siguiente: \"Artículo 23.- El gobernador regional será el órgano ejecutivo del gobierno regional, correspondiéndole además presidir el consejo regional. Ejercerá sus funciones con arreglo a la Constitución Política de la República. El gobernador regional será elegido por sufragio universal en votación directa, en cédula separada y conjuntamente con la elección de consejeros regionales, conforme a las normas establecidas en el capítulo VI del título segundo.\". 19. Intercálanse los siguientes artículos 23 bis, 23 ter, 23 quáter, 23 quinquies, 23 sexies, 23 septies y 23 octies: \"Artículo 23 bis.- Para ser elegido gobernador regional se requerirá: a) Ser ciudadano con derecho a sufragio. b) No estar inhabilitado para el ejercicio de funciones o cargos públicos. c) No tener la calidad de persona deudora sujeta a un procedimiento concursal de liquidación en virtud de lo dispuesto en la ley N° 20.720, de reorganización y liquidación de empresas y personas, ni de condenada por crimen o simple delito. d) Haber cursado la enseñanza media o su equivalente. e) Residir en la región respectiva, a lo menos dos años antes de la elección. f) No estar afecto a alguna de las inhabilidades que establece esta ley. No podrá ser gobernador regional el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir este cargo, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad. Artículo 23 ter.- No podrán ser candidatos a gobernador regional: a) Los ministros de Estado, los subsecretarios, los delegados presidenciales regionales, los delegados presidenciales provinciales, los secretarios regionales ministeriales, los miembros del consejo del Banco Central y el Contralor General de la República. b) Los diputados y senadores. c) Los alcaldes y concejales. d) Los miembros y funcionarios de los diferentes escalafones del Poder Judicial, del Ministerio Público, de la Contraloría General de la República, del Tribunal Constitucional, del Tribunal de Defensa de la Libre Competencia, del Tribunal de Contratación Pública, del Tribunal Calificador de Elecciones y de los tribunales electorales regionales, los consejeros del Consejo para la Transparencia, los consejeros y funcionarios del Servicio Electoral, y los miembros activos de las Fuerzas Armadas y de Orden y Seguridad Pública. e) Las personas que a la fecha de inscripción de sus candidaturas tengan vigente o suscriban, por sí o por terceros, contratos o cauciones ascendentes a doscientas unidades tributarias mensuales o más con el respectivo gobierno regional. Tampoco podrán serlo quienes tengan litigios pendientes con el gobierno regional, a menos que se refieran al ejercicio de derechos propios, de su cónyuge, conviviente civil, hijos, adoptados o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive. Igual prohibición regirá respecto de los directores, administradores, representantes y socios titulares del diez por ciento o más de los derechos de cualquier clase de sociedad, cuando ésta tenga contratos o cauciones vigentes ascendentes a doscientas unidades tributarias mensuales o más, o litigios pendientes, con el gobierno regional. f) Las personas que se hallen condenadas por crimen o simple delito que merezca pena aflictiva. g) Las personas que hayan infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, desde la fecha que lo declare por sentencia firme el Tribunal Calificador de Elecciones, conforme lo dispone el artículo 125 de la Constitución Política de la República. Las inhabilidades establecidas en las letras a), b), c) y d) serán aplicables a quienes hubieren tenido las calidades o cargos antes mencionados dentro del año inmediatamente anterior a la elección de gobernador regional. Artículo 23 quáter.- El cargo de gobernador regional es incompatible con los cargos de Presidente de la República, diputado, senador, consejero regional, alcalde y concejal. También será incompatible con todo otro empleo o comisión retribuidos con fondos del Fisco, de las municipalidades, de los demás órganos de la Administración del Estado o de las empresas del Estado o en las que éste tenga participación por aportes de capital, y con toda otra función o comisión de la misma naturaleza. Se exceptúan los empleos docentes y las funciones o comisiones de igual carácter de la enseñanza superior, media, básica y especial, hasta el límite de doce horas semanales. Asimismo, el cargo de gobernador regional es incompatible con las funciones de directores o consejeros, aun cuando sean ad honorem, en las entidades fiscales autónomas, semifiscales o en las empresas estatales, o en las que el Estado tenga participación por aporte de capital. Artículo 23 quinquies.- Quedarán inhabilitados para desempeñar el cargo de gobernador regional: a) Los gobernadores regionales respecto de los cuales se configure una de las situaciones descritas en la letra e) del artículo 23 ter. b) Los gobernadores regionales que actúen como abogados o mandatarios en cualquier clase de juicio contra el respectivo gobierno regional. Artículo 23 sexies.- El gobernador regional cesará en el ejercicio de su cargo por las siguientes causales: a) Pérdida de la calidad de ciudadano. b) Incapacidad psíquica o física para el desempeño del cargo. c) Incurrir en una contravención grave al principio de la probidad administrativa, en notable abandono de deberes o en alguna de las incompatibilidades previstas en los artículos 23 quáter y 23 quinquies. d) Renuncia por motivos justificados aceptada por el consejo regional. Sin embargo, la renuncia que fuere motivada por la postulación a otro cargo de elección popular no requerirá de acuerdo alguno. e) Inhabilidad sobreviniente por alguna de las causales previstas en el artículo 23 ter. f) Ser declarado culpable en virtud del procedimiento de acusación constitucional, en conformidad a lo dispuesto en los artículos 52 y 53 de la Constitución Política de la República. g) Haber infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, conforme lo dispone el artículo 28 bis de la ley N° 19.884. La causal establecida en la letra a) será declarada por el Tribunal Calificador de Elecciones, una vez verificada la existencia de alguna de las circunstancias que contempla el artículo 17 de la Constitución Política de la República. Se otorgará acción pública para sustanciar este procedimiento. Las causales establecidas en las letras b) y e) serán declaradas por el mismo tribunal, a requerimiento de a lo menos un tercio del consejo regional respectivo. El gobernador regional que estime estar afectado por alguna causal de inhabilidad deberá darla a conocer al consejo regional tan pronto tenga conocimiento de ella. La causal establecida en la letra c) será declarada por el Tribunal Calificador de Elecciones, a requerimiento de, a lo menos, un tercio de los consejeros regionales en ejercicio, observándose el procedimiento establecido en los artículos 17 y siguientes de la ley Nº 18.593, de los tribunales electorales regionales, para lo cual no se requerirá patrocinio de abogado. En el requerimiento, los consejeros regionales podrán pedir al Tribunal Calificador de Elecciones la cesación en el cargo o, en subsidio, la aplicación de alguna de las medidas disciplinarias dispuestas en la ley Nº 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. El Tribunal Calificador de Elecciones adoptará las medidas necesarias para acumular los respectivos antecedentes, a fin de evitar un doble pronunciamiento sobre una misma materia. La cesación en el cargo de gobernador regional, tratándose de las causales contempladas en las letras a), b), c) y e) operará sólo una vez ejecutoriada la resolución que las declare. Sin perjuicio de ello, en el caso de notable abandono de deberes o contravención grave a las normas sobre probidad administrativa, el gobernador regional quedará suspendido en el cargo tan pronto le sea notificada la sentencia de primera instancia que acoja el requerimiento. En tal caso se aplicará lo dispuesto en el inciso cuarto del artículo 23 septies. En el evento de quedar firme dicha resolución, el afectado estará inhabilitado para ejercer cualquier cargo público por el término de cinco años. Se considerará que existe notable abandono de deberes cuando el gobernador regional transgrediere, inexcusablemente y de manera manifiesta o reiterada, las obligaciones que le imponen la Constitución Política de la República y las demás normas que regulan el funcionamiento del gobierno regional, y en aquellos casos en que una acción u omisión, que le sea imputable, cause grave detrimento al patrimonio del gobierno regional, o afecte gravemente la actividad de éste destinada a dar satisfacción a las necesidades básicas de la comunidad regional. La causal establecida en la letra g) será declarada por el Tribunal Calificador de Elecciones, conforme lo establece el artículo 28 bis de la ley N° 19.884, a requerimiento del Consejo Directivo del Servicio Electoral, conforme lo dispone el artículo 125 de la Constitución Política de la República. Artículo 23 septies.- El gobernador regional, en caso de ausencia o incapacidad temporal, deberá ser reemplazado conforme a los incisos siguientes. En caso de ausencia o impedimento no superior a cuarenta y cinco días, será subrogado en sus funciones administrativas por el funcionario en ejercicio que le siga en orden de jerarquía dentro del gobierno regional. Sin embargo, previa consulta al consejo regional, el gobernador regional podrá designar como subrogante a un funcionario que no corresponda a dicho orden. No obstante, si la ausencia o impedimento obedeciere a razones médicas o de salud que imposibiliten temporalmente el ejercicio del cargo, la subrogación se extenderá hasta ciento treinta días. La subrogación comprenderá, también, la representación judicial y extrajudicial del gobierno regional y el derecho a asistir a sus sesiones sólo con derecho a voz, con excepción de la representación protocolar. Mientras proceda la subrogación, la presidencia del consejo regional la ejercerá el consejero regional presente que haya obtenido mayor votación ciudadana en la elección de consejeros regionales respectiva, salvo cuando se verifique lo dispuesto en el inciso cuarto del artículo 84. El consejero regional que presida durante la subrogación, además, representará protocolarmente al gobierno regional, y convocará al consejo regional. Cuando el gobernador regional se encuentre afecto a una incapacidad temporal superior a cuarenta y cinco días, salvo en la situación prevista en la oración final del inciso segundo, el consejo regional designará de entre sus miembros un gobernador regional suplente, mediante acuerdo adoptado por la mayoría absoluta de los consejeros regionales en ejercicio y en sesión especialmente convocada al efecto, aplicando, en lo pertinente, el procedimiento de elección establecido en el artículo siguiente. Artículo 23 octies.- En caso de vacancia del cargo de gobernador regional, el consejo regional procederá a elegir un nuevo gobernador regional que complete el período, de entre sus propios miembros y por mayoría absoluta de los consejeros regionales en ejercicio, en sesión especialmente convocada al efecto. De no reunir ninguno de ellos dicha mayoría, se repetirá la votación, circunscrita sólo a los dos consejeros regionales que hubieren obtenido las dos más altas mayorías relativas. En caso de no lograrse nuevamente la mayoría absoluta en esta segunda votación, o produciéndose empate, será considerado gobernador regional aquél de los dos consejeros regionales que hubiere obtenido mayor número de sufragios en la elección respectiva. El mismo mecanismo se aplicará para resolver los empates en la determinación de las mayorías relativas en la primera votación. La elección se efectuará en una única sesión extraordinaria que se celebrará dentro de los diez días siguientes a la fecha en que se hubiere producido la vacante. El secretario ejecutivo del consejo regional citará al efecto a este órgano con tres días de anticipación a lo menos. El nuevo gobernador regional así elegido permanecerá en el cargo por el tiempo que faltare para completar el respectivo período, pudiendo ser reelegido. Mientras no sea elegido el nuevo gobernador regional, regirá lo dispuesto en el artículo anterior. En caso que dicha sesión no pudiere realizarse en la fecha convocada, el secretario ejecutivo citará a una nueva, la que deberá celebrarse dentro de los diez días siguientes a la fracasada, en idénticas condiciones que ésta. Si la segunda sesión nuevamente no pudiere realizarse en la fecha convocada, el secretario ejecutivo citará a una nueva, la que deberá celebrarse dentro de los diez días siguientes a la anterior. Esta nueva sesión extraordinaria, destinada a elegir gobernador regional, se celebrará con el o los consejeros regionales que asistan y resultará elegido gobernador regional aquel consejero regional que obtenga la mayor cantidad de votos. En caso de empate, será considerado gobernador regional aquél de los consejeros regionales igualados que hubiere obtenido mayor número de sufragios en la elección respectiva. Si la tercera sesión extraordinaria convocada tampoco pudiere realizarse, asumirá como gobernador regional aquel consejero regional en ejercicio que hubiere obtenido el mayor número de sufragios en la elección correspondiente.\". 20. En el artículo 24: a) Reemplázase su encabezamiento por el siguiente: \"Artículo 24.- Corresponderá al gobernador regional:\". b) Reemplázase en la letra d) la palabra \"intendente\" por la expresión \"gobernador regional\". c) Sustitúyese la letra q) por la siguiente: \"q) Presidir el consejo regional. En las sesiones del consejo regional el gobernador regional tendrá derecho a voto. En los casos en que se produzca un empate en el resultado de las votaciones, el gobernador regional ejercerá el derecho de voto dirimente.\". d) Reemplázase la letra r) por la que sigue: \"r) Convocar al consejo regional y disponer la citación a las sesiones. Las citaciones al consejo regional deberán realizarse al menos con veinticuatro horas de anticipación a la fecha de su celebración. Sin perjuicio de lo anterior, podrá citarse al consejo regional en un plazo menor, con la aprobación de la unanimidad de los consejeros regionales en ejercicio. El gobernador regional elaborará la tabla de la sesión, la que comunicará a los consejeros regionales conjuntamente con la citación a la sesión. El gobernador regional, al inicio de la sesión, podrá proponer, mediante urgencias, la inclusión en la tabla de uno o más puntos de tabla para su despacho, señalando además, la razón de la inclusión. Los consejeros regionales podrán desechar dicha inclusión con los dos tercios de sus miembros en ejercicio. Con todo, si existiere un plazo legal o reglamentario que obligue a resolver dentro de éste alguna materia o iniciativa, el consejo no podrá rechazar la inclusión de ésta en la tabla.\". 21. En el inciso segundo del artículo 25 sustitúyese el vocablo \"intendente\" por la expresión \"gobernador regional\". 22. En el artículo 26: a) Sustitúyese la frase inicial \"El intendente, a lo menos una vez al año, dará cuenta al consejo de su gestión\", por la siguiente: \"El gobernador regional, en el mes de mayo de cada año, dará cuenta al consejo regional de su gestión\". b) Reemplázase la frase final \"la página web del correspondiente gobierno regional o de la Subsecretaría de Desarrollo Regional y Administrativo\", por la siguiente: \"en la página web del correspondiente gobierno regional\". c) Agrégase como inciso final el siguiente: \"El incumplimiento de lo establecido en este artículo será considerado causal de notable abandono de sus deberes por parte del gobernador regional.\". 23. Reemplázase en el inciso primero del artículo 27 la expresión \"El intendente\" por \"El gobernador regional\". 24. Derógase el artículo 30 bis. 25. Reemplázase el artículo 30 ter por el siguiente: \"Artículo 30 ter.- Corresponderá al gobernador regional en su calidad del presidente del consejo regional: a) Ordenar que se reciba la votación, fijar su orden y proclamar las decisiones del consejo. b) Mantener el orden en el recinto, pudiendo solicitar, si lo estima necesario, el auxilio de la fuerza pública. c) Mantener la correspondencia del consejo regional con las autoridades de nivel central, con el delegado presidencial regional, con las Cortes de Apelaciones con asiento en la región, con el Tribunal Electoral Regional y con la contraloría regional respectiva. La correspondencia con cualquier otro cuerpo o persona se llevará a efecto por el secretario a que se refiere el artículo 43, en nombre del consejo y por orden del presidente. d) Actuar en representación del consejo en los actos de protocolo que corresponda. e) Cuidar de la observancia del reglamento a que se refiere la letra a) del artículo 36.\". 26. En el artículo 32: a) Sustitúyese en su encabezamiento la expresión \"ser consejeros\" por \"ser candidatos a consejeros\". b) Reemplázase en su letra b) la frase \"los intendentes, los gobernadores, los alcaldes, los concejales y los funcionarios públicos de la exclusiva confianza del Presidente de la República o del Intendente respectivo;\" por la siguiente: \"los delegados presidenciales regionales, los delegados presidenciales provinciales, los alcaldes, los concejales y los funcionarios públicos de la exclusiva confianza del Presidente de la República o del delegado presidencial regional respectivo;\". c) Incorpórase como inciso final el siguiente: \"Las inhabilidades establecidas en las letras a), b), c) y d) serán aplicables a quienes hubieren tenido las calidades o cargos antes mencionados dentro del año inmediatamente anterior a la elección de consejeros regionales.\". 27. En el artículo 33: a) Intercálase, a continuación de la frase \"será incompatible con los de\", la expresión \"gobernador regional, de\". b) Sustitúyese la locución \"los consejos económicos y sociales provinciales y comunales\" por \"los consejos comunales de la sociedad civil\". c) Incorpóranse como incisos segundo y tercero los siguientes: \"Las inhabilidades establecidas en las letras a), b), c) y d) del artículo anterior serán aplicables a quienes hubieren tenido las calidades o cargos antes mencionados dentro del año inmediatamente anterior a la elección de consejeros regionales. No podrán desempeñar el cargo de consejero regional aquellos que tengan, respecto del gobernador regional del mismo gobierno regional, la calidad de cónyuge, conviviente civil, hijo, adoptado o pariente hasta el segundo grado de consanguinidad o de afinidad.\". 28. En el artículo 36: a) Sustitúyese en las letras d), e) y f) la palabra \"intendente\" por la expresión \"gobernador regional\". b) En la letra g): i. Reemplázase la frase \"intendente regional en su calidad de órgano ejecutivo del mismo\" por la siguiente: \"gobernador regional\". ii. Sustitúyese la voz \"intendente\" por la expresión \"gobernador regional\". c) Sustitúyese en la letra h) el vocablo \"intendente\" por la expresión \"gobernador regional\". d) Reemplázase en la letra i) la expresión final \", y\" por un punto y coma, e intercálase como nueva letra j) la siguiente, pasando la actual letra j) a ser letra k): \"j) Agregar uno o más puntos en la tabla al inicio de la sesión del consejo. Para ello se requerirá la propuesta de un consejero regional, la que deberá ser aprobada por la unanimidad de dicho órgano, y\". 29. En el artículo 39: a) Suprímese su inciso segundo. b) Reemplázase en los incisos séptimo, décimo y undécimo la palabra \"intendente\" por la expresión \"gobernador regional\". 30. En el artículo 40: a) Sustitúyese en la letra e) la expresión \", y\" por un punto y coma. b) Reemplázase en la letra f) el punto final por la expresión \", y\". c) Agrégase la siguiente letra g): \"g) Haber infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, conforme lo disponen el artículo 125 de la Constitución Política de la República y el artículo 28 bis de la ley N° 19.884.\". 31. Agrégase en el artículo 41 el siguiente inciso segundo: \"La causal establecida en la letra g) será declarada por el Tribunal Calificador de Elecciones, conforme lo establece el artículo 34 de la ley N° 19.884, a requerimiento del Consejo Directivo del Servicio Electoral.\". 32. Derógase el párrafo 3° del capítulo III del título segundo. 33. En el artículo 62: a) Reemplázase en el inciso primero la frase \"del intendente, al que estará subordinado en todo lo relativo a la elaboración, ejecución y coordinación de las políticas, planes, presupuestos, proyectos de desarrollo y demás materias que sean de competencia del gobierno regional\" por lo siguiente: \"del delegado presidencial regional. Asimismo, cada secretario regional ministerial estará subordinado al delegado presidencial regional en las materias que sean de competencia de éste último\". b) Sustitúyese en el inciso tercero la voz \"intendente\" por la expresión \"delegado presidencial regional\". 34. Sustitúyese el artículo 65 por el siguiente: \"Artículo 65.- Habrá un órgano auxiliar del delegado presidencial regional, integrado por los delegados presidenciales provinciales y los secretarios regionales ministeriales. El delegado presidencial regional podrá disponer que también integren este órgano o que concurran a él en calidad de invitados, jefes regionales de organismos de la Administración del Estado.\". 35. Elimínase en el artículo 66 la oración final. 36. Reemplázase en el inciso primero del artículo 68 el vocablo \"intendente\" por la expresión \"gobernador regional\". 37. Reemplázase en el inciso primero del artículo 70 la palabra \"intendente\" por los vocablos \"gobernador regional\", todas las veces que aparece. 38. Reemplázase en el inciso primero del artículo 71 el vocablo \"intendente\" por las palabras \"gobernador regional\". 39. En el artículo 73: a) Reemplázase en el inciso segundo la voz \"intendente\" por la expresión \"gobernador regional\". b) Sustitúyese en el inciso tercero la frase \"el presidente del consejo y el intendente representarán\" por la siguiente: \"el gobernador regional representará\". c) Reemplázase en el inciso quinto la palabra \"Intendente\" por la expresión \"gobernador regional\". 40. Reemplázase en el artículo 78 la voz \"intendente\" por la expresión \"gobernador regional\". 41. Sustitúyese el epígrafe del capítulo VI del título II por el siguiente: \"De la Elección del Gobernador Regional y del Consejo Regional\". 42. Intercálase en el artículo 82, entre las expresiones \"Para las elecciones\" y \"de consejeros regionales\", la frase \"de gobernadores regionales y\". 43. En el artículo 83: a) Intercálase, entre el vocablo \"elecciones\" y la expresión \"de consejeros regionales\", la frase \"de gobernadores regionales y\". b) Sustitúyese la voz \"parlamentarias\" por \"municipales\". 44. En el artículo 84: a) Intercálase en el inciso primero, entre la palabra \"candidaturas\" y la expresión \"a consejeros regionales\", la frase \"a gobernador regional y\". b) Agrégase en el inciso segundo, a continuación de la frase \"corresponda elegir en la respectiva\", la expresión \"región o\". c) En el inciso tercero: i. Antepónese como primera oración la siguiente: \"Los candidatos a gobernador regional no podrán postular al mismo tiempo como candidatos a los cargos de Presidente de la República, senador, diputado, alcalde, concejal o consejero regional en las elecciones que se realizan conjuntamente.\". ii. Sustitúyese la expresión \"o diputado\" por la frase \", diputado, alcalde, concejal o gobernador regional\". d) Intercálase el siguiente inciso cuarto, pasando el actual cuarto a ser inciso quinto: \"Cada declaración de candidatura a gobernador regional deberá ser acompañada por una declaración jurada del candidato, en la que señalará cumplir con los requisitos constitucionales y legales para ser candidato y no estar afecto a las inhabilidades señaladas en el artículo 23 ter. Esta declaración jurada será hecha ante notario público o ante oficial del Registro Civil. La falsedad u omisión de cualquiera de los hechos aseverados en esta declaración producirá su nulidad, y la de todos los efectos legales posteriores, incluida la elección del candidato. Además, la declaración de candidatura deberá consignar los nombres, cédula de identidad y domicilio del Administrador Electoral y del Administrador Electoral General, en su caso. En el caso de que un gobernador regional postulare a su reelección conforme con lo dispuesto en el artículo 111 de la Constitución Política de la República, o a su elección como consejero regional en la región donde desempeña su cargo, se procederá a su subrogación en conformidad con el inciso segundo del artículo 23 septies, desde los treinta días anteriores a la fecha de la elección y hasta el día siguiente de ella. En todo caso, durante el período señalado el gobernador regional conservará su remuneración y la atribución de participar en las sesiones del consejo regional con derecho a voz. Sin embargo, la presidencia del consejo regional sólo podrá ejercerla un consejero regional que no estuviere repostulando a dicho cargo o postulando al cargo de gobernador regional. Si hubiere más de uno en tal situación la presidencia le corresponderá a quien haya obtenido individualmente mayor votación ciudadana en la elección respectiva. Si todos los consejeros regionales estuvieren repostulando, la presidencia se decidirá por sorteo entre ellos.\". e) En el inciso cuarto, que pasa a ser quinto: i. Intercálase, a continuación de la expresión \"declaración jurada del candidato\", la siguiente: \"a consejero regional\". ii. Sustitúyense las oraciones que señalan: \"La circunstancia de no encontrarse afecto a las prohibiciones señaladas en las letras b), c), d) y e) del inciso primero y en el inciso final del artículo 32 deberá acreditarse al momento de declararse la respectiva candidatura. Las prohibiciones contempladas en la letra a) del inciso primero y en el inciso segundo del citado artículo 32 se acreditarán al momento de asumir el cargo de consejero regional.\" por la siguiente: \"La circunstancia de no encontrarse afecto a las prohibiciones señaladas en el artículo 32 deberá acreditarse al momento de declararse la respectiva candidatura.\". f) Suprímese el inciso quinto. g) En el inciso sexto: i. Agrégase, a continuación de la expresión \"declaraciones de candidaturas\", la frase \"a gobernador regional y a consejeros regionales\". ii. Sustitúyese la frase \"los artículos 3°, con excepción de su inciso tercero; 3° bis, con excepción de su inciso tercero; 4°, incisos segundo y siguientes; y 5° de la ley N° 18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios.\" por el siguiente texto: \"los artículos 3, con excepción de su inciso tercero; 4, con excepción de sus incisos primero a quinto; 5, incisos segundo y siguientes; 6, y 8 de la ley N° 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios. En el caso de las candidaturas a gobernador regional, sea que se trate de elecciones primarias o definitivas, según corresponda, junto con la declaración de ellas, los candidatos deberán presentar un programa en el cual se indicarán las principales acciones, iniciativas y proyectos que pretenden desarrollar durante su gestión. De no hacerlo, el Servicio Electoral establecerá un plazo para que se acompañe, bajo apercibimiento de tener por no declarada la candidatura.\". h) Agrégase el siguiente inciso octavo: \"Las declaraciones de candidaturas de gobernador regional deberán ser presentadas por los partidos políticos o pactos electorales en un solo acto respecto de cada región.\". 45. Intercálase el siguiente artículo 84 bis: \"Artículo 84 bis.- Las candidaturas a gobernador regional podrán ser declaradas por un partido político, por un pacto de partidos, por un pacto entre un partido político e independientes, por un pacto de partidos e independientes, y por independientes. Las candidaturas a gobernador regional declaradas sólo por independientes se sujetarán a los porcentajes y formalidades establecidos en los artículos 89 y 90.\". 46. En el artículo 86: a) Reemplázase en el inciso cuarto la expresión \"y quinto\" por \"y sexto\". b) Agréganse los siguientes incisos quinto y sexto: \"Los partidos políticos e independientes que así lo prefieran podrán subscribir un pacto electoral para la elección de gobernadores y otro pacto electoral para la elección de consejeros regionales. Los pactos para la elección de consejeros regionales a que alude el inciso anterior sólo podrán ser conformados por uno o más partidos políticos o por independientes que integren un mismo pacto electoral para la elección de gobernadores regionales.\". 47. En el artículo 88: a) Sustitúyese en el inciso primero la frase \"los nombres completos de los candidatos afiliados al respectivo partido\" por la siguiente: \"los nombres completos del candidato a gobernador regional o, en su caso, de los candidatos a consejeros regionales afiliados al respectivo partido\". b) Agrégase el siguiente inciso cuarto: \"Las declaraciones de candidaturas a gobernador regional y consejeros regionales de una misma lista o pacto deberán señalar expresamente el cargo al cual postulan los respectivos candidatos.\". 48. Sustitúyese en el artículo 89 el inciso primero por el siguiente: \"Artículo 89.- Las declaraciones de candidaturas independientes a gobernador regional o a consejero regional deberán ser patrocinadas por un número no inferior al 0.5% de los electores que hayan sufragado en la elección popular más reciente en la región respectiva o en la circunscripción provincial respectiva, según corresponda.\". 49. Reemplázase en el artículo 94 la expresión \"Presidente del Tribunal Electoral Regional\" por la frase \"Presidente del Tribunal Calificador de Elecciones o al Presidente del Tribunal Electoral Regional, según corresponda,\". 50. En el artículo 95: a) Incorpórase el siguiente inciso primero, pasando el actual primero a ser inciso segundo, y así sucesivamente: \"Artículo 95.- El escrutinio general y la calificación de las elecciones de gobernador regional serán practicados por el Tribunal Calificador de Elecciones. Para ello, serán aplicables las normas establecidas en los títulos IV y V de la ley N° 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios.\". b) Intercálase en el inciso primero, que pasa a ser inciso segundo, entre las expresiones \"calificación de las elecciones\" y \"serán practicados\", la siguiente expresión: \"de consejeros regionales\". 51. Intercálase el siguiente artículo 98 bis: \"Artículo 98 bis.- Tratándose de elecciones de gobernador regional, el Tribunal Calificador de Elecciones proclamará elegido al candidato que hubiere obtenido la mayoría de los sufragios válidamente emitidos y siempre que dicha mayoría sea equivalente, al menos, al 40% de los votos válidamente emitidos, conforme lo dispone el inciso cuarto del artículo 111 de la Constitución Política de la República. Para estos efectos, los votos en blanco y nulos se considerarán como no emitidos. Si ninguno de los candidatos a gobernador regional hubiere obtenido la mayoría señalada en el inciso anterior, se procederá a una segunda votación que se circunscribirá a los candidatos que hayan obtenido las dos más altas mayorías relativas y en ella resultará electo aquél de los candidatos que obtenga el mayor número de sufragios. Esta elección se verificará el cuarto domingo después de efectuada la primera. El proceso de calificación de la elección de gobernador regional deberá quedar concluido dentro de los quince días siguientes, tratándose de la primera votación, o dentro de los treinta días siguientes tratándose de la segunda votación. Para los efectos de lo dispuesto en el inciso quinto del artículo 111 de la Constitución Política de la República, el Tribunal Calificador de Elecciones hará la correspondiente declaración, indicando los candidatos que hayan obtenido las dos más altas mayorías relativas y ordenará su publicación en el Diario Oficial, lo que deberá efectuarse el día siguiente hábil al del vencimiento del plazo establecido en el inciso precedente. Si muere uno de los candidatos a los que se refiere el inciso segundo, el Tribunal Calificador de Elecciones convocará a una nueva elección dentro del plazo de diez días contado desde la fecha del deceso. La elección se celebrará ciento veinte días después de la convocatoria si ese día correspondiere a un domingo, y si no lo fuere se realizará el domingo inmediatamente siguiente. Las declaraciones de candidaturas a gobernador regional se realizarán en la forma prescrita en el artículo 84.\". 52. Reemplázase el artículo 99 por el siguiente: \"Artículo 99.- Dentro de los dos días siguientes a aquél en que su fallo quede a firme, el Tribunal Calificador de Elecciones enviará una copia autorizada de la parte pertinente del mismo y el acta complementaria de proclamación, en lo que se refiera a las respectivas regiones, al delegado presidencial regional, al delegado presidencial provincial, al gobernador regional y al consejo regional. Asimismo, el tribunal electoral regional enviará una copia autorizada de la parte pertinente del fallo y el acta complementaria de proclamación, en lo que se refiera a las respectivas circunscripciones provinciales, al delegado presidencial regional, a los delegados presidenciales provinciales de la región y al gobernador regional. Comunicarán, al mismo tiempo, su proclamación a cada uno de los candidatos elegidos. Una copia completa del fallo y de su acta complementaria se remitirán, además, por el presidente del Tribunal Calificador de Elecciones o el tribunal electoral regional respectivo, según corresponda, al Ministro del Interior y Seguridad Pública y al Director del Servicio Electoral, con el objeto de que tomen conocimiento del término del proceso electoral.\". 53. Sustitúyese el artículo 99 bis por el siguiente: \"Artículo 99 bis.- El consejo regional se instalará el día seis de enero del año siguiente a la elección respectiva, con la asistencia de la mayoría absoluta de los consejeros regionales declarados electos por el tribunal electoral regional competente, convocados para tal efecto por el secretario ejecutivo. El período de los cargos de gobernador regional y de consejeros regionales se computará siempre a partir de dicha fecha. En la primera sesión, el secretario ejecutivo procederá a dar lectura a los fallos del Tribunal Calificador de Elecciones y del tribunal electoral regional, según corresponda, que den cuenta del resultado definitivo de la elección en la región y en las circunscripciones provinciales, tomará al gobernador regional y a los consejeros regionales electos el juramento o promesa de observar la Constitución y las leyes, y de cumplir con fidelidad las funciones propias de sus respectivos cargos.\". 54. Reemplázase en el inciso primero del artículo 101 la palabra \"intendente\" por la denominación \"gobernador regional\". 55. Sustitúyese en los incisos primero y segundo del artículo 102 la palabra \"intendente\" por la expresión \"gobernador regional\". 56. Reemplázase el artículo 105 por el siguiente: \"Artículo 105.- Los gobiernos regionales, los gobernadores regionales y los delegados presidenciales regionales se relacionarán con el Presidente de la República a través del Ministerio del Interior y Seguridad Pública.\". 57. En el artículo 108: a) Reemplázase el vocablo \"intendente\" por la expresión \"gobernador regional\", todas las veces que aparece. b) Sustitúyese en la letra c) y en el párrafo segundo de la letra d) la expresión \"la intendencia regional\" por \"el gobierno regional\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9889384",
            "texto": "Artículo 2.- Incorpóranse las siguientes modificaciones en la ley N° 20.640, que establece el sistema de elecciones primarias para la nominación de candidatos a Presidente de la República, parlamentarios y alcaldes, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 001, del Ministerio Secretaría General de la Presidencia, de 2017: 1. Intercálase en el epígrafe de la ley, entre el vocablo \"parlamentarios\" y la expresión \"y alcaldes\", la frase \", gobernadores regionales\". 2. Agrégase en el artículo 2, a continuación de la palabra \"diputado\", la frase \", gobernador regional\". 3. En el artículo 3: a) Intercálase en su inciso primero, a continuación de la voz final \"alcalde\", la expresión \"y gobernador regional\". b) Reemplázase en su inciso tercero la expresión \"al cargo de alcalde\" por \"a los cargos de alcalde y de gobernador regional\". 4. En el artículo 4: a) Agrégase en el inciso primero, a continuación de la frase \", de parlamentarios\", la siguiente: \", de gobernadores regionales\". b) Agrégase en el inciso tercero, a continuación del punto y coma que sigue a la frase \"al territorio comprendido por el distrito electoral\", lo siguiente: \"en el caso de la elección de gobernadores regionales, al territorio comprendido por la región,\". 5. Intercálase en el artículo 6, entre la expresión \"Servicio Electoral\" y la coma que le sigue, la frase \"; de la ley N° 19.175, orgánica constitucional de Gobierno y Administración Regional\". 6. En el artículo 8: a) Agrégase en el inciso primero, a continuación de la expresión \"Presidente de la República\", la frase \", de gobernador regional\". b) Intercálase el siguiente inciso quinto, pasando los actuales incisos quinto y sexto a ser sexto y séptimo: \"El pacto para las elecciones de gobernadores regionales deberá ser común, abarcando todas las regiones.\". 7. Intercálase en el inciso primero del artículo 10, entre el vocablo \"parlamentarios\" y la expresión \"y de alcaldes\", la siguiente frase: \", gobernadores regionales\". 8. En el artículo 14: a) Intercálase en el inciso primero, entre la palabra \"parlamentarios\" y la expresión \"o alcaldes\", las dos veces que aparece, la expresión \", gobernadores regionales\". b) En el inciso segundo: i. Intercálase, entre el vocablo \"parlamentarios\" y la expresión \"o de alcaldes\", las dos veces que aparecen, la siguiente frase: \", de gobernadores regionales\". ii. Intercálase, entre la frases \"No será necesaria la formalización del pacto conforme al artículo 4 de la ley N° 18.700\" y \", o al artículo 110 de la ley N° 18.695,\", lo siguiente: \", al artículo 87 de la ley N° 19.175\". iii. Intercálase, entre el vocablo \"parlamentarios\" y la expresión \"o a alcaldes\", la siguiente frase: \", a gobernadores regionales\". iv. Intercálase como penúltima oración la siguiente: \"Los pactos y subpactos electorales para la elección de consejeros regionales que contemple un pacto electoral, de conformidad con lo dispuesto en el artículo 86 de la ley N° 19.175, deberán constituirse dentro del plazo a que se refiere el artículo 15, y en forma simultánea a las declaraciones de candidaturas de las elecciones primarias.\". c) Intercálase en el inciso tercero, entre las expresiones \"sin perjuicio de lo establecido\" y \"en el artículo 109 de la ley N° 18.695\", la frase \"en el artículo 86 de la ley N° 19.175 o\". d) Intercálase el siguiente inciso cuarto, pasando el actual cuarto a ser inciso quinto: \"Sin perjuicio de lo establecido previamente y tratándose del pacto electoral de gobernadores regionales y del pacto electoral de consejeros regionales, los candidatos independientes podrán incorporarse a éstos hasta la fecha de declaración de candidaturas indicada en el artículo 84 de la ley Nº 19.175, para lo que se requerirá el acuerdo unánime de los partidos que hayan suscrito originalmente dicho pacto electoral.\". 9. Intercálase en el artículo 19, entre las expresiones \"N° 18.700\" e \"y 112\", la frase \", 89 de la ley N° 19.175\". 10. En el artículo 21: a) Agrégase en el inciso primero, a continuación de la expresión \"presidencial, parlamentarias\", la frase \", de gobernador regional\". b) Agrégase en el inciso tercero, a continuación de la expresión \"Presidente de la República\", la frase \"o gobernador regional\". 11. Intercálase en el inciso primero del artículo 23, entre el vocablo \"diputados\" y la expresión \"o alcaldes\", la frase \", gobernadores regionales\". 12. Agrégase en el inciso primero del artículo 24, a continuación de la expresión \"la elección primaria al cargo de diputado\", la siguiente frase: \", una para la elección primaria al cargo de gobernador regional\". 13. Intercálase en el artículo 25, entre las expresiones \"de parlamentarios\" e \"y de alcaldes\", la siguiente frase: \", de gobernadores regionales\". 14. En el artículo 31: a) Intercálase el siguiente inciso segundo: \"En el caso de las elecciones primarias para la nominación de candidaturas al cargo de gobernador regional o alcalde, la mesa procederá a escrutar primero la elección primaria de gobernador regional y después la de alcalde.\". b) Agrégase en el inciso segundo, a continuación de la palabra \"diputado\", la frase \", gobernador regional\". 15. Intercálase en el inciso primero del artículo 32, entre la voz \"Presidenciales\" y la expresión \"o de alcaldes\", la frase \", de gobernadores regionales\". 16. Sustitúyese en el artículo 33 la expresión \"o de parlamentarios\" por \", de parlamentarios o de gobernadores regionales\". 17. Agrégase en el inciso segundo del artículo 34, a continuación de la frase \"Para el caso de las elecciones primarias de\", la siguiente: \"gobernadores regionales o de\". 18. Sustitúyese en el artículo 35 la expresión \"de parlamentarios o de alcaldes\" por \"de parlamentarios, de gobernadores regionales o de alcaldes\". 19. Agrégase en el artículo 37, a continuación de la expresión \"de la ley N° 18.700\", la frase \", en el artículo 93 de la ley N° 19.175\". 20. Agrégase en el artículo 38, a continuación de la expresión \"Presidente de la República\", la siguiente frase: \", de gobernador regional\". 21. En el artículo 40: a) Intercálase en el encabezamiento, entre las expresiones \"N° 18.700,\" e \"y en el artículo 107\", la siguiente frase: \"en el artículo 84 de la ley N° 19.175\". b) Agrégase en la letra a), a continuación del vocablo \"Presidencial\", la frase siguiente: \", a gobernador regional\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9889385",
            "texto": "Artículo 3.- Introdúcense las siguientes modificaciones en la ley N° 19.884, sobre Transparencia, Límite y Control del Gasto Electoral, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 003, del Ministerio Secretaría General de la Presidencia, de 2017: 1. Agrégase en el inciso primero del artículo 1, a continuación de la expresión \"populares y escrutinios,\" la siguiente frase: \"en la ley N° 19.175, orgánica constitucional de Gobierno y Administración Regional,\". 2. En el artículo 4: a) Agrégase en el inciso primero, a continuación de la coma que sigue al vocablo \"diputado\", la siguiente expresión: \"gobernador regional,\". b) En el inciso segundo: i. Intercálase, entre la palabra \"senador\" y la expresión \", el límite de gasto no podrá\", lo siguiente: \"o gobernador regional\". ii. Agrégase, a continuación de la expresión \"respectiva circunscripción\", la siguiente frase: \"o región, según corresponda\". 3. En el artículo 10: a) Sustitúyense en la letra c) del inciso segundo los vocablos \"o senador\" por la frase \", senador o gobernador regional\". b) Intercálase el siguiente inciso cuarto, pasando el actual cuarto a ser inciso quinto, y así sucesivamente: \"La situación prevista en el inciso quinto del artículo 111 de la Constitución Política de la República será entendida como otra elección, pudiendo la persona aportar en ella hasta ciento diez unidades de fomento.\". c) Agrégase en el inciso octavo, que pasa a ser noveno, a continuación de la frase \"una elección de senadores,\", la siguiente: \"una elección de gobernadores regionales,\". 4. En el artículo 15: a) En el inciso primero: i. Intercálase, entre las expresiones \"diputados,\" y \"alcaldes,\", la siguiente: \"gobernadores regionales,\". ii. Agrégase, a continuación de la expresión \"circunscripciones, distritos\", la siguiente: \", regiones\". b) Intercálase el siguiente inciso segundo, pasando los actuales segundo y tercero a ser incisos tercero y cuarto: \"En el caso de lo dispuesto en el inciso quinto del artículo 111 de la Constitución Política de la República, el derecho a que el Estado pague en su favor será de cinco milésimas de unidad de fomento por sufragio obtenido.\". 5. Reemplázase en el inciso primero del artículo 20 la expresión \"a senador y diputado\" por \"a senador, diputado o gobernador regional\". 6. Sustitúyese en el inciso primero del artículo 36 la expresión \"o a diputado\" por \", a diputado o a gobernador regional\". 7. Intercálase en el inciso primero del artículo 38, entre las expresiones \"de diputados\" e \"y de alcaldes\", la siguiente: \", de gobernadores regionales\". 8. Agrégase en el inciso primero del artículo 47, a continuación de la palabra \"parlamentaria\", la expresión \", de gobernador regional\". 9. Reemplázase en el inciso primero del artículo 54 la expresión \"y diputado\" por \", diputado y gobernador regional\". 10. Intercálase en el inciso primero del artículo 55, entre la voz \"parlamentarias\" y las palabras \"o municipales\", la siguiente frase: \", de gobernadores regionales\". 11. Intercálase en el artículo 56 el siguiente inciso segundo, pasando el actual segundo a ser inciso final: \"Tratándose de la segunda votación contemplada en el inciso quinto del artículo 111 de la Constitución Política de la República, las disposiciones sobre plazos y procedimientos establecidos en la presente ley se aplicarán, en la forma que corresponda, considerando la fecha de verificación de dicha segunda votación.\". 12. Reemplázase en el artículo 59 la expresión \"las intendencias, las gobernaciones,\" por la siguiente: \"las delegaciones presidenciales regionales, las delegaciones presidenciales provinciales,\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9889386",
            "texto": "Artículo 4.- Incorpóranse las siguientes modificaciones en el artículo 1 de la ley N° 19.379, que fija plantas de personal de los servicios administrativos de los gobiernos regionales: 1. En el número 1 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 2. En el número 2 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 3. En el número 3 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 4. En el número 4 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 5. En el número 5 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 6. En el número 6 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 7. En el número 7 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 8. En el número 8 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 9. En el número 9 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 10. En el número 10 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 11. En el número 11 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 12. En el número 12 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 13. En el número 13 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 14. En el número 14 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1 15. En el número 15 incorpórase el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1"
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9889387",
            "texto": "Artículo 5.- Introdúcense las siguientes enmiendas en el artículo 1 del decreto con fuerza de ley N° 60, de 1990, del Ministerio del Interior, que adecua plantas y escalafones del servicio de gobierno interior: 1. Reemplázase la expresión \"Intendentes\" por \"Delegados Presidenciales Regionales\". 2. Sustitúyese el guarismo \"13\" por \"15\". 3. Reemplázase la expresión \"Gobernadores\" por \"Delegados Presidenciales Provinciales\". 4. Sustitúyese el guarismo \"50\" por \"38\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9889388",
            "texto": "Artículo 6.- Elimínanse en el artículo 4 de la ley N° 20.174, que crea la XIV Región de Los Ríos y la Provincia de Ranco en su territorio, los cargos que a continuación se indican: AUTORIDADES DE GOBIERNO Intendente 1A 1 Gobernador 3º 1 2"
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9889389",
            "texto": "Artículo 7.- Elimínanse en el artículo 4 de la ley N° 20.175, que crea la XV Región de Arica y Parinacota y la Provincia del Tamarugal en la Región de Tarapacá, los cargos que a continuación se indican: AUTORIDADES DE GOBIERNO Intendente 1A 1 Gobernador 3º 1 2"
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9889390",
            "texto": "Artículo 8.- Suprímese el artículo 2 de la ley N° 20.368, que crea la Provincia de Marga Marga y modifica el territorio de las provincias de Valparaíso y Quillota, en la V Región de Valparaíso."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9889391",
            "texto": "Artículo 9.- Incorpórase, en el número 16) que contempla el artículo 3° de la ley N° 21.033, que crea la XVI Región de Ñuble y las provincias de Diguillín, Punilla e Itata, el cargo que se indica a continuación: Planta/Cargo Grado N° de cargos AUTORIDAD DEL GOBIERNO REGIONAL Gobernador Regional 1-A 1"
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9889392",
            "texto": "Artículo 10.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.695, orgánica constitucional de municipalidades: 1. Sustitúyese en el artículo 9 el inciso segundo por el siguiente: \"Corresponderá al delegado presidencial regional de la región respectiva, respecto de los planes nacionales, y al gobernador regional, respecto de los planes regionales, velar por el cumplimiento de lo que dispone el inciso anterior.\". 2. Reemplázase en el artículo 10 el inciso primero por el siguiente: \"Artículo 10.- La coordinación entre las municipalidades y entre éstas y los servicios públicos que dependan o se relacionen con el Presidente de la República a través de un ministerio, y que actúen en sus respectivos territorios, se efectuará mediante acuerdos directos entre estos organismos. A falta de acuerdo, el delegado presidencial provincial que corresponda dispondrá de las medidas necesarias para la coordinación requerida, a solicitud de cualquiera de los alcaldes interesados. Asimismo, la coordinación entre las municipalidades y entre éstas y los servicios públicos que dependan o se relacionen con el gobierno regional, y que actúen en sus respectivos territorios, se efectuará mediante acuerdos directos entre estos organismos. A falta de acuerdo, el gobernador regional que corresponda dispondrá de las medidas necesarias para la coordinación requerida, a solicitud de cualquiera de los alcaldes interesados.\". 3. Sustitúyese en el inciso sexto del artículo 16 bis la palabra \"intendencia\" por la expresión \"delegación presidencial regional\". 4. Reemplázase en el inciso cuarto del artículo 68 el vocablo \"gobernador\" por la expresión \"delegado presidencial provincial\". 5. En el artículo 74: a) Sustitúyese en la letra a) de su inciso primero la expresión \"los intendentes, los gobernadores\" por lo siguiente: \"los gobernadores regionales, los delegados presidenciales regionales, los delegados presidenciales provinciales, los secretarios regionales ministeriales\". b) Agrégase como inciso final el siguiente: \"Las inhabilidades establecidas en las letras a) y b) serán aplicables a quienes hubieren tenido las calidades o cargos antes mencionados dentro del año inmediatamente anterior a la elección municipal.\". 6. En el artículo 104 B: a) Sustitúyese en la letra a) del inciso primero la expresión \"intendente o, en subsidio, el gobernador\", por la siguiente: \"delegado presidencial regional o, en subsidio, el delegado presidencial provincial\". b) Reemplázase en el inciso octavo la palabra \"intendencia\" por la expresión \"delegación presidencial regional\", las dos veces que aparece. 7. Sustitúyese en la letra b) del inciso segundo del artículo 104 C el vocablo \"intendentes\" por la expresión \"delegados presidenciales regionales\". 8. Reemplázase en el inciso quinto del artículo 104 D la voz \"intendencia\" por la expresión \"delegación presidencial regional\". 9. En el artículo 104 F: a) Sustitúyese en el inciso octavo la palabra \"intendencia\" por la expresión \"delegación presidencial regional\". b) Reemplázase en el inciso duodécimo el vocablo \"intendente\" por la expresión \"delegado presidencial regional\". 10. Sustitúyese en el inciso primero del artículo 128 la voz \"intendente\" por la expresión \"delegado presidencial regional\". 11. Reemplázanse en el artículo segundo transitorio la palabra \"gobernador\" por \"delegado presidencial provincial\", y el vocablo \"intendente\" por la expresión \"delegado presidencial regional\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9889393",
            "texto": "Artículo 11.- Sustitúyese en el inciso tercero del artículo 1 de la ley N° 18.961, orgánica constitucional de Carabineros de Chile, la expresión \"Intendencias, Gobernaciones\" por \"Delegaciones Presidenciales Regionales, Delegaciones Presidenciales Provinciales\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9889394",
            "texto": "Artículo 12.- Reemplázase en el inciso tercero del artículo 1 del decreto ley N° 2.460, de 1979, que dicta la ley orgánica de la Policía de Investigaciones de Chile, la expresión \"Intendencias Regionales, Gobernaciones Provinciales\" por \"Delegaciones Presidenciales Regionales, Delegaciones Presidenciales Provinciales\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9889395",
            "texto": "Artículo 13.- Incorpóranse las siguientes modificaciones en la ley N° 19.696, que establece el Código Procesal Penal: 1. Reemplázase el epígrafe del párrafo 2° del título IV del libro cuarto por el siguiente: \"Delegados Presidenciales Regionales, Delegados Presidenciales Provinciales y Gobernadores Regionales\". 2. Sustitúyese en el artículo 423 la expresión \"de un intendente, de un gobernador o de un presidente de consejo regional\" por \"de un delegado presidencial regional, de un delegado presidencial provincial o de un gobernador regional\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9889396",
            "texto": "Artículo 14.- Introdúcense las siguientes modificaciones en la ley N° 1.552, que aprueba el Código de Procedimiento Civil: 1. Reemplázase en el artículo 10 la expresión \"intendentes de provincia, gobernadores de departamento o secretarios de Intendencia,\" por \"delegados presidenciales regionales, delegados presidenciales provinciales o gobernadores regionales\". 2. Sustitúyese en el número 1 del inciso primero del artículo 361 (350) la expresión \"Intendentes Regionales, los Gobernadores\" por \"Delegados Presidenciales Regionales, Delegados Presidenciales Provinciales\". 3. Sustitúyese en el número 1 del inciso primero del artículo 389 (379) la expresión \"los Intendentes\" por \"los Delegados Presidenciales Regionales\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9889397",
            "texto": "Artículo 15.- Introdúcense las siguientes modificaciones en la ley N° 7.421, que aprueba el Código Orgánico de Tribunales: 1. Reemplázase en el número 2 del artículo 50 la expresión \"Intendentes y Gobernadores\" por \"Delegados Presidenciales Regionales, Delegados Presidenciales Provinciales, Gobernadores Regionales\". 2. Sustitúyese en el artículo 257 la expresión \"Intendentes, Gobernadores o Secretarios de Intendencia\" por \"Delegados Presidenciales Regionales, Delegados Presidenciales Provinciales o Gobernadores Regionales\". 3. Reemplázase en el inciso cuarto del artículo 471 la expresión \"intendente o gobernador\" por \"delegado presidencial regional o delegado presidencial provincial\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9889398",
            "texto": "Artículo 16.- Incorpóranse en la ley N° 20.880, sobre probidad en la función pública y prevención de los conflictos de intereses, las siguientes modificaciones: 1. Reemplázase en el número 1 del artículo 4 la expresión \"los intendentes, los gobernadores\" por \"los delegados presidenciales regionales, los delegados presidenciales provinciales, los gobernadores regionales\". 2. Sustitúyese en el número 2 del inciso primero del artículo 45 la expresión \"los intendentes\", la primera vez que aparece, por \"los delegados presidenciales regionales, los gobernadores regionales\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9889399",
            "texto": "Artículo 17.- Reemplázase en el artículo 3 de la ley N° 20.730, que regula el lobby y las gestiones que representen intereses particulares ante las autoridades y funcionarios, la expresión \"los intendentes y gobernadores\" por \"los delegados presidenciales regionales, los delegados presidenciales provinciales, los gobernadores regionales\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9889400",
            "texto": "Artículo 18.- Introdúcense las siguientes modificaciones en la ley N° 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 002, del Ministerio Secretaría General de la Presidencia, de 2017: 1. Reemplázase en el inciso primero del artículo 45 la expresión \"intendentes, gobernadores\" por \"delegados presidenciales regionales, delegados presidenciales provinciales, gobernadores regionales\". 2. Sustitúyese en el inciso sexto del artículo 58 la expresión \"gobernador provincial\" por \"delegado presidencial provincial\". 3. Reemplázase el inciso primero del artículo 76 por los siguientes incisos primero y segundo, nuevos, pasando el actual inciso segundo a ser inciso tercero: \"Artículo 76.- Si hubiere que practicar más de un escrutinio, primero se realizará el de plebiscito, luego el de Presidente de la República, posteriormente el de senadores y, por último, el de diputados. En el caso de las elecciones territoriales, primero se realizará el escrutinio de gobernador regional, posteriormente el de consejeros regionales, a continuación el del alcalde y, por último, el de concejales.\". 4. Reemplázase en el inciso segundo del artículo 171 la expresión \"intendentes, consejeros regionales, gobernadores\" por \"delegados presidenciales regionales, delegados presidenciales provinciales, gobernadores regionales, consejeros regionales\". 5. Agrégase el siguiente artículo transitorio: \"Artículo transitorio.- Toda vez que las leyes hagan referencia a regiones pares, se entenderá por tales las siguientes: Región de Antofagasta. Región de Coquimbo. Región del Libertador General Bernardo O'Higgins. Región de Ñuble. Región del Biobío. Región de Los Ríos. Región de Los Lagos. Región de Magallanes y de la Antártica Chilena, y Región Metropolitana de Santiago. Asimismo, toda vez que las leyes hagan referencia a regiones impares, se entenderá por tales las siguientes: Región de Arica y Parinacota. Región de Tarapacá. Región de Atacama. Región de Valparaíso. Región del Maule. Región de la Araucanía, y Región de Aysén del General Carlos Ibáñez del Campo.\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9889401",
            "texto": "Artículo 19.- Reemplázase en el inciso primero del artículo 64 de la ley N° 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 005, del Ministerio Secretaría General de la Presidencia, de 2017, la expresión \"de intendente, de gobernador\" por \"de gobernador regional, de delegado presidencial regional, de delegado presidencial provincial\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9889402",
            "texto": "Artículo 20.- Sustitúyese en el inciso tercero del artículo 71 de la ley N° 18.603, orgánica constitucional de Partidos Políticos, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 004, del Ministerio Secretaría General de la Presidencia, de 2017, la expresión \"Intendente Regional\" por \"delegado presidencial regional\"."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo primero",
            "idParte": "9889404",
            "texto": "Artículo primero.- La presente ley entrará en vigencia el primer día hábil del mes siguiente a la fecha de su publicación. La primera elección por sufragio universal en votación directa de los gobernadores regionales se verificará en conformidad con lo dispuesto en el artículo 83 de la ley N° 19.175 y una vez promulgada la ley que establezca un nuevo procedimiento de transferencia de las competencias a las que se refiere el artículo 114 de la Constitución Política de la República. En conformidad a lo dispuesto en el inciso segundo de la disposición vigésima octava transitoria de la Constitución Política de la República, los consejeros regionales que sean electos el año 2017 asumirán conforme a las reglas vigentes al 19 de noviembre de 2017, y terminarán su mandato el 11 de marzo del año 2022. La siguiente elección de consejeros regionales se celebrará, por única vez, conjuntamente con las elecciones parlamentarias del año 2021. Los consejeros regionales que resultaren electos en ella asumirán el 11 de marzo del año 2022, y terminarán su mandato el 6 de enero del año 2025. Las disposiciones contenidas en los numerales 20; 24; 25; 28, letra d); 29; 32; 33; 35; 39, y 40 del artículo 1 de esta ley, así como los artículos 5, 6, 7 y 8 entrarán en vigencia una vez que asuman los primeros gobernadores electos. Mientras no asuman los gobernadores regionales electos, ejercerán sus funciones y atribuciones los delegados presidenciales regionales, con excepción de las funciones del presidente del consejo regional. Asimismo, mientras no asuman dichas autoridades, las disposiciones que establece la ley referida a los delegados presidenciales regionales y a los delegados presidenciales provinciales serán aplicables a los intendentes y gobernadores, respectivamente. Una vez que asuman los gobernadores regionales electos, los presidentes de los consejos regionales cesarán de pleno derecho en sus funciones, las que serán asumidas por el respectivo gobernador regional."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9889405",
            "texto": "Artículo segundo.- Para efectos de la aplicación en la primera elección de gobernadores regionales de lo señalado en el artículo 15 de la ley N° 19.884, sobre Transparencia, Límite y Control del Gasto Electoral, se considerará como última elección de igual naturaleza a aquella que corresponda a la última elección de senadores. Se aplicará, asimismo, para efectos de lo dispuesto en el artículo 4 de dicha ley, los límites de gasto electoral permitidos para un senador."
        },
        {
            "tituloNorma": "Ley 21073",
            "tituloArticulo": "Artículo tercero",
            "idParte": "9889406",
            "texto": "Artículo tercero.- El mayor gasto fiscal que demande la aplicación de esta ley durante el primer año presupuestario de su entrada en vigencia, se financiará con cargo al presupuesto de las Partidas Ministerio del Interior y Seguridad Pública, Servicio Electoral y, en lo que faltare, con recursos provenientes de la Partida Tesoro Público. En los años siguientes se financiará con cargo a los recursos que disponga la respectiva Ley de Presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21073"
    ],
    "resumenes": [
        " <ul>\nLa presente ley, modifica la ley N° 19.175, Orgánica Constitucional sobre Gobierno y Administración Regional, cuyo texto Refundido, Coordinado, Sistematizado y actualizado fue fijado por el decreto con fuerza de ley N° 1-19.175, de 2005, del Ministerio del Interior, y tiene como pilares fundamentales avanzar en descentralización y democracia, a través de la regulación de la elección del Gobernador Regional.\n\nPrincipales regulaciones que considera:\n\n<li>El Gobernador Regional será el órgano ejecutivo del Gobierno Regional, ejerciendo sus funciones conforme a la Constitución Política de la Republica, además de presidir el Consejo Regional, con derecho a voto y derecho a voto dirimente. Será elegido por sufragio universal en votación directa.</li>\n<li>Instaura requisitos, inhabilidades e incompatibilidades para el cargo de Gobernador Regional, como también causales que produce el cese del ejercicio de su cargo.</li>\n<li>Prevé el reemplazo del Gobernador Regional en caso de ausencia o incapacidad temporal, la subrogación y vacancia del cargo.</li>\n<li>Establece las funciones del Gobernador Regional en su calidad de presidente del Consejo Regional, a modo de ejemplo, proclamar las decisiones de esta entidad.</li>\n<li>Contempla un procedimiento para cada declaración de candidatura a Gobernador Regional que deberán ser presentadas por los partidos políticos o pactos electorales.</li>\n<li>El escrutinio y calificación de las elecciones de Gobernador Regional, será realizadas por el Tribunal Calificador de Elecciones y serán aplicables las normas de los títulos IV y V de la ley N° 18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios, cuyo texto Refundido, Coordinado, Sistematizado y actualizado fue fijado por el Decreto con Fuerza de Ley N° 2, de 2017, del Ministerio Secretaria General de la Presidencia.</li>\n<li>Se proclamara elegido el candidato que hubiere obtenido la mayoría de los sufragios válidamente emitidos y siempre que dicha mayoría sea equivalente, al menos, al 40% de los votos válidamente emitidos. En el evento que no ocurriera lo descrito anteriormente, se realizara una segunda votación con los candidatos que hayan obtenido las dos más altas mayorías y en ella resultara electo el candidato que obtenga el mayor número de sufragios.</li>\n<li>Establece un sistema de elecciones primarias para la nominación de candidatos a Gobernador Regional.</li>\n<li>Fija plantas de personal de los servicios administrativos de los Gobiernos Regionales, como también adecua plantas y escalafones del servicio de Gobierno Interior.</li>\nLa presente legislación modifica una serie de cuerpos normativos, a modo de ejemplo: ley N° 20.640, que establece el sistema de elecciones primarias para la nominación de los candidatos a Presidente de la Republica, parlamentarios y alcaldes, cuyo texto Refundido, Coordinado y Sistematizado fue fijado por el Decreto con fuerza de ley N° 001, del Ministerios Secretaria General de la Presidencia, de 2017. Además, la ley N° 19.379, que fija plantas de personal de los servicios administrativos de los gobiernos regionales.\n\nEsta ley entra en vigencia el 1 de marzo de 2018.</ul>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Regulación de elección de gobernadores regionales"
    ],
    "nombres_uso_comun": []
}