{
    "idNorma": "1116754",
    "titulo": "adopta medidas de seguridad y control en medios de pago del transporte público de pasajeros",
    "encabezado": "LEY NÚM. 21.083   ADOPTA MEDIDAS DE SEGURIDAD Y CONTROL EN MEDIOS DE PAGO DEL TRANSPORTE PÚBLICO DE PASAJEROS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Transporte Remunerado de Pasajeros",
        "Evasión en el Transporte Público",
        "Control de la Evasión",
        "Programa Nacional de Fiscalización",
        "Evasión por Uso del Pase Escolar",
        "Evasión por Uso de Pase Escolar Educación Superior",
        "Ley de Tránsito"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21083",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9902710",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N° 18.290, sobre Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, promulgado el año 2007 y publicado el año 2009: 1) Modifícase el artículo 4 del siguiente modo: a) Intercálase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero, y así sucesivamente: \"Con la finalidad de hacer más eficaces las labores de supervigilancia de las disposiciones de transporte y tránsito, las personas señaladas en el inciso anterior podrán cumplir dichas labores manteniendo en reserva su identificación. Con todo, para efectuar el control, cursar la infracción y efectuar la denuncia ante el juzgado competente y solicitar la documentación respectiva al infractor, deberán identificarse en su calidad funcionaria.\". b) Reemplázase en el actual inciso segundo, que ha pasado a ser inciso tercero, la frase \"del inciso anterior\", por la siguiente: \"de lo dispuesto en los incisos precedentes\". c) Sustitúyese en el actual inciso quinto, que ha pasado a ser inciso sexto, el texto \"conductores los sectores en que se usan estos equipos; y adoptará medidas tendientes a asegurar el respeto y protección a la vida privada, tal como la prohibición de que las imágenes permitan individualizar a los ocupantes del vehículo\", por el siguiente: \"conductores o pasajeros los sectores o vehículos en que se usan estos equipos. Cuando éstos se utilicen para controlar vehículos, se adoptarán las medidas necesarias para asegurar el respeto y protección a la vida privada, tales como la prohibición de que las imágenes permitan individualizar a los ocupantes de los vehículos\". d) Intercálase el siguiente inciso séptimo, nuevo, pasando el actual inciso sexto a ser octavo: \"Los equipos que se utilicen para registrar y detectar las infracciones de evasión contenidas en el número 4 del artículo 199 y en el número 42 del artículo 200 permitirán la individualización de los pasajeros infractores. El Ministerio de Transportes y Telecomunicaciones estará facultado para tratar la información que obtenga mediante el uso de estos equipos con la finalidad de cursar las respectivas infracciones y efectuar las citaciones al juzgado de policía local competente. Asimismo, podrá emplear la información recogida para mejorar la calidad de los servicios de transporte público, incrementar la eficiencia y eficacia de los controles de fiscalización, y efectuar el levantamiento, clasificación, comparación y análisis de información estadística agregada.\". e) Reemplázase en el actual inciso séptimo, que ha pasado a ser inciso noveno, la frase \"policial o el Director del Tránsito\", por la siguiente: \"policial, el director del tránsito o el inspector fiscal del Ministerio de Transportes y Telecomunicaciones\". f) Reemplázase en el inciso final la frase \"el vehículo transcurrieren más de cuarenta y cinco\", por la siguiente: \"el vehículo o al pasajero infractor, según corresponda, transcurrieren más de cuarenta y cinco\". 2) Elimínase, en el epígrafe del Título VI, la expresión \"Y DE LOS PASAJEROS DE VEHÍCULOS DE LOCOMOCIÓN COLECTIVA\". 3) Reemplázase la denominación del Párrafo §2 del Título VI, por la siguiente: \"§2. DE LAS OBLIGACIONES DE LOS PASAJEROS\". 4) Agréganse, a continuación del artículo 88, el siguiente Párrafo §3, nuevo, y los artículos 88 bis, 88 ter y 88 quáter que lo componen: \"§3. DEL ACCESO AL TRANSPORTE PÚBLICO REMUNERADO DE PASAJEROS Y SU CONTROL Artículo 88 bis.- Al Ministerio de Transportes y Telecomunicaciones le corresponde definir y regular la confección, entrega, condiciones y procedimiento de uso, supervisión, vigencia, caducidad, retiro y reposición de cualquier instrumento o mecanismo que permita el uso del transporte público remunerado de pasajeros. Cuando se trate de instrumentos o mecanismos destinados a estudiantes, tales como el pase escolar o pase de educación superior, dicha reglamentación corresponderá conjuntamente a los Ministerios de Transportes y Telecomunicaciones y de Educación. Para estos efectos, el o los Ministerios, según corresponda, podrán, por sí o a través de terceros, emitir instrumentos o mecanismos que permitan el uso del transporte público remunerado por plazos diarios, semanales, mensuales o anuales, los cuales podrán, a través de tarifas fijas o diferenciadas, incentivar su adquisición por parte de los pasajeros. Asimismo, el o los Ministerios, según corresponda, podrán celebrar todo acto o contrato orientado a proveer de los instrumentos o mecanismos que permitan el uso del transporte público remunerado a través de otros medios de común utilización, como tarjetas de crédito, prepago o débito de bancos o instituciones financieras, e instituciones no bancarias autorizadas por la ley; tarjetas o instrumentos magnéticos, electrónicos o cualquier sistema análogo emitido por privados para fines particulares, tales como proveer de transporte a los trabajadores, funcionarios o usuarios de un establecimiento, y homologarlos para su utilización como medio que permita el acceso al sistema de transporte público remunerado de pasajeros. En el momento de la entrega de un instrumento o mecanismo que permita el acceso al transporte público remunerado de pasajeros, podrá solicitarse la individualización y el domicilio del requirente, quien lo entregará de forma voluntaria, para el solo efecto de acreditar su calidad de beneficiario o usuario frecuente, por medio de la exhibición de documentos de identificación expedidos por la autoridad pública, como cédula de identidad, licencia de conducir o pasaporte. Con todo, sólo podrán acceder a los beneficios quienes estén incorporados al \"Registro de Usuarios\". Los antecedentes requeridos de conformidad a lo establecido en el inciso precedente serán incorporados en un \"Registro de Usuarios\", a cargo del Ministerio de Transportes y Telecomunicaciones, cuyas finalidades serán velar por el correcto otorgamiento de los beneficios derivados del uso del transporte público, constatar el debido uso de los referidos mecanismos o instrumentos y verificar el uso frecuente del transporte público por parte de los usuarios, así como para propósitos estadísticos y para el desarrollo de políticas públicas asociadas al transporte público remunerado de pasajeros. Los órganos del Estado podrán efectuar, en el marco de sus atribuciones, el tratamiento de los datos personales contenidos en el \"Registro de Usuarios\", en la medida que lo hagan de manera adecuada y pertinente con las finalidades del mismo. Con todo, la información que provenga de instrumentos como el pase escolar, o de cualquier otro instrumento o mecanismo que pertenezca a un niño, niña o adolescente, deberá ser especialmente protegida por el Ministerio de Transportes y Telecomunicaciones, extremando las medidas de seguridad adecuadas y velando por que su tratamiento sólo se efectúe atendiendo al interés superior de todas las personas menores de 18 años. La información contenida en el \"Registro de Usuarios\" será reservada, de conformidad con lo dispuesto en el inciso segundo del artículo 8° de la Constitución Política de la República, por afectarse con su publicidad los derechos de las personas. Sin perjuicio de ello, los titulares de los datos consignados en el Registro podrán acceder gratuitamente a éstos y ejercer los demás derechos establecidos en la ley N° 19.628, sobre Protección de la Vida Privada. Tratándose de solicitudes de información efectuadas de conformidad con lo dispuesto en la ley de transparencia de la función pública y de acceso a la información de la Administración del Estado, contenida en el artículo primero de la ley Nº 20.285, los datos de carácter personal del \"Registro de Usuarios\" que en ellas se requieran estarán protegidos por la causal de reserva establecida en el numeral 2 del artículo 21 de dicho cuerpo legal. Para todos los efectos legales, el pase escolar, pase de educación superior y cualquier instrumento o mecanismo que permita el uso del transporte público remunerado de pasajeros con una franquicia, exención o rebaja tarifaria, es un instrumento de carácter público, personal e intransferible. Por pase escolar o pase de educación superior se entiende aquél regulado por el decreto N° 20, del Ministerio de Transportes y Telecomunicaciones, del año 1982, y todas sus modificaciones, o la normativa que lo reemplace. Artículo 88 ter.- Carabineros de Chile, los inspectores fiscales y municipales y el personal autorizado de ferrocarriles que preste servicios de transporte de pasajeros podrán retener o solicitar la inutilización del instrumento o mecanismo que permita el acceso del transporte público, en el caso de constatarse el uso indebido de éste, debiendo efectuar la denuncia respectiva y, cuando corresponda, entregar al infractor constancia de la retención, con la individualización de quien efectúa el control y el organismo al que se remitirá la denuncia. El instrumento o mecanismo que permita el uso del transporte público remunerado de pasajeros será puesto luego a disposición del organismo que determine el Ministerio de Transportes y Telecomunicaciones, cuando se trate de la infracción establecida en el número 4 del artículo 199 de la presente ley. Para los efectos de lo dispuesto en el inciso anterior, existe uso indebido del instrumento o mecanismo que permita el acceso al transporte público remunerado de pasajeros, cuando se acceda a éste utilizando un pase escolar, pase de educación superior o cualquier instrumento o mecanismo que permita el uso del transporte público remunerado de pasajeros, sin ser su titular, de conformidad a lo dispuesto en el número 4 del artículo 199 de la presente ley. Para los efectos señalados en este artículo, Carabineros de Chile, los inspectores fiscales y municipales y el personal autorizado de ferrocarriles que preste servicios de transporte de pasajeros, debidamente identificados, deberán consignar los datos de la persona que, sin ser el titular, utilice un instrumento o mecanismo que permita el acceso al transporte público remunerado de pasajeros, requiriendo a la entidad competente la inutilización para su uso en estos servicios. Con el objeto de consignar los datos del infractor, Carabineros de Chile, los inspectores fiscales y municipales y el personal autorizado de ferrocarriles de servicio metropolitano podrán solicitar que el portador del instrumento o mecanismo de pago respectivo acredite su identidad o la titularidad del mismo o la adquisición del saldo o cuotas de transporte contenidas en ellos. Con la finalidad de obtener información de los pasajeros infractores para citarlos o para efectuar las denuncias ante los juzgados competentes, el Ministerio de Transportes y Telecomunicaciones podrá celebrar convenios con otros órganos del Estado y requerirles información, debiendo éstos dar las facilidades necesarias para su acceso. Para estos efectos podrán utilizarse medios tecnológicos que optimicen la obtención de la referida información. Todos los datos que consignen los funcionarios en cumplimiento de las obligaciones descritas en los incisos precedentes estarán protegidos por la ley N° 19.628, sobre Protección de la Vida Privada, y deberán ser tratados sólo con la finalidad de efectuar la denuncia de las respectivas infracciones cometidas por los usuarios a las autoridades competentes. Los datos consignados deberán ser destruidos dentro del plazo máximo de tres años, contado desde su consignación. Artículo 88 quáter.- Los concesionarios de uso de vías, los propietarios de buses y, en general, los prestadores de servicio de transporte público remunerado de pasajeros o quienes sean autorizados por éstos podrán constatar el cumplimiento de la obligación del pago de la tarifa por parte de los pasajeros, para lo cual podrán exigir la exhibición del instrumento o mecanismo que permita el acceso del transporte público remunerado de pasajeros. En caso que el pasajero se rehúse a exhibir el instrumento o mecanismo que permita el acceso al transporte público remunerado de pasajeros o si se constatare el uso de los servicios de transporte público remunerado de pasajeros sin el pago de la tarifa correspondiente, las personas señaladas en el inciso anterior podrán disponer que los infractores hagan abandono del vehículo de transporte público remunerado de pasajeros. Si Carabineros de Chile constatare el no pago de la tarifa por parte del pasajero, cursará las infracciones administrativas dispuestas para el caso del número 42 del artículo 200 y, cuando corresponda, la del inciso tercero del artículo 204. Para el evento de que la persona no indique su domicilio, Carabineros, dentro de sus competencias, podrá conducir al pasajero a una unidad policial, para el solo efecto de verificar su domicilio y proceder a efectuar la respectiva citación ante el juzgado de policía local.\". 5) Agréganse los siguientes artículos 196 quáter, 196 quinquies, 196 sexies, 196 septies y 196 octies: \"Artículo 196 quáter.- Será sancionado con la pena de presidio menor en cualquiera de sus grados y multa de once a quince unidades tributarias mensuales, el que falsificare cualquier instrumento o dispositivo de pago de tarifa, de acreditación de dicho pago y,o de rebaja tarifaria u otros beneficios, que permita acceder a los servicios de transporte público remunerado de pasajeros. Para estos efectos, se entenderá especialmente que comete falsificación el que: 1°. Modifique o altere cualquier dato de fabricación del medio de pago. 2°. Altere las fechas verdaderas. 3°. Haga en un documento verdadero cualquiera alteración o intercalación que varíe su sentido. 4°. Dé copia en forma fehaciente de un documento supuesto, o manifestando en ella cosa contraria o diferente de la que contenga el verdadero original. 5°. Copie, parcial o totalmente, la información de los datos contenidos en el medio de acceso, sin estar debidamente facultado para ello. Al autor del delito previsto en este artículo se le impondrá el grado máximo de la pena corporal señalada, según el caso, cuando concurra alguna de las circunstancias siguientes: a) Cuando se falsifiquen instrumentos o dispositivos para uso masivo. b) Cuando se trate de un empleado público, que comete falsificación abusando de su oficio. Artículo 196 quinquies.- Se entenderá que comete falsificación el que maliciosamente hiciere uso de un instrumento o dispositivo falsificado para acceder a los servicios de transporte público remunerado de pasajeros. El que incurra en esta conducta será sancionado con la pena establecida en el artículo precedente. Artículo 196 sexies.- Será sancionado con la pena agravada del artículo 196 quáter el que comercialice o distribuya los referidos instrumentos o dispositivos falsificados. Artículo 196 septies.- Será sancionado con la pena de presidio menor en su grado mínimo a medio y con multa de diez a cincuenta unidades tributarias mensuales, según las circunstancias: a) El que indebidamente se apodere, comercialice, encargue, exporte, transmita, importe o distribuya la información contenida en un medio tecnológico de acceso a los servicios de transporte público remunerado de pasajeros. b) El que indebidamente y de cualquier modo altere, modifique, dañe o destruya los datos contenidos en un medio tecnológico de acceso a los servicios de transporte público remunerado de pasajeros en perjuicio del Sistema de Transporte Público remunerado de pasajeros. Para los efectos de este artículo, se entenderá por medios tecnológicos de acceso a los servicios de transporte público remunerado de pasajeros, aquellos elementos o dispositivos tecnológicos autorizados por el Ministerio de Transportes y Telecomunicaciones o la autoridad competente, que permitan acceder a los servicios de transporte público remunerado de pasajeros y pagar la tarifa correspondiente. Las penas establecidas en este artículo se aumentarán en un grado si quien incurre en las conductas: 1° Las realiza maliciosamente, siendo responsable de la información con ocasión del ejercicio de su oficio. 2° Las realiza sobre datos del sistema de información relativos a medios de acceso a los servicios de transporte público remunerado de pasajeros y pago de la tarifa correspondiente, contenidos en el sistema de tratamiento de información de dichos servicios. Artículo 196 octies.- El que lesione, en razón del ejercicio de sus funciones a un inspector fiscal del Ministerio de Transportes y Telecomunicaciones, al personal de la Empresa de los Ferrocarriles del Estado y sus filiales, o de Metro S.A., que realicen servicios de fiscalización, o a quienes sean contratados por empresas operadoras de servicios de transporte público para realizar labores de verificación de pago de tarifa, será sancionado con la pena asignada al delito correspondiente, aumentada en un grado. Asimismo, el que amenace a las personas señaladas en el inciso anterior, en los términos de los artículos 296 o 297 del Código Penal, en razón del ejercicio de sus funciones, será sancionado con la pena asignada al delito correspondiente, aumentada en un grado.\". 6) Modifícase el artículo 199 de la siguiente manera: a) Reemplázase en su numeral 1 la expresión \", y\" por un punto y aparte. b) Agrégase el siguiente numeral 4: \"4.- Acceder a los servicios de transporte público remunerado de pasajeros utilizando un pase escolar, pase de educación superior o cualquier instrumento o mecanismo que permita el uso del transporte público remunerado de pasajeros con beneficios, sin ser su titular, o alterándolo con el fin de aparentar la titularidad sobre éstos, para el exclusivo uso de quien efectúe tal alteración.\". 7) Efectúanse, en el artículo 200, las siguientes enmiendas: a) Reemplázase, en el numeral 41, la expresión \", y\" por un punto y coma. b) Sustitúyese el numeral 42 por el siguiente: \"42. Usar los servicios de transporte público remunerado de pasajeros sin pagar la tarifa correspondiente, y\". c) Agrégase el siguiente numeral 43: \"43. Infringir lo dispuesto en el artículo 86.\". 8) Intercálase, en el artículo 204, el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser cuarto y así sucesivamente: \"Las personas que indiquen un domicilio falso o inexistente en un procedimiento de fiscalización donde sean citadas al juzgado de policía local serán sancionadas con multa de una a diez unidades tributarias mensuales.\". 9) Modifícase el artículo 211 del siguiente modo: a) Sustitúyese, en el numeral 6, la expresión \", y\" por un punto y coma. b) Reemplázase, en el numeral 7, el punto final por la siguiente expresión: \", y\". c) Agrégase el siguiente numeral 8: \"8.- Registrar las anotaciones que consten en el \"Registro de Pasajeros Infractores\".\"."
        },
        {
            "tituloNorma": "Ley 21083",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9902711",
            "texto": "Artículo 2°.- Modifícase la ley N° 18.287, que Establece Procedimiento ante los Juzgados de Policía Local, en los siguientes términos: 1) Intercálase, en el artículo 3º, el siguiente inciso cuarto, nuevo, pasando el actual inciso cuarto a ser quinto y así sucesivamente: \"En caso de infracciones o contravenciones a una norma de tránsito cometidas por un pasajero o un peatón en el contexto del uso del transporte público de pasajeros, los denunciantes señalados en el inciso primero podrán solicitar que se cite al infractor para que concurra a la audiencia respectiva informando de ello al juez de la forma más expedita posible. Para tales efectos, el último domicilio que el pasajero o peatón hubiere registrado o informado, por medios legales, al Ministerio de Transportes y Telecomunicaciones o al Servicio Nacional de Registro Civil e Identificación, será lugar hábil para dirigirle la correspondiente notificación o citación.\". 2) Reemplázase el inciso noveno del artículo 22, por el siguiente: \"Quienes incurran en la infracción contemplada en el número 4 del artículo 199 o en el número 42 del artículo 200, ambos de la ley N° 18.290, sobre Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, promulgado el año 2007 y publicado el año 2009, para efectos de lo dispuesto en el inciso cuarto del presente artículo, tendrán derecho a que se les reduzca en un 50% el valor de la multa, que se deducirá de la cantidad a pagar, si dicho pago se realiza hasta el quinto día hábil inmediatamente anterior a la fecha de la citación efectuada por los denunciantes, presentando la copia de la citación.\". 3) Agréganse los siguientes artículos 22 bis, 22 ter y 22 quáter: \"Artículo 22 bis.- Los infractores que fueren condenados en virtud de lo dispuesto en el número 4 del artículo 199 o en el número 42 del artículo 200, ambos de la ley N° 18.290, sobre Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, promulgado el año 2007 y publicado el año 2009, serán anotados en un \"Registro de Pasajeros Infractores\". La operación y administración permanente del Registro corresponderá al Ministerio de Transportes y Telecomunicaciones a través de la Subsecretaría de Transportes, en la forma que determine un reglamento que al efecto dicte dicho Ministerio. Respecto al tratamiento de los datos personales contenidos en el \"Registro de Pasajeros Infractores\" deberá respetarse el principio de finalidad en el tratamiento de los mismos, el que será exclusivamente el registro y certificación de hallarse o no una persona incorporada como infractor para efectos del procedimiento de cobro y pago de multas asociadas, la suspensión de entrega de documentos o certificados que se relacionen con temas de transporte y la persecución del delito establecido en el artículo 22 quáter. El reglamento a que se refiere el presente inciso deberá garantizar que el procedimiento de transferencia de los datos contemple los mecanismos de seguridad y de protección de éstos que sean necesarios, a fin de resguardar su adecuado tratamiento. Asimismo, deberá garantizar a los titulares de los datos contenidos en el Registro el legítimo ejercicio de los derechos que les correspondan respecto de sus datos. Dichos datos no podrán ser consultados por personas jurídicas. En ningún caso su consulta podrá afectar negativamente a quienes en él aparezcan en aspectos laborales, comerciales, inmobiliarios, crediticios o de acceso a diversos beneficios, entre otros. El Secretario del Tribunal, cada dos meses, individualizará a los infractores sancionados que no hayan pagado las multas aplicadas y lo comunicará, para su anotación, al referido Registro. El procedimiento de anotación y eliminación de los infractores sancionados se establecerá en el reglamento a que se refiere el inciso anterior. La anotación se eliminará, por el solo ministerio de la ley, si el sancionado paga el total de la multa infraccional aplicada o transcurridos tres años contados desde su efectiva anotación en el Registro si el pago no se hubiere verificado. Si el pago de una multa ya registrada se efectuare en la Tesorería Municipal correspondiente al lugar en que se cometió la infracción o en la entidad recaudadora con la que haya celebrado convenio dicha municipalidad, ésta informará al \"Registro de Pasajeros Infractores\" ese hecho dentro de los sesenta días siguientes. Artículo 22 ter.- Las resoluciones posteriores que acrediten el pago, modifiquen la cuantía de la multa o absuelvan de ella serán comunicadas al Registro para que la anotación que se hubiera practicado sea eliminada o modificada, según corresponda. Artículo 22 quáter.- Cualquier persona natural podrá solicitar que se le informe si una persona determinada se encuentra o no anotada en el referido Registro, para lo cual deberá identificarse con su nombre, apellidos y cédula de identidad, formulando para estos efectos una solicitud de acceso a la información pública según el artículo 10 de la ley de transparencia de la función pública y de acceso a la información de la Administración del Estado, contenida en el artículo primero de la ley N° 20.285. Dichas solicitudes no podrán exceder de ocho en un período de doce meses contado desde la primera solicitud, por parte de un mismo requirente. Para el titular no existirá dicha limitación. Un reglamento dictado por el Ministerio de Transportes y Telecomunicaciones regulará las condiciones técnicas de acceso y demás elementos que sean necesarios para la correcta operación del Registro. Para estos efectos, deberán establecerse las medidas técnicas y organizativas que aseguren la calidad y vigencia de los datos, así como las medidas de seguridad necesarias para evitar el mal uso de la información. Los titulares de los datos consignados en el Registro podrán acceder gratuitamente a éstos y ejercer los demás derechos establecidos en la ley N° 19.628, sobre Protección de la Vida Privada. Con todo, en ningún caso estas personas podrán acceder a las bases de datos contenidas en el Registro ni a los datos personales que en él figuren, distintos de la sola identificación de la persona y de encontrarse ésta anotada en el indicado Registro. Declárase como reservada, en consecuencia, toda aquella información contenida en la base de datos que sea distinta a la antes señalada. De ese modo, cuando en virtud de la ley de transparencia de la función pública y de acceso a la información de la Administración del Estado, contenida en el artículo primero de la ley Nº 20.285, sea requerida información del \"Registro de Pasajeros Infractores\" que contenga datos personales, la autoridad competente aplicará lo dispuesto en el numeral 2 del artículo 21 de dicha ley. Sin perjuicio de lo dispuesto en el inciso primero, establécese la reserva de la identificación de los menores de edad, así como toda aquella información contenida en la base de datos que sea distinta de la identificación del pasajero infractor mayor de edad y de encontrarse éste anotado en el Registro, por afectarse con su publicidad los derechos de las personas. Los órganos del Estado podrán efectuar, en el marco de sus atribuciones, el tratamiento de los datos personales contenidos en el Registro, en la medida que lo hagan de manera adecuada y pertinente con la finalidad establecida para el mismo. Los órganos del Estado cuyas competencias comprendan el otorgamiento de documentos o certificados que se relacionen con temas de transporte suspenderán la entrega de éstos, tales como licencia de conductor, permiso de circulación, cuando el infractor sea propietario de un vehículo motorizado; pases escolares o de educación superior, o cualquier documento que permita una exención de pago o rebaja tarifaria en el transporte público, a los infractores que se encuentren en el \"Registro de Pasajeros Infractores\", mientras figuren en él. Será sancionado con la pena de presidio menor en su grado mínimo y multa de doce a veinte unidades tributarias mensuales, quien comercialice las bases de datos contenidas en el \"Registro de Pasajeros Infractores\". La misma sanción se aplicará a quien, indebidamente, confeccione, almacene, ceda, comunique o transfiera la información contenida en el \"Registro de Pasajeros Infractores\". Será considerada una circunstancia agravante de responsabilidad penal si las conductas antes descritas fueran ejecutadas por un funcionario público o por un servidor público a honorarios con agencia pública. Lo anterior es sin perjuicio de la responsabilidad administrativa que les cupiera, de conformidad con la normativa vigente. La Tesorería General de la República podrá acceder a este Registro para el efecto de retener de la devolución de impuestos a la renta que correspondiera anualmente, las multas impagas producto de las infracciones a que se refieren el número 4 del artículo 199 y el número 42 del artículo 200, ambos de la ley N° 18.290, sobre Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, promulgado el año 2007 y publicado el año 2009. En todo caso, tendrá preferencia la retención prevista en el artículo 9° de la ley N° 19.848 y aquélla establecida en el número 1 del artículo 16 de la ley N° 14.908, sobre Abandono de Familia y Pago de Pensiones Alimenticias, cuyo texto refundido, coordinado y sistematizado fue fijado por el artículo 7° del decreto con fuerza de ley N° 1, del Ministerio de Justicia, del año 2000. El Ministerio de Transportes y Telecomunicaciones estará facultado para cobrar los derechos y valores de los certificados de información del \"Registro de Pasajeros Infractores\" que se otorguen, cuyo monto se determinará por decreto supremo del Ministerio de Hacienda. Los recursos provenientes de estos cobros constituirán ingresos propios de la Subsecretaría de Transportes.\". 4) Modifícase el inciso primero del artículo 23, del modo que sigue: a) Reemplázase la referencia al \"artículo anterior\" por otra al \"artículo 22\". b) Agrégase la siguiente oración final: \"Con todo, si el tribunal constatare que quien no ha pagado la multa dentro del plazo antes indicado es un infractor que figura en el \"Registro de Pasajeros Infractores\" deberá de inmediato decretar, por vía de sustitución y apremio, alguna de las medidas antes señaladas.\"."
        },
        {
            "tituloNorma": "Ley 21083",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9902712",
            "texto": "Artículo 3°.- Los inspectores fiscales del Programa Nacional de Fiscalización del Ministerio de Transportes y Telecomunicaciones, cualquiera sea su modalidad de contratación, tendrán la calidad de ministros de fe. Los inspectores contratados bajo la modalidad de honorarios encargados de ejecutar dicho Programa tendrán la calidad de agente público para todos los efectos legales y estarán facultados para efectuar las denuncias en las materias de su competencia ante las autoridades correspondientes."
        },
        {
            "tituloNorma": "Ley 21083",
            "tituloArticulo": "Artículo primero",
            "idParte": "9902714",
            "texto": "Artículo primero.- La presente ley entrará en vigencia sesenta días corridos después de su publicación en el Diario Oficial. Durante dicho plazo se transferirá la información desde el actual \"Sub Registro de Pasajeros Infractores\" a cargo del Servicio Nacional del Registro Civil e Identificación al \"Registro de Pasajeros Infractores\" a que se refiere el artículo 22 bis de la ley N° 18.287 que contempla el numeral 3) del artículo 2° de la presente ley. Efectuado el referido traspaso quedará sin efecto el \"Sub Registro de Pasajeros Infractores\"."
        },
        {
            "tituloNorma": "Ley 21083",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9902715",
            "texto": "Artículo segundo.- Las atribuciones contempladas en el inciso séptimo del artículo 4 de la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, promulgado el año 2007 y publicado el año 2009, incorporado por la letra d) del numeral 1) del artículo 1° de la presente ley, deberán ser ejercidas por el Ministerio de Transportes y Telecomunicaciones en la medida que los equipos de registro de infracciones y los programas informáticos asociados que se utilicen para detectar infracciones de evasión e identificación de los pasajeros infractores, sean probados en uno o más programas piloto. Los referidos programas piloto tendrán por objeto verificar, entre otros, los grados de confiabilidad, seguridad, certeza y costos de las tecnologías disponibles. Los resultados del o de los programas piloto serán verificados y evaluados por entidades externas que el referido ministerio contrate al efecto. En caso de que la evaluación sea favorable, el Ministerio de Transportes y Telecomunicaciones dictará una resolución que aprobará la tecnología analizada y autorizará su utilización.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21083"
    ],
    "resumenes": [
        "La presente ley modifica las disposiciones de la Leyes de Tránsito y la de Procedimiento ante los Juzgados de Policía Local con el fin de adoptar medidas de seguridad y control en lo relativo a los medios de pago del transporte público remunerado de pasajeros, establecer sanciones, crear un registro de pasajeros infractores y modifica normas procedimentales\n\nEn cuanto a la Ley de Tránsito:\n\na)\tEstablece como una infracción gravísima el acceder a los servicios de transporte público remunerado de pasajeros utilizando cualquier mecanismo o instrumento que permita su uso, como el pase escolar, sin ser el titular. \nb)\tSe establece como una infracción grave la de utilizar los servicios de transporte público remunerado de pasajeros sin pagar la tarifa correspondiente. \nc)\tSe eleva la sanción por no detener el vehículo en los correspondientes paraderos, de infracción leve a grave.\nd)\tEl Ministerio de Transportes y Telecomunicaciones podrá regular los distintos medios de acceso al transporte público, y podrá requerir al usuario su identificación y su domicilio, para llevar un registro de dichos antecedentes. \ne)\tSe sanciona con multa de hasta 10 UTM por señalar un domicilio falso o inexistente al momento de ser citado al Juzgado de Policía Local. \nf)\tCarabineros de Chile, inspectores fiscales y municipales y el personal autorizado de ferrocarriles están facultados para efectuar las tareas propias del control de la evasión, y se faculta a particulares interesados (concesionarios de uso de vías, los propietarios de buses y a los prestadores de servicio de transporte público remunerado de pasajeros), a constatar el cumplimiento de la obligación del pago de la tarifa por parte de los pasajeros, pudiendo para ello solicitar al evasor el abandono del vehículo, solicitando el auxilio de la fuerza pública. \ng)\tSe establece que el instrumento o mecanismo que permita el uso del transporte público remunerado de pasajeros con exención o rebaja tarifaria, es un documento de carácter público, personal e intransferible, estableciéndose el delito específico de falsificación de los instrumentos que permitan el uso de transporte público remunerado de pasajeros y se tipifican otras conductas ilícitas asociadas a la vulneración de los medios tecnológicos de acceso.\nh)\tAdicionalmente, se establece que se registra en la Hoja de Vida del Conductor, las anotaciones que consten en el Registro de Pasajeros Infractores. Dicho registro, será entregado al Ministerio de Transportes y Telecomunicaciones como una forma de dotarlo de efectos que generen los incentivos correctos para evitar la evasión del pago de la tarifa. Esta información estará a disposición de cualquier persona natural o jurídica que lo solicite, pudiendo la Tesorería General de la República acceder a dicha información para efectos de retener de la devolución de impuesto a la renta las multas impagas por evasión. \n\nEn cuanto a la Ley 18.287 de Procedimiento ante los Juzgados de Policía Local: \n\na)\tSimplifica los trámites de citación y notificación a los Juzgados de Policía Local.\nb)\tSe establece una rebaja de un 50% si el pago de la multa establecida por evasión es realizada dentro de los primeros cinco días de cursada la infracción."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Pago del transporte público y registro de infractores."
    ],
    "nombres_uso_comun": []
}