{
    "idNorma": "1116414",
    "titulo": "regula el ejercicio de los derechos a residir, permanecer y trasladarse hacia y desde el territorio especial de isla de pascua",
    "encabezado": " LEY NÚM. 21.070  REGULA EL EJERCICIO DE LOS DERECHOS A RESIDIR, PERMANECER Y TRASLADARSE HACIA Y DESDE EL TERRITORIO ESPECIAL DE ISLA DE PASCUA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Isla de Pascua",
        "Residencia Isla de Pascua",
        "Territorio Isla de Pascua",
        "Hanga Roa ",
        "Consejo del Pueblo Rapa Nui"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9899165",
            "texto": "Artículo 1.- Objeto de la ley. Esta ley tiene por objeto regular el ejercicio de los derechos a residir, permanecer y trasladarse hacia y desde el territorio especial de Isla de Pascua, de conformidad a lo establecido en el inciso segundo del artículo 126 bis de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9899166",
            "texto": "Artículo 2.- Derecho a residir, permanecer y trasladarse. Toda persona tiene derecho a residir, permanecer y trasladarse hacia y desde el territorio especial de Isla de Pascua, cumpliendo los requisitos que señalan esta ley y sus reglamentos. La presente ley no exime a los extranjeros de dar cumplimiento a lo establecido en el decreto ley N° 1.094, de 1975, del Ministerio del Interior, que establece Normas sobre Extranjeros en Chile. Las personas pertenecientes al pueblo rapa nui, de conformidad con el párrafo 2° del Título I, en relación con el artículo 66 de la ley N° 19.253, que establece Normas sobre Protección, Fomento y Desarrollo de los Indígenas, y crea la Corporación Nacional de Desarrollo Indígena, no estarán afectas a las limitaciones que se establecen en este cuerpo legal. Sin perjuicio de lo anterior, a estas personas les será aplicable lo dispuesto en la letra d) del artículo 34 y letras d), e) y f) del artículo 35 de esta ley."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9899167",
            "texto": "Artículo 3.- Cómputo de plazos. Los plazos de días establecidos en esta ley son de días corridos, a menos que se indique expresamente que son de días hábiles, en cuyo caso se computarán en los términos señalados en el artículo 25 de la ley N° 19.880, que establece Bases de los Procedimientos Administrativos que rigen los actos de los Órganos de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9899168",
            "texto": "Artículo 4.- Territorio especial de Isla de Pascua. Para todos los efectos de esta ley se entenderá por territorio especial de Isla de Pascua aquel señalado en el artículo 126 bis de la Constitución Política de la República, al cual se aludirá indistintamente como \"Isla de Pascua\", \"Rapa Nui\" o \"territorio especial\"."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9899170",
            "texto": "Artículo 5.- Plazo máximo de permanencia. Toda persona, chilena o extranjera, que ingrese a Isla de Pascua, podrá permanecer en el territorio especial por un período máximo de treinta días, salvo las excepciones contempladas en el artículo siguiente. En caso de fuerza mayor o caso fortuito podrá prorrogarse la permanencia por el tiempo necesario para su abandono, que deberá extenderse a sus acompañantes, en caso de ser necesario. La solicitud de prórroga será calificada y resuelta por la delegación presidencial provincial de Isla de Pascua (en adelante, \"la delegación\") mediante resolución fundada, en el plazo de cinco días hábiles contado desde el ingreso de la solicitud. Mientras dure su tramitación, no procederán las sanciones del Título VI. La prórroga concedida a una persona deberá extenderse a los niños, niñas y adolescentes que hubieran ingresado bajo su cuidado, aun cuando no concurra respecto de éstos el motivo por la cual fue concedida. Asimismo, si a algún niño, niña o adolescente le afectare algún motivo de fuerza mayor o caso fortuito, se concederá prórroga a sus padres, representante legal o a quienes tengan su cuidado."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9899171",
            "texto": "Artículo 6.- Personas habilitadas para permanecer por sobre el plazo máximo de treinta días. El plazo máximo de permanencia en el territorio especial establecido en el artículo anterior no será aplicable a las siguientes personas, quienes tendrán derecho a permanecer y residir en el territorio especial mientras mantengan las calidades habilitantes que se señalan a continuación: a) El padre o madre de una persona perteneciente al pueblo rapa nui, pudiendo permanecer en el territorio especial también su cónyuge, conviviente civil o de hecho, hijos, ascendientes y quienes estén sujetos a su cuidado personal. b) El cónyuge, conviviente civil o conviviente de hecho de una persona perteneciente al pueblo rapa nui, pudiendo permanecer en el territorio especial junto a ellos sus hijos, ascendientes y quienes estén sujetos a su cuidado personal. En caso que las personas señaladas anteriormente pierdan la calidad que las habilita para permanecer en el territorio especial, deberán abandonarlo en el plazo de noventa días. c) Los funcionarios públicos, personal contratado en cualquier calidad por los órganos o empresas del Estado, las personas que ejerzan una función pública y los funcionarios del Poder Judicial, que deban desempeñarse dentro del territorio especial, junto a su cónyuge, conviviente civil o de hecho, sus hijos, ascendientes y quienes estén sujetos a su cuidado personal, mientras mantengan dicha condición. Terminado su servicio, destinación, comisión de servicio o cometido funcionario, o en caso que se ponga término al vínculo contractual, la persona deberá hacer abandono del territorio, por cuenta del órgano o empresa que lo contrató, en el plazo de treinta días. Los órganos del Estado dispondrán que las destinaciones o comisiones de servicio en Isla de Pascua se realicen por un período inferior a tres años, salvo que por necesidades propias del servicio se requiera una estadía mayor. d) Las personas que cumplan en el territorio especial funciones por cuenta de un concesionario de servicio público o de una empresa que haya celebrado un contrato con el Estado que deba ser ejecutado en el territorio especial podrán permanecer en él junto a su cónyuge, conviviente civil o de hecho, sus hijos, ascendientes y quienes estén sujetos a su cuidado personal. Finalizada la obra o ejecutado el servicio en virtud del contrato, las personas señaladas deberán hacer abandono del territorio especial en el plazo de treinta días, por cuenta del concesionario o empresa contratante. e) Los precandidatos y candidatos inscritos en el registro especial que lleva el Servicio Electoral, conforme lo dispongan las leyes para cualquier clase de cargos de elección popular que involucran al territorio especial, incluyendo las elecciones primarias. Estas personas podrán permanecer en el territorio especial hasta la publicación de la sentencia de proclamación dictada por el Tribunal Calificador de Elecciones o el Tribunal Electoral Regional, según corresponda. En caso de que las personas señaladas en el párrafo precedente pierdan la calidad que las habilita para permanecer en el territorio especial, deberán hacer abandono de éste en el plazo de treinta días. f) Las personas que desempeñan cargos de elección popular en dicho territorio, desde la dictación de la sentencia de proclamación hasta la cesación en el cargo. Las personas señaladas en el párrafo precedente podrán permanecer en el territorio especial junto a su cónyuge, conviviente civil o de hecho, sus hijos, ascendientes y quienes estén sujetos a su cuidado personal. En caso de que las personas señaladas en el párrafo precedente pierdan la calidad que las habilita para permanecer en el territorio especial deberán hacer abandono de éste en el plazo de treinta días. g) Los trabajadores contratados para desempeñarse en la Isla de Pascua, o quienes desarrollen alguna actividad económica independiente en dicho territorio. Podrán permanecer en el territorio especial junto a su cónyuge, conviviente civil o de hecho, sus hijos, ascendientes y quienes estén sujetos a su cuidado personal. El empleador deberá pagar el billete de pasaje de regreso del trabajador y de su familia hacia el destino que se convenga, cuando se produzca el término de la relación laboral por cualquier causa. Este derecho será irrenunciable para el trabajador y en caso alguno constituirá remuneración. El empleador deberá dar aviso por escrito del término de la relación laboral a la delegación, dentro del plazo de cinco días contado desde que éste se produzca. Quienes realicen actividades económicas de manera independiente deberán cumplir con todos los requisitos que exige la ley para el inicio y desarrollo de la actividad de que se trata, tales como iniciar actividades ante el Servicio de Impuestos Internos y contar con todas las patentes y permisos vigentes necesarios para la actividad que se pretende realizar. En caso que las personas señaladas en los párrafos precedentes pierdan la calidad que las habilita para permanecer en el territorio especial, deberán hacer abandono de éste en el plazo de noventa días. Aquellas personas que ingresen al territorio especial de Isla de Pascua de conformidad a lo establecido en el artículo anterior, y que posteriormente deseen celebrar un contrato de trabajo o ejercer una actividad económica independiente, deberán dar cumplimiento a lo dispuesto en el artículo 9. h) Los investigadores que se encuentren desarrollando un proyecto de investigación que cuente con el apoyo o patrocinio de una institución de educación superior del país o de la Comisión Nacional de Investigación Científica y Tecnológica, que tenga por objeto de estudio aspectos relacionados con Isla de Pascua. i) Los hijos, ascendientes y quien esté sujeto al cuidado personal de las personas señaladas en la letra b), y el cónyuge, conviviente civil o de hecho, hijos, ascendientes y quien esté sujeto al cuidado personal de las personas mencionadas en las letras a), c), d), f) y g). Las personas señaladas en el párrafo precedente perderán la calidad que las habilita para permanecer en el territorio especial, junto con los mencionados en los literales a), b), c), d), f) y g), y deberán abandonarlo en los plazos establecidos para esos casos."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9899173",
            "texto": "Artículo 7.- Requisitos de ingreso. Para ingresar al territorio especial de Isla de Pascua, por el plazo establecido en el artículo 5, las personas deberán exhibir los siguientes antecedentes: a) Cédula de identidad, pasaporte u otro documento idóneo de viaje, de acuerdo a la normativa general vigente. b) Billete de pasaje intransferible de regreso desde Isla de Pascua, que permita el cumplimiento efectivo del plazo dispuesto en el artículo 5. c) Reserva en establecimiento autorizado para prestar servicios de alojamiento turístico, que acredite el lugar donde permanecerán durante su estadía en Isla de Pascua, o carta de invitación con alojamiento de alguna de las personas contempladas en el artículo 6 o de una persona perteneciente al pueblo rapa nui. El reglamento regulará la forma de autorización de estos alojamientos y el modo en que serán difundidos a las personas que lo requieran."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9899174",
            "texto": "Artículo 8.- Requisitos especiales de ingreso. Para ingresar al territorio especial de Isla de Pascua en alguno de los casos señalados en el artículo 6 se deberán exhibir documentos de nombramiento u otros antecedentes idóneos para acreditar tales circunstancias, de acuerdo con el reglamento de esta ley."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9899175",
            "texto": "Artículo 9.- Obligación de informar. La persona que hubiere ingresado con la intención de permanecer por el plazo establecido en el artículo 5 y que, dentro de dicho plazo o de su prórroga, cumpliere alguno de los requisitos contemplados en el artículo 6 para extender su estadía, deberá dar aviso a la delegación en el plazo anteriormente señalado, acompañando los antecedentes a que se refiere el artículo anterior."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9899176",
            "texto": "Artículo 10.- Obligación de informar nómina de pasajeros y tripulantes. Las empresas de transporte aéreo o marítimo estarán obligadas a informar a la Policía de Investigaciones de Chile y a la delegación, dentro del plazo de veinticuatro horas contado desde su arribo, la nómina que contenga la individualización de los pasajeros y tripulantes que ingresaron al territorio especial de Isla de Pascua en dicho arribo. Asimismo, se encontrarán obligados a informar, dentro del plazo de veinticuatro horas contado desde el embarque, el listado de pasajeros registrado en sus nóminas que no se hayan presentado a embarcar en la oportunidad señalada en su billete de pasaje de regreso."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9899179",
            "texto": "Artículo 11.- Decreto que establece la capacidad de carga demográfica. Mediante decreto supremo expedido a través del Ministerio del Interior y Seguridad Pública, suscrito además por el Ministro del Medio Ambiente, se establecerá la capacidad de carga demográfica del territorio especial en período de latencia y saturación. Dicho acto deberá fundarse en el estudio de gestión de la capacidad de carga demográfica establecido en el artículo 13, y deberá considerar los informes emitidos por los órganos de la Administración del Estado con competencia en la materia. El decreto que establece la capacidad de carga demográfica se publicará en el Diario Oficial y se difundirá a través de los demás mecanismos que el mismo prescriba."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9899180",
            "texto": "Artículo 12.- Vigencia y revisión del decreto. El decreto que establece la capacidad de carga demográfica deberá dictarse cada seis años. Sin perjuicio de lo anterior, el Consejo de Gestión de Carga Demográfica podrá solicitar de manera fundada al Ministerio del Interior y Seguridad Pública la revisión y modificación total o parcial de sus disposiciones, cuando los hechos o antecedentes que le sirvieron de fundamento hayan sufrido alteraciones significativas."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9899181",
            "texto": "Artículo 13.- Estudio de gestión de la capacidad de carga demográfica. El Ministerio del Interior y Seguridad Pública deberá realizar cada cinco años un estudio de gestión de la capacidad de carga demográfica, que podrá ser elaborado en conjunto con otros órganos de la Administración del Estado pudiendo contratar con terceros en virtud de lo dispuesto en la ley N° 19.886. En la elaboración de dicho estudio se deberá considerar las capacidades locales existentes en el territorio especial a fin de contribuir con su participación a la ejecución de dicho estudio. Este instrumento deberá establecer una fórmula para realizar los cálculos de capacidad de carga demográfica a que se refiere el artículo anterior. Para ello, considerará las características ambientales del territorio especial, las condiciones geográficas, demográficas, culturales, usos de suelo actuales y potenciales, disposición de residuos y demás pertinentes; y los niveles de flujo permanente y transitorio que el territorio especial puede soportar en un determinado período, entre otras consideraciones."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9899182",
            "texto": "Artículo 14.- Plan de gestión de la capacidad de carga demográfica. El Ministerio del Interior y Seguridad Pública elaborará y aprobará, a través de un decreto supremo, un plan de gestión de la carga demográfica para el territorio especial, mediante el cual se determinará el conjunto de políticas públicas destinadas a velar porque la capacidad de carga demográfica del territorio especial en período de latencia y saturación no sea superada. El plan deberá considerar los resultados del estudio de gestión de capacidad de carga demográfica vigente. Deberán participar en su elaboración todos aquellos órganos de la Administración del Estado que, en atención a sus competencias, resulte pertinente convocar, especialmente el Ministerio de Desarrollo Social, el Ministerio del Medio Ambiente y la municipalidad de Isla de Pascua. El plan tendrá una vigencia de cuatro años y será vinculante, en lo que corresponda, para la municipalidad, ministerios, servicios públicos y demás órganos de la Administración del Estado que operen en Isla de Pascua, los cuales deberán informar semestralmente acerca del nivel de cumplimiento de las acciones contenidas, dentro del ámbito de sus competencias. El plan podrá ser revisado al segundo año de vigencia."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9899183",
            "texto": "Artículo 15.- Operaciones de transporte. Con la finalidad de velar para que la capacidad de carga demográfica del territorio no sea superada, aquellos órganos de la Administración del Estado con competencia en materias relacionadas con la operación de las empresas de transporte marítimo o aéreo deberán observar especialmente lo establecido en los instrumentos de gestión de la capacidad de carga demográfica y en el decreto supremo a que se refiere el artículo 11."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9899185",
            "texto": "Artículo 16.- Registro y monitoreo. La delegación será responsable de monitorear y mantener actualizado un registro de flujos de ingreso y salida de personas y de su permanencia en el territorio especial, información que deberá ser remitida cada dos meses a la municipalidad de Isla de Pascua, al Consejo de Gestión de Carga Demográfica, a la Comisión de Desarrollo de Isla de Pascua y a cualquier otra autoridad que determine pertinente. Un reglamento expedido por el Ministerio del Interior y Seguridad Pública fijará las normas relativas a la administración del registro, al tratamiento de la información y a todas aquellas normas necesarias para su correcto funcionamiento."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9899187",
            "texto": "Artículo 17.- Declaración de latencia. Cuando se advierta que se ha superado la capacidad de carga demográfica fijada para la latencia en el decreto respectivo, la delegación lo informará en un plazo no superior a cuarenta y ocho horas al Ministerio del Interior y Seguridad Pública, el que a través de un decreto supremo declarará la latencia del territorio especial. La declaración de latencia producirá los efectos temporales a que se refiere el artículo siguiente. El decreto supremo a que hace referencia el inciso anterior deberá contener el plazo de vigencia de la declaración de latencia, el cual será prorrogable. En cualquier caso, este plazo y sus prórrogas no podrán superar la vigencia del decreto a que hace referencia el artículo 11."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9899188",
            "texto": "Artículo 18.- Efectos temporales originados por la declaración de latencia. En virtud de la declaración de latencia, se producirán los siguientes efectos: a) Las personas que hubieren ingresado al territorio especial de conformidad a lo establecido en el artículo 5 no podrán celebrar contratos de trabajo ni ejercer actividades económicas de manera independiente, de acuerdo con lo dispuesto en la letra g) del artículo 6. Tampoco se admitirá invocar la causal dispuesta en dicho literal, para el ingreso de otras personas a la Isla. b) Los trabajadores contratados a plazo fijo deberán hacer abandono del territorio especial una vez vencido éste y no podrán celebrar un nuevo contrato, prorrogar los que se encontraren vigentes ni ejercer nuevas actividades económicas de manera independiente en la Isla de Pascua. No se aplicará esta restricción a las prórrogas de empleos a contrata de funcionarios públicos, personal contratado por los órganos o empresas del Estado, personas que ejerzan una función pública y funcionarios del Poder Judicial. Lo mismo se extiende para los contratos a honorarios, siendo el órgano respectivo quien debe evaluar la necesidad de extenderlos para el cumplimiento de sus funciones. c) Los ascendientes e hijos mayores de edad de las personas habilitadas en las letras c), d), f) y g) del artículo 6 que ingresen al territorio especial en período de latencia no podrán permanecer por sobre el plazo establecido en el artículo 5, salvo que exista una relación de dependencia acreditada de acuerdo al reglamento. En relación a las causales establecidas en los literales a) y b) del presente artículo, la delegación presidencial provincial, en casos graves y calificados, podrá autorizar la prórroga de contratos a plazo fijo, la celebración de nuevos contratos o el ejercicio de actividades económicas independientes, en los términos de la letra g) del artículo 6. Se considerarán casos graves y calificados aquellos que afecten la continuidad de servicios básicos y esenciales para la comunidad, o la necesidad de intervenciones específicas en razón de la situación de latencia. d) Los padres e hijos mayores de edad del cónyuge, conviviente civil o de hecho de una persona perteneciente al pueblo rapa nui que ingresen al territorio especial una vez declarada la latencia no podrán permanecer por sobre el plazo establecido en el artículo 5, salvo que exista una relación de dependencia acreditada de acuerdo al reglamento."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9899190",
            "texto": "Artículo 19.- Declaración de saturación. Cuando se advierta que se ha superado la capacidad de carga demográfica fijada para la saturación en el decreto señalado en el artículo 11, la delegación, en un plazo no superior a cuarenta y ocho horas, lo informará al Ministerio del Interior y Seguridad Pública, el que a través de un decreto supremo declarará la saturación del territorio especial. La declaración de saturación producirá los efectos temporales a que se refiere el artículo siguiente. El estado de saturación tendrá una vigencia de un año prorrogable de manera sucesiva mientras duren las circunstancias fundantes y no podrá superar la vigencia del decreto a que hace referencia el artículo 11."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9899191",
            "texto": "Artículo 20.- Efectos temporales originados por la declaración de saturación. El decreto que declare la saturación del territorio especial de Isla de Pascua producirá los siguientes efectos, los que serán adicionales a los prescritos en el decreto que declara la latencia: a) Reducir a un máximo de treinta días el plazo para hacer abandono del territorio especial en los casos de las letras b), g) y h) del artículo 6. b) Fijar el plazo máximo de permanencia, que en ningún caso podrá ser superior a veinte días. Estas medidas se aplicarán proporcionalmente, considerando la magnitud de la superación de la capacidad de carga establecida en el decreto respectivo y los efectos sociales y económicos que las medidas generarán."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9899192",
            "texto": "Artículo 21.- Obligación de las empresas de transporte de pasajeros. Declarado el estado de saturación, las empresas marítimas o aéreas de transporte de pasajeros deberán adecuar la oferta de su servicio de forma tal que la estadía de los usuarios en Isla de Pascua no supere el tiempo fijado por el decreto, en virtud de lo establecido en la letra b) del artículo anterior. La medida no afectará a los pasajeros que hubieren adquirido su billete de pasaje con anterioridad a la vigencia de la resolución."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9899195",
            "texto": "Artículo 22.- Funciones y atribuciones. Corresponderá al Ministerio del Interior y Seguridad Pública, a través de la delegación: a) Solicitar y recibir los avisos de término de contrato por parte de los empleadores, de acuerdo a lo previsto en el artículo 6. b) Recibir autodenuncias y denuncias del Consejo de Gestión de Carga Demográfica, respecto de aquellas personas que se encuentren en infracción de la ley. c) Otorgar la prórroga establecida en el artículo 5, cuando corresponda. d) Aplicar las sanciones establecidas en el Título VI, cuando corresponda. e) Administrar el registro a que se refiere el artículo 16. f) Realizar el monitoreo de los flujos de personas, de conformidad con lo señalado en el artículo 16. g) Supervigilar el cumplimiento de esta ley. Lo anterior procederá sin perjuicio de las atribuciones que se le otorgan a la Policía de Investigaciones de Chile. h) Ejercer las demás funciones y atribuciones que establezca la ley."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9899197",
            "texto": "Artículo 23.- Funciones. Corresponderá a la Policía de Investigaciones de Chile: a) Verificar el cumplimiento de los requisitos de ingreso a Isla de Pascua y de permanencia en ella, cuando se cumplan los supuestos establecidos en la presente ley. b) Fiscalizar el cumplimiento de esta ley en el ejercicio de sus atribuciones, en coordinación, en lo que corresponda, con la delegación. c) Entregar periódicamente a la delegación la información relativa al registro señalado en el artículo 16, de acuerdo a lo que establece esta ley y su reglamento. d) Ejecutar la medida de expulsión en los casos que corresponda, de conformidad con lo dispuesto en esta ley."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9899199",
            "texto": "Artículo 24.- Consejo de Gestión de Carga Demográfica. Créase el Consejo de Gestión de Carga Demográfica (en adelante \"el Consejo\"), cuya función será colaborar con los organismos responsables en las materias relacionadas con la residencia y permanencia de personas en Isla de Pascua y su traslado a ella."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9899200",
            "texto": "Artículo 25.- Composición. El Consejo estará integrado por los siguientes miembros: a) El alcalde de Isla de Pascua. b) Los seis miembros electos de la Comisión de Desarrollo de Isla de Pascua, uno de los cuales deberá ser el presidente del Consejo de Ancianos, de acuerdo con lo dispuesto en el artículo 68 de la ley N° 19.253. c) Tres representantes del pueblo rapa nui. Los consejeros tendrán dicha calidad mientras se mantengan ocupando los cargos singularizados. El presidente del Consejo será designado por mayoría absoluta de sus miembros."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9899201",
            "texto": "Artículo 26.- Funciones y atribuciones. El Consejo tendrá las siguientes funciones y atribuciones: a) Conocer, en la elaboración del estudio de gestión de la capacidad de carga demográfica, los términos de referencia o bases de licitación, cuando corresponda, así como aportar antecedentes, realizar observaciones y recomendar su aprobación o desaprobación al Ministerio del Interior y Seguridad Pública, y en general, aportar antecedentes y realizar observaciones durante la ejecución del contrato, si lo hubiere. En dicha labor podrá recoger los planteamientos e inquietudes de las personas que habitenen el territorio especial. b) Conocer el plan de gestión de carga demográfica y pronunciarse sobre él dentro del plazo de sesenta días contado desde su recepción, informándolo favorablemente o formulando observaciones. c) Solicitar al Ministerio del Interior y Seguridad Pública la revisión de los antecedentes de hecho que sirvieron de fundamento para la dictación del decreto que establece la capacidad de carga demográfica, de conformidad con lo establecido en el artículo 12. d) Proponer al Ministerio del Interior y Seguridad Pública la adopción de medidas para normalizar los niveles de carga demográfica. e) Informar a los jefes de servicio de conformidad con lo establecido en la letra c) del artículo 6 cuando sea requerido. f) Denunciar ante la delegación aquellas infracciones a la presente ley de que tome conocimiento. g) Emitir opinión, a requerimiento del interesado, sobre la solicitud de patentes comerciales ante la municipalidad de Isla de Pascua. h) Las demás funciones y atribuciones que le entregue la ley."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9899202",
            "texto": "Artículo 27.- Reglas de funcionamiento. El quórum para sesionar será de la mayoría de los miembros en ejercicio y los acuerdos se adoptarán por mayoría absoluta de los miembros asistentes. En caso de empate resolverá el presidente del Consejo o quien lo reemplace, según lo establezca el reglamento. El Consejo deberá sesionar a lo menos una vez al mes. Sus sesiones serán convocadas por su presidente. Las sesiones serán públicas, salvo que sean declaradas reservadas por el presidente del Consejo a fin de tratar asuntos que puedan afectar los derechos de las personas o contener datos de carácter personal o sensible, de conformidad a lo establecido en la ley N° 19.628, sobre Protección de la Vida Privada. El Consejo determinará las normas para su adecuado funcionamiento mediante un reglamento interno."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9899203",
            "texto": "Artículo 28.- Secretaría ejecutiva. El Consejo contará con una secretaría ejecutiva, radicada en la delegación, que estará a cargo de un funcionario del Servicio de Gobierno Interior con desempeño en ella. Corresponderá a la secretaría ejecutiva coordinar las sesiones del Consejo, levantar acta de los acuerdos adoptados, publicarla en el sitio electrónico de la delegación, elaborar una memoria que resuma las actividades realizadas durante el año y, en general, realizar todas aquellas funciones que sean necesarias para el cumplimiento de los fines establecidos en la presente ley, como por ejemplo hacer difusión de las sesiones, en lengua Rapa Nui, de los acuerdos de las decisiones y del alcance de éstas en la vida de las personas que habitan Rapa Nui."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9899204",
            "texto": "Artículo 29.- Apoyo técnico para el funcionamiento del Consejo. Corresponderá al Ministerio del Interior y Seguridad Pública, a través de la delegación, prestar el apoyo técnico, profesional y administrativo que sea menester para el funcionamiento del Consejo y de su secretaría ejecutiva, de acuerdo a su disponibilidad presupuestaria. Además, la delegación facilitará una sala o espacio adecuado y todo lo necesario para la realización de las sesiones del Consejo."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9899205",
            "texto": "Artículo 30.- Dietas de los consejeros y gastos de funcionamiento. Los consejeros, con excepción del indicado en la letra a) del artículo 25, percibirán una dieta mensual equivalente a 2 unidades tributarias mensuales. Sin perjuicio de lo anterior, tendrán derecho a percibir una dieta adicional equivalente al citado monto por concepto de asistencia a cada una de las sesiones del Consejo, o de las comisiones de trabajo que se formen por acuerdo de dicho Consejo, las que se pagarán conjuntamente con la dieta mensual que corresponda al mes respectivo. Con todo, los consejeros no podrán percibir mensualmente, por concepto de las dietas indicadas precedentemente, una cantidad superior a 6 unidades tributarias mensuales. En el caso de los miembros del Consejo singularizados en las letras b) y c) del artículo 25, la dieta indicada en el inciso anterior será compatible con cualquier otro ingreso que perciban. Para efectos de la percepción de la dieta, no serán consideradas como tales las inasistencias que obedecieren a razones médicas o de salud, que hayan sido debidamente acreditadas mediante certificado expedido por un médico habilitado para ejercer la profesión, presentado ante el presidente del Consejo o la secretaría ejecutiva. Igualmente, para los efectos señalados, y previo acuerdo del Consejo, se podrá eximir a un consejero de la asistencia a sesión en razón del fallecimiento de un hijo, del cónyuge, conviviente civil o de hecho, o de uno de sus padres, siempre que el deceso hubiese tenido lugar dentro de los siete días corridos anteriores a la sesión respectiva. Asimismo, no se considerarán las inasistencias de consejeros motivadas en el cumplimiento de cometidos propios de las funciones del Consejo o cargo que desempeñen, de conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9899206",
            "texto": "Artículo 31.- Deber de abstención. Los consejeros deberán informar inmediatamente de cualquier circunstancia que pudiere generar un conflicto de interés, restarles imparcialidad en sus decisiones o acuerdos, absteniéndose, en el acto, de conocer del asunto respecto del cual se configure la causal. Ningún consejero podrá tomar parte en la discusión y votación de asuntos en que él o sus parientes, hasta el cuarto grado de consanguinidad o segundo de afinidad, tengan interés. Se entenderá que existe dicho interés cuando su resolución afecte moral o pecuniariamente a las personas referidas en el presente artículo. La infracción del presente artículo se sancionará conforme a lo dispuesto en el artículo 35, en relación con el artículo 41 de la ley N° 19.175, orgánica constitucional sobre Gobierno y Administración Regional. Para estos efectos, será competente el Tribunal Electoral de la región de Valparaíso."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9899207",
            "texto": "Artículo 32.- Reglas en materia de probidad. Para efectos del artículo anterior, se entenderá por conflicto de interés lo dispuesto en el inciso tercero del artículo 1 de la ley N° 20.880, sobre Probidad en la Función Pública y Prevención de los Conflictos de Intereses. Asimismo, los consejeros deberán efectuar una declaración anual de intereses y patrimonio en los términos de los Capítulos 1° y 2° del Título II de la antes citada norma legal. El Subsecretario del Interior deberá verificar que todos los consejeros efectúen oportunamente la declaración de intereses y patrimonio y sus respectivas actualizaciones. Además, el Subsecretario del Interior deberá remitir a la Contraloría General de la República, en la forma que dispone el reglamento a que se refiere la ley N° 20.880, las declaraciones de patrimonio e intereses efectuadas por los declarantes e informarles de las infracciones a la obligación de realizar dichas declaraciones, dentro de los treinta días posteriores a aquel en que tome conocimiento de aquellas."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9899208",
            "texto": "Artículo 33.- Normas no aplicables a los consejeros. A los consejeros no les serán aplicables las normas que rigen a los funcionarios públicos, salvo en materia de probidad administrativa y responsabilidad civil y penal."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9899211",
            "texto": "Artículo 34.- Infracciones menos graves. Incurren en infracciones menos graves: a) Las empresas de transporte marítimo o aéreo que no informen oportunamente el listado de pasajeros o la tripulación, o proporcionen información inexacta o incompleta, de acuerdo a lo previsto en el inciso primero del artículo 10. b) Las empresas de transporte marítimo o aéreo que no informen a la autoridad sobre el no embarque de un pasajero que debía hacerlo de acuerdo al inciso segundo del artículo 10. c) Quienes no cumplan oportunamente con las obligaciones de informar contenidas en el artículo 9. d) El empleador que no cumpla con la obligación de informar prevista en el párrafo tercero de la letra g) del artículo 6."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9899212",
            "texto": "Artículo 35.- Infracciones graves. Incurren en infracciones graves: a) Las empresas de transporte marítimo o aéreo que, durante el estado de saturación, vendan billetes de pasajes por períodos superiores a los establecidos en el decreto que lo declara, de conformidad con lo establecido en la letra b) del artículo 20. b) Las personas que ingresen al territorio especial incumpliendo los requisitos establecidos en el artículo 7 o que permanezcan más tiempo del autorizado en el artículo 5, salvo que su permanencia se deba al incumplimiento de la respectiva empresa de transporte. c) Las personas que, habiendo perdido alguna de las calidades establecidas en el artículo 6, permanezcan más tiempo del permitido. Respecto de las personas mencionadas en las letras c), d), g) y h) del artículo 6, no les será aplicable esta sanción cuando su permanencia se deba al incumplimiento por parte del empleador de su obligación de costear el billete de pasaje de regreso. d) El empleador o trabajador que celebre un contrato de trabajo en período de latencia o saturación, en contravención con las disposiciones de la presente ley. e) El empleador que incumpla con su obligación de costear el billete de pasaje de regreso del trabajador y su familia según lo dispuesto en las letras d) y g) del artículo 6. f) Quienes elaboren y/o proporcionen documentación falsa o adulterada, o celebren un contrato o aleguen una situación de hecho con la finalidad de burlar las disposiciones de la presente ley."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9899214",
            "texto": "Artículo 36.- De las sanciones aplicables por las infracciones menos graves. Las infracciones contempladas en el artículo 34 serán sancionadas: 1) En el caso de la letra a), con una multa de 10 unidades tributarias mensuales por cada persona no informada. 2) En el caso de las letras b) y c), con multa 5 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9899215",
            "texto": "Artículo 37.- De las sanciones aplicables a las infracciones graves. Las infracciones contempladas en el artículo 35 serán sancionadas: 1) En el caso de la letra a), con una multa de 10 a 50 unidades tributarias mensuales por billete de pasaje vendido o por persona no reconducida, según corresponda. 2) En el caso de las letras b) y c), con el abandono del territorio especial y con una multa de 3 a 10 unidades tributarias mensuales por cada día de permanencia sin autorización. 3) En el caso de las letras d) y e), con una multa de 10 a 50 unidades tributarias mensuales. 4) Tratándose de la infracción prevista en la letra f), con multa de 20 a 30 unidades tributarias mensuales, sin perjuicio de las penas que correspondan por delitos contemplados en el Código Penal y otras leyes."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9899216",
            "texto": "Artículo 38.- De la sanción de abandono. La sanción de abandono consiste en la orden de salida del territorio especial dispuesta mediante resolución fundada de la delegación, bajo apercibimiento de expulsión, en caso de no ejecutarse en el plazo a que refiere el inciso siguiente. La salida deberá producirse dentro del plazo de cinco días desde que se encuentre notificada la resolución que aplica la sanción, sin perjuicio de lo dispuesto en el párrafo tercero del Título VII."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9899217",
            "texto": "Artículo 39.- De la sanción de expulsión. La sanción de expulsión consiste en la orden de salida forzada del territorio especial dispuesta por la autoridad en el mismo acto en que decretó el abandono y para el caso que éste no fuere cumplido."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9899218",
            "texto": "Artículo 40.- De la sanción de prohibición de ingreso. Esta sanción consiste en la prohibición de volver a ingresar a Isla de Pascua por un período que no podrá ser inferior a un año ni superior a tres años, ordenada por la autoridad mediante resolución fundada. Esta sanción deberá establecerse en el mismo acto que decrete el abandono respecto de aquellos que incurran en alguna de las infracciones señaladas en las letras b) y c) del artículo 35. En caso de reiteración, la prohibición de ingreso no podrá ser inferior a tres ni superior a cinco años."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9899219",
            "texto": "Artículo 41.- Responsabilidades. Las sanciones que se apliquen en virtud de esta ley procederán sin perjuicio de la responsabilidad civil o penal que derive de los mismos hechos."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9899220",
            "texto": "Artículo 42.- De las atenuantes y agravantes. Se considerarán como agravantes la reiteración de la infracción y el haberla cometido en períodos de latencia y de saturación. Se considerarán como atenuantes no haber sido sancionado previamente por infracciones a la presente ley y haberse autodenunciado antes del inicio del procedimiento administrativo. En el caso de la autodenuncia, la atenuante sólo procederá cuando la persona suministre información precisa, verídica y comprobable respecto de los hechos que constituyen la infracción y ponga fin de inmediato a los mismos. Además, para determinar la multa aplicable deberá considerarse el perjuicio ocasionado y el beneficio obtenido por el infractor."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9899222",
            "texto": "Artículo 43.- Prescripción de la acción. La acción para perseguir la responsabilidad por las infracciones establecidas en la presente ley prescribirá en el plazo de cinco años, contado desde que se hubiere cometido el hecho o configurado la omisión. No obstante, si existieren hechos constitutivos de delito, la acción prescribirá conjuntamente con la acción penal. La prescripción se suspenderá desde la notificación de la formulación de cargos, y se interrumpirá, perdiéndose el tiempo transcurrido, en el evento de incurrirse en una nueva infracción. Si la duración del procedimiento sancionatorio excediere los seis meses, sin considerar la fase de impugnación, el cómputo del plazo de prescripción continuará corriendo como si no se hubiere suspendido."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9899223",
            "texto": "Artículo 44.- Prescripción de sanciones. La sanción de multa prescribirá en el plazo de un año, contado desde la fecha en que se notifique la resolución firme que la imponga. Las sanciones de abandono, de expulsión y de prohibición de ingreso prescribirán en el plazo de tres años, contado desde que se notifique la resolución firme que las adopte."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9899226",
            "texto": "Artículo 45.- Competencia. Corresponderá a la delegación el ejercicio de la potestad sancionatoria establecida en esta ley. En el caso de las empresas aeronáuticas y marítimas de transporte de pasajeros, se seguirá lo dispuesto en el Título XII de la ley N° 18.916, que aprueba el Código Aeronáutico, y lo dispuesto en el decreto supremo N° 1340 Bis, de 1941, que fija el Reglamento General de Orden, Seguridad y Disciplina en las Naves y Litoral de la República, en todo aquello que resulte pertinente. Para ello, la delegación deberá informar los antecedentes constitutivos de la infracción a la autoridad competente."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9899227",
            "texto": "Artículo 46.- Legislación aplicable. Las sanciones establecidas se tramitarán conforme al procedimiento especial regulado en esta ley, y supletoriamente por la ley N° 19.880, que establece Bases de los Procedimientos Administrativos que rigen los Actos de los Órganos de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9899228",
            "texto": "Artículo 47.- Derechos de los niños, niñas y adolescentes. Los órganos del Estado a que se refiere esta ley, en las decisiones y actuaciones para su aplicación, deberán considerar el interés superior del niño y el pleno respeto de los derechos que le son reconocidos en la Constitución Política de la República, en la Convención sobre los Derechos del Niño, en los demás tratados internacionales que hayan sido ratificados por Chile que se encuentren vigentes, y en las leyes. Todo niño, niña y adolescente tiene derecho a ser oído y debidamente considerado, de acuerdo con el desarrollo de sus facultades, en los procedimientos o actuaciones previstas en esta ley en que se decida sobre alguna cuestión particular cuya determinación pudiere afectar sus derechos o intereses, especialmente en el ámbito familiar, escolar, sanitario, administrativo y comunitario, según el procedimiento establecido en el reglamento. Ante la posible afectación a los intereses de los niños, niñas y adolescentes por la dictación de una eventual medida de expulsión o abandono que les afecte directamente a ellos, a las personas que tienen a su cargo el cuidado personal de los mismos, o a quienes tienen el derecho a mantener una relación directa y regular con éstos, el órgano instructor podrá solicitar un informe psicosocial actualizado del niño, niña o adolescente, que dé cuenta de los posibles efectos de la aplicación de la medida, informe que también podrá ser aportado por el interesado, de conformidad a las disposiciones pertinentes de la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado. El resultado del informe no será vinculante para efectos de la resolución de la delegación."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9899230",
            "texto": "Artículo 48.- Procedimiento. El ejercicio de la potestad sancionatoria establecida en la presente ley se regirá por las siguientes reglas: 1. El procedimiento se iniciará por la delegación de oficio, o por autodenuncia del infractor o por denuncia fundada del Consejo de Gestión de Carga Demográfica, ante aquélla. En caso que el procedimiento se inicie a través de denuncia del Consejo, ésta deberá contener una descripción clara y detallada de los hechos concretos que la motivan, precisando la fecha de su comisión, la norma infringida y, en caso de estar en conocimiento, la identificación del presunto infractor, además de cualquier otro antecedente que permita fundamentar su petición. Iguales requisitos deberá cumplir la autodenuncia, en cuanto fueren procedentes. El delegado presidencial provincial de Isla de Pascua dará curso a esta denuncia si ella cumple con los requisitos señalados en el inciso precedente. De lo contrario, será declarada inadmisible y se procederá a su archivo mediante resolución fundada, sin perjuicio de su facultad de proceder de oficio. Declarada admisible la denuncia, se procederá conforme al número 3 de este artículo. 2. Todos los antecedentes que se recaben, presentaciones que se formulen y actos administrativos que se dicten en el procedimiento tendrán carácter reservado hasta la notificación de la resolución que le ponga término, salvo respecto de las personas en contra de quienes se dirige la investigación, las que tendrán acceso al expediente desde el inicio del procedimiento. 3. El procedimiento se iniciará con la resolución que ordena la apertura del expediente administrativo, la que deberá contener la norma que se estima infringida y el plazo para que el presunto infractor evacue sus descargos. Este acto deberá notificarse personalmente, por un funcionario de Carabineros de Chile, quien deberá dejar testimonio escrito de su actuación en el mismo expediente. 4. Las notificaciones se harán por escrito en el domicilio que conste en el procedimiento y serán efectuadas por un funcionario de la delegación o de Carabineros de Chile, según instruya el delegado presidencial provincial de Isla de Pascua. Sin perjuicio de lo anterior, el delegado presidencial provincial podrá establecer otras formas de notificación que fueren convenientes para una mejor comunicación de las resoluciones, siempre que la persona así lo solicite y se condiga con la naturaleza del acto administrativo. 5. El afectado tendrá el plazo de diez días, contado desde la respectiva notificación, para efectuar sus descargos ante la delegación. En el mismo escrito deberá acompañar todos los medios de prueba de que disponga y fijar domicilio conocido dentro del territorio especial, bajo apercibimiento de tenerse por notificado en la fecha de emisión de la resolución. 6. Evacuado el traslado o transcurrido el plazo otorgado para ello, el delegado presidencial provincial de Isla de Pascua resolverá de plano cuando pueda fundar su decisión en hechos no controvertidos que consten en el proceso y sean éstos de pública notoriedad, o estime fundadamente que son suficientes para resolver. En caso contrario, abrirá un término de prueba de ocho días. Dicho plazo podrá ampliarse por resolución fundada, de acuerdo al artículo 26 de la ley N° 19.880. 7. El delegado presidencial provincial de Isla de Pascua, de oficio o a petición de parte, dará lugar a las medidas o diligencias probatorias que resulten pertinentes. 8. Los hechos investigados podrán acreditarse mediante cualquier medio de prueba admisible en derecho, la que se apreciará conforme a las reglas de la sana crítica. 9. Cumplidos los trámites señalados en los numerales anteriores, el delegado presidencial provincial de Isla de Pascua emitirá, dentro de cinco días hábiles, una resolución fundada mediante la cual absolverá o aplicará la sanción que corresponda. Esta resolución deberá contener la individualización de el o los sujetos investigados, la relación de los hechos, los medios de prueba utilizados, la forma en que los hechos se han acreditado y, según corresponda, la sanción a ser aplicada o la decisión de absolución. 10. La notificación del acto administrativo que imponga una sanción será notificada personalmente por un funcionario de Carabineros de Chile, quien deberá entregar copia de la resolución. 11. Contra la resolución que ponga fin a la instancia administrativa ante la delegación podrán deducirse los recursos que contempla esta ley."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9899232",
            "texto": "Artículo 49.- Incompatibilidad. En caso de que el afectado interponga ante el delegado presidencial provincial de Isla de Pascua un recurso de los establecidos en este párrafo, no podrá deducir igual pretensión ante los tribunales de justicia mientras aquél no haya sido resuelto. Interpuesto un recurso ante la delegación, se entenderá"
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9899233",
            "texto": "Artículo 50.- Efectos suspensivos. Se suspenderán los efectos de la resolución impugnada por la sola interposición de alguno de los recursos administrativos contemplados en esta ley."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9899234",
            "texto": "Artículo 51.- Reposición administrativa. El recurso de reposición administrativa procederá respecto de las resoluciones dictadas por la delegación que recaigan sobre cualquiera de las sanciones establecidas en la presente ley. El recurso de reposición deberá interponerse ante la delegación dentro de los cinco días hábiles siguientes a la notificación de la resolución recurrida."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9899235",
            "texto": "Artículo 52.- Recurso jerárquico. El recurso jerárquico sólo será procedente en caso de abandono, expulsión y prohibición de reingreso. El recurso jerárquico deberá interponerse conjuntamente con el de reposición contemplado en el artículo precedente, para el caso que éste sea rechazado. La tramitación del recurso jerárquico se realizará mediante medios electrónicos, por lo cual, en caso que se haya dictado un acto administrativo que rechaza el recurso de reposición del artículo 51, el delegado presidencial provincial de Isla de Pascua deberá remitir dentro de veinticuatro horas copia digital íntegra del expediente a la Subsecretaría del Interior. El Subsecretario del Interior conocerá del recurso y resolverá dentro del plazo establecido en el artículo siguiente. Una vez resuelto el recurso jerárquico, éste será remitido por medios electrónicos a la delegación, la que deberá notificar la resolución administrativa conforme a las reglas establecidas en el numeral 4 del artículo 48, sin perjuicio de lo previsto en el numeral 5 del referido artículo, según sea el caso."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9899236",
            "texto": "Artículo 53.- Plazo de la autoridad administrativa para resolver. El delegado presidencial provincial deberá pronunciarse dentro del plazo de diez días hábiles, contado desde la fecha de la interposición del recurso de reposición. En su caso, el Subsecretario del Interior deberá resolver el recurso jerárquico dentro de los quince días hábiles siguientes contados desde la recepción de los antecedentes remitidos de conformidad con el inciso segundo del artículo 52. En caso que la autoridad correspondiente no se hubiere pronunciado dentro de plazo, el recurrente podrá solicitar la emisión del certificado a que se refiere el inciso segundo del artículo 65 de la ley N° 19.880."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9899237",
            "texto": "Artículo 54.- Reclamación jurisdiccional. En caso de rechazo de la impugnación administrativa, se podrá reclamar ante la Corte de Apelaciones competente dentro del plazo de diez días hábiles, contado desde la notificación de la resolución que rechaza el recurso administrativo o desde la fecha que conste en el certificado emitido conforme al artículo precedente. La Corte pedirá informe a la autoridad respectiva, el cual deberá ser emitido dentro de los cinco días hábiles siguientes. Recibido el informe, la Corte resolverá el reclamo en única instancia, dentro de los treinta días siguientes. Este plazo se entenderá prorrogado por diez días en caso de ordenarse medidas para mejor resolver. En lo no expresamente previsto en este artículo, la tramitación de la reclamación se sujetará al procedimiento regulado en el Título Final de la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9899239",
            "texto": "Artículo 55.- Ejecución de la sanción de multa. La resolución administrativa que establezca el pago de una multa tendrá mérito ejecutivo. Las multas deberán ser pagadas en la Tesorería General de la República o en alguna institución bancaria en convenio con dicho servicio, dentro de los diez días siguientes a la notificación de la resolución que las imponga, plazo que se suspenderá por la presentación de recursos. El pago de la multa deberá ser acreditado en la delegación dentro de los diez días siguientes a éste, acompañando el comprobante respectivo, lo que podrá efectuarse en conformidad a lo que disponga el reglamento. El retardo en el pago de toda multa devengará los intereses y reajustes establecidos en el artículo 53 del Código Tributario. Si transcurrido el plazo de diez días no estuviere acreditado el pago de la multa, la delegación entregará los antecedentes al juzgado de policía local respectivo. Este tribunal podrá decretar orden de arresto en contra del infractor a razón de un día o una noche por cada quinto de unidad tributaria mensual, con un máximo de quince jornadas diarias, diurnas o nocturnas. Dichas medidas podrán ser decretadas en forma total o parcial, o en determinados días de la semana, especificando duración, lugar y forma de cumplir con lo decretado. Despachada una orden de arresto, no podrá suspenderse o dejarse sin efecto sino por orden del tribunal que la dictó o por el pago de la multa, más intereses y reajustes."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9899240",
            "texto": "Artículo 56.- Destino de la multa. El importe de las multas aplicadas de acuerdo al procedimiento regulado en este Párrafo quedará a beneficio de la delegación y se destinará exclusivamente para el financiamiento de actividades de fiscalización de dichas infracciones."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9899241",
            "texto": "Artículo 57.- Ejecución de la medida de abandono. La sanción de abandono deberá ejecutarse dentro del plazo de cinco días contado desde su notificación. Si transcurrido el plazo la persona sancionada no abandona el territorio especial, la delegación ejecutará la medida de expulsión."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "9899242",
            "texto": "Artículo 58.- Ejecución de la medida de expulsión. Una vez que se encuentre firme la resolución que dispone la expulsión sin que se haya cumplido la sanción de abandono en el plazo establecido, corresponderá su ejecución a la Policía de Investigaciones de Chile. Para estos efectos, se procederá a la detención de la persona por un plazo no superior a doce horas. La detención se llevará a cabo en dependencias de la Policía de Investigaciones de Chile. La persona sancionada se mantendrá separada de toda la población penal, y se dará cumplimiento a los estándares sanitarios y de habitabilidad adecuados. Vencido el plazo señalado en el inciso primero sin que se materialice la medida de expulsión, la Policía de Investigaciones de Chile deberá poner inmediatamente a la persona a disposición del juzgado de garantía competente, con el objeto de que conozca y resuelva sobre la aplicación de la medida cautelar contemplada en la letra c) del artículo 155 del Código Procesal Penal, a efectos de asegurar el cumplimiento de la medida de expulsión."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "9899243",
            "texto": "Artículo 59.- Revocación y suspensión de oficio. La medida de expulsión podrá ser revocada o suspendida temporalmente en cualquier momento, de oficio por la misma autoridad que la dictó y sólo por resolución fundada."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "9899245",
            "texto": "Artículo 60.- Reglas especiales para el transporte público y privado de pasajeros en Isla de Pascua. El Ministerio de Transportes y Telecomunicaciones estará facultado para establecer condiciones y exigencias específicas para los servicios de transporte público y privado remunerado de pasajeros en Isla de Pascua, exceptuarlos del cumplimiento de determinada normativa reglamentaria, y establecer otros requisitos de circulación que tiendan al ordenamiento y cuidado del territorio especial. Asimismo, el Ministerio de Transportes y Telecomunicaciones podrá establecer que las inscripciones que se autoricen en el territorio especial al amparo de la ley N° 20.867, que Suspende por el Plazo de Cinco Años la Inscripción de Taxis en el Registro Nacional de Servicios de Transporte de Pasajeros, otorguen prioridad a personas que pertenezcan al pueblo rapa nui, según lo dispuesto en el artículo 66 de la ley N° 19.253. Sin perjuicio de lo establecido en el artículo 113 de la ley N° 18.290, de Tránsito, en los casos en que se declare latencia o saturación de conformidad a lo dispuesto en los artículos 17 y 19 de la presente ley, el Ministerio de Transportes y Telecomunicaciones podrá decretar medidas de restricción a la circulación de vehículos motorizados, con excepción de los vehículos de emergencia. Estas restricciones sólo podrán decretarse y extenderse durante la vigencia de los estados de latencia o saturación. Un reglamento, que será dictado en el plazo de ciento veinte días, determinará las condiciones, exigencias y plazos para la aplicación de las reglas especiales de los incisos precedentes a los vehículos que se encuentren prestando servicios de transporte remunerado de pasajeros, público o privado, en el territorio especial a la fecha de entrada en vigencia de la presente ley."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "9899246",
            "texto": "Artículo 61.- Realización de trámite y solicitud de autorizaciones. Las autorizaciones y demás trámites que se requieran para prestar servicios de transporte remunerado de pasajeros podrán ser realizados a través de la delegación, la que deberá gestionarla ante la Secretaría Regional de Transportes y Telecomunicaciones de la Región de Valparaíso por el medio más expedito de que disponga."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9899247",
            "texto": "Artículo 62.- Mediante uno o más decretos supremos expedidos por el Ministerio del Interior y Seguridad Pública se aprobarán los reglamentos necesarios para la ejecución de la presente ley, los que serán suscritos, además, por el Ministro de Hacienda, el Ministro Secretario General de la Presidencia, el Ministro de Desarrollo Social y el Ministro del Medio Ambiente. Respecto del reglamento señalado en el artículo 60 de esta ley, éste deberá ser expedido por el Ministerio de Transportes y Telecomunicaciones, el que será suscrito además por el Ministro del Interior y Seguridad Pública, el Ministro de Hacienda y el Ministro del Medio Ambiente."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo primero",
            "idParte": "9899249",
            "texto": "Artículo primero.- El primer decreto que establezca la capacidad de carga demográfica para el territorio especial de Isla de Pascua deberá dictarse dentro de los ciento veinte días contados desde la publicación de la presente ley. Este decreto podrá fundarse en estudios que hubieren sido realizados con anterioridad a la entrada en vigencia de esta ley y que el Ministerio del Interior y Seguridad Pública considere pertinentes. La presente ley entrará en vigencia el primer día del quinto mes siguiente al de su publicación."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9899250",
            "texto": "Artículo segundo.- El primer plan de gestión de carga demográfica para el territorio especial de Isla de Pascua deberá ser elaborado en el término de noventa días, contado desde la entrada en vigencia de esta ley. Para efectos de lo dispuesto en el artículo 14 se considerarán los resultados del estudio de gestión de la capacidad de carga demográfica vigente a esa fecha."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo tercero",
            "idParte": "9899251",
            "texto": "Artículo tercero.- Quienes tengan domicilio en Isla de Pascua con anterioridad al 24 de enero de 2016 tendrán el plazo de seis meses, contado desde la entrada en vigencia de esta ley, para dar cumplimiento a aquellos requisitos establecidos en el artículo 6. Aquellas personas señaladas en el inciso anterior, que no cumplan con alguno de los requisitos habilitantes establecidos en el artículo 6 dispondrán del mismo plazo para solicitar autorización a la Gobernación con el fin de permanecer en Isla de Pascua. La autorización procederá previo informe del Consejo. Las personas señaladas en los incisos anteriores se entenderán habilitadas para permanecer y residir en Isla de Pascua mientras conserven la residencia y el ánimo de permanecer en el territorio especial. Quienes hayan establecido domicilio en Isla de Pascua con posterioridad a la fecha establecida en el inciso primero tendrán el plazo de seis meses, desde la entrada en vigencia de esta ley, para dar cumplimiento a los requisitos establecidos en el artículo 6. A estas personas se les aplicarán íntegramente los efectos previstos en la presente ley en caso de perder alguna de estas circunstancias habilitantes."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "9899252",
            "texto": "Artículo cuarto.- Para la realización del primer estudio de gestión de la capacidad de carga demográfica no se aplicará lo dispuesto en la letra a) del artículo 26 de la presente ley."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo quinto",
            "idParte": "9899253",
            "texto": "Artículo quinto.- En tanto no entre en vigencia una ley que cree como instancia de representación permanente un Consejo del Pueblo Rapa Nui, los cargos señalados en la letra c) del artículo 25 serán provistos de la siguiente forma: 1. Un cargo de consejero corresponderá al representante del pueblo rapa nui ante el órgano establecido en la letra d) del artículo 41 de la ley N° 19.253, mientras se mantenga en dichas funciones. 2. Dos cargos de consejeros corresponderán a las personas que hayan obtenido las votaciones más altas en la última elección de comisionados de la Comisión de Desarrollo para Isla de Pascua, descontadas aquellas que correspondan a las personas que hubieran resultado electas como comisionados, y por el mismo período para el que hayan sido electos estos últimos. Una vez que sea creado por ley un Consejo del Pueblo Rapa Nui, los representantes que se elijan para conformarlo integrarán por ese solo hecho el Consejo de Gestión de Carga Demográfica, a contar de la fecha en que asuman sus cargos, reemplazando desde la siguiente sesión a los consejeros mencionados en el inciso precedente, si estos hubieren llegado a integrarlo."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo sexto",
            "idParte": "9899254",
            "texto": "Artículo sexto.- Mientras no asuman los Gobernadores Regionales electos, conforme a la disposición vigésimo octava transitoria de la Constitución Política de la República, las normas que establece la ley referidas a los delegados presidenciales regionales y a los delegados presidenciales provinciales serán aplicables a los intendentes y gobernadores, respectivamente."
        },
        {
            "tituloNorma": "Ley 21070",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "9899255",
            "texto": "Artículo séptimo.- El mayor gasto fiscal que demande la aplicación de esta ley durante el primer año presupuestario de su entrada en vigencia se financiará con cargo al presupuesto de la Partida Ministerio del Interior y Seguridad Pública y, en lo que faltare, con recursos provenientes de la Partida Tesoro Público. En los años siguientes se financiará con cargo a los recursos que disponga la respectiva Ley de Presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21070"
    ],
    "resumenes": [
        "El objetivo de la presente ley es regular la forma en que se ejercerán los derechos a residir, permanecer, y trasladarse hacia y desde el Territorio Especial de Isla de Pascua. \nAl respecto, cabe destacar en esta regulación los siguientes aspectos:\n- El plazo máximo de permanencia de toda persona, chilena o extranjera, que ingrese a Isla de Pascua será de treinta días, pudiendo prorrogarse el período contando con la respectiva autorización de la delegación presidencial provincial.\n- También podrán permanecer el padre o madre de una persona perteneciente al pueblo Rapa Nui, con sus respectivos familiares directos y quienes estén sujetos a su cuidado personal. Cuando se pierda la calidad que las habilita para permanecer en el territorio, deberán abandonarlo en un plazo de noventa días.\n- Respecto de funcionarios públicos, personal contratado en cualquier calidad por los órganos o empresas del Estado, una vez culminada su función podrán permanecer por un plazo de 30 días.\n- Las destinaciones o comisiones de servicio en Isla de Pascua por parte de funcionarios públicos, se realizarán por un período inferior a tres años, pudiendo extenderse por necesidades del servicio.\nFinalmente, la entrada en vigor de esta ley se contempla para el 1 de agosto de 2018, conforme lo establece su artículo primero transitorio."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Traslados desde y hacia Isla de Pascua."
    ],
    "nombres_uso_comun": []
}