{
    "idNorma": "1117769",
    "titulo": "reglamenta la forma y condiciones para garantizar la libre elección en la contratación y recepción de servicios de telecomunicaciones en loteos, edificaciones y copropiedad inmobiliaria",
    "encabezado": "REGLAMENTA LA FORMA Y CONDICIONES PARA GARANTIZAR LA LIBRE ELECCIÓN EN LA CONTRATACIÓN Y RECEPCIÓN DE SERVICIOS DE TELECOMUNICACIONES EN LOTEOS, EDIFICACIONES Y COPROPIEDAD INMOBILIARIA        Núm. 167.- Santiago, 15 de septiembre de 2016.        Vistos:        a) Lo dispuesto en los artículos 24°, 32° N° 6 y 35° de la Constitución Política de la República;      b) La Ley N° 18.168, General de Telecomunicaciones, modificada por la Ley N° 20.808, publicada en el Diario Oficial con fecha 28 de enero de 2015;      c) El decreto con fuerza de ley N° 458, de 1975, del Ministerio de la Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones;      d) La Ley N° 19.537, sobre Copropiedad Inmobiliaria; modificada por la Ley N° 20.808, antes señalada;      e) El decreto ley N° 1.762, de 1977, que creó la Subsecretaría de Telecomunicaciones;      f) La Ley N° 19.880, que Establece Bases de los Procedimientos Administrativos que Rigen los Actos de los Órganos de la Administración del Estado;      g) El decreto supremo N° 18, de 2014, del Ministerio de Transportes y Telecomunicaciones, que aprueba el Reglamento de Servicios de Telecomunicaciones que indica;      h) El decreto supremo N° 47, de 1992, del Ministerio de Vivienda y Urbanismo, Ordenanza General de Urbanismo y Construcciones;      i) La resolución N° 1.600, de 2008, de la Contraloría General de la República, que Fija Normas sobre Exención del Trámite de Toma de Razón, y;        Considerando:        a) Que, la ley Nº 20.808 tiene por objeto proteger la libre elección de los servicios de cable, telefonía e internet en proyectos de edificación en altura y proyectos en extensión, nuevos;      b) Que, asimismo, tiene por objeto garantizar la referida libre elección en el caso de edificios existentes;      c) Que, para efectos de lo anterior, la ley citada modificó tanto la Ley Nº 18.168, General de Telecomunicaciones como la Ley Nº 19.537, sobre Copropiedad Inmobiliaria;      d) Que, la mentada ley estableció que un reglamento dictado por el Ministerio de Transportes y Telecomunicaciones, con la concurrencia del Ministerio de Vivienda y Urbanismo, regulará la forma de inscripción de los proyectos en el registro a que hace mención la referida ley, la oportunidad en que ésta deberá llevarse a cabo, los supuestos que se encontrarían eximidos de dicha inscripción y la información que deberá acompañarse de cada proyecto, así como los aspectos técnicos que deberán cumplir las instalaciones con el objeto de que en su construcción se asegure el libre acceso de los operadores de telecomunicaciones; y,      e) Que, atendido lo anterior, y en uso de mis atribuciones legales, dicto el siguiente:         Decreto:        Apruébase el siguiente Reglamento sobre la forma y condiciones para garantizar la libre elección en la contratación y recepción de servicios de telecomunicaciones en proyectos de loteo o de edificación, conformados por varias unidades enajenables o de dominio exclusivo, estén o no acogidas al régimen de copropiedad inmobiliaria, de conformidad a lo previsto en la ley Nº 20.808, modificatoria de la ley Nº 18.168, General de Telecomunicaciones, y de la ley Nº 19.537, sobre Copropiedad Inmobiliaria. ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9907916",
            "texto": "Artículo 1°.- El presente Reglamento tiene por objeto regular los estándares técnicos que deberán cumplir, en su diseño y construcción, las instalaciones de telecomunicaciones de los proyectos de loteo o de edificación conformados por varias unidades enajenables o de dominio exclusivo estén o no acogidas al régimen de copropiedad inmobiliaria, con el fin de asegurar al propietario o arrendatario de las respectivas unidades generadas en dichos proyectos la libre elección en la contratación y recepción de servicios de telecomunicaciones, así como el libre acceso a dichas unidades por parte de los proveedores u operadores de tales servicios, en los términos y condiciones aquí establecidos. Asimismo, regula la forma, oportunidad e información que deberá acompañarse a la inscripción de los proyectos señalados en el inciso anterior en el registro a que hace mención el artículo 7º quáter de la ley Nº 18.168, General de Telecomunicaciones, así como los supuestos que se encuentran eximidos de dicha inscripción. Finalmente, establece disposiciones destinadas a garantizar, tanto procedimentalmente como en aspectos técnicos generales, la referida libre elección en el caso de edificios existentes, con el objeto de hacer factible el acceso de nuevos proveedores de servicios de telecomunicaciones, tanto al predio como a las respectivas unidades, así como la utilización por parte de dichos proveedores de las instalaciones existentes."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9907918",
            "texto": "Artículo 2°.- Lo dispuesto en los Títulos II, III, IV y V de este Reglamento se aplicará a los proyectos de loteo o de edificación, estén o no acogidos al régimen de copropiedad inmobiliaria, incluidas las obras de urbanización que correspondan."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9907919",
            "texto": "Artículo 3°.- Tratándose de unidades destinadas a estacionamientos y bodegas que formen parte de las edificaciones señaladas en el artículo 2º, siempre y cuando el destino de dichas edificaciones no sea sólo estacionamientos y/o bodegas, el titular del proyecto inmobiliario determinará libremente las características de las instalaciones de telecomunicaciones correspondientes a las mismas."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9907920",
            "texto": "Artículo 4°.- En los proyectos de loteo en los cuales el cableado de las redes eléctricas sea desplegado de forma subterránea, las instalaciones de telecomunicaciones deberán someterse a las especificaciones establecidas en el presente Reglamento. Asimismo, en aquellos proyectos en los que el cableado de las redes eléctricas sea desplegado de forma aérea, pero en los cuales se requiera desplegar las redes de telecomunicaciones de forma subterránea, éstas deberán someterse a las especificaciones establecidas en el presente Reglamento. Sin perjuicio de lo anterior, la unidad destinada a vivienda, oficina o local comercial siempre deberá contar con la infraestructura física destinada para la Red Interna de Usuario."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9907921",
            "texto": "Artículo 5°.- Será aplicable lo dispuesto en el Título VI del presente Reglamento a los edificios existentes, que antes de la fecha de entrada en vigencia de este Reglamento hubieran solicitado permiso de edificación, independientemente del momento de su recepción definitiva."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9907923",
            "texto": "Artículo 6°.- Para los efectos del presente Reglamento se entenderá por: a) Código de Registro de Proyectos Inmobiliarios (CRPI): Código de identificación del proyecto asignado por el Registro de Proyectos Inmobiliarios (RPI). b) Factibilidad Técnica: Capacidad de la infraestructura física de las redes de telecomunicaciones para alojar equipos, cables y demás elementos, necesarios para brindar un determinado servicio de telecomunicaciones y/o disponibilidad de dichos servicios. c) Instalaciones exteriores de telecomunicaciones: Cámaras, ductos y canalizaciones de acceso directo al predio en el que se emplaza un proyecto inmobiliario que, aun cuando forman parte de la RIT, se encuentran ubicados en bienes nacionales de uso público existentes o que pasarán a serlo cuando se efectúe la recepción de las obras. d) Instalador de telecomunicaciones: Persona natural con formación técnica y/o experiencia en tendido, instalación, reparación y montaje de soluciones de telecomunicaciones, incluyendo técnicas de unión, fusión y manejo de elementos de fibra óptica, así como manejo de elementos de una red de cable coaxial, a la cual el titular del proyecto inmobiliario encomienda la ejecución material del proyecto de telecomunicaciones, de conformidad al diseño y dimensionamiento elaborado por el proyectista de telecomunicaciones. e) Proveedores u operadores de servicios de telecomunicaciones: Aquellos que provean los servicios clasificados en el artículo 3º de la ley Nº 18.168. f) Proyectista de telecomunicaciones: Ingeniero o técnico especializado en telecomunicaciones, a quien el titular del proyecto inmobiliario encomienda tanto el diseño y dimensionamiento del proyecto de telecomunicaciones como la validación de su correcta ejecución. g) Proyecto de telecomunicaciones: Conjunto de antecedentes de los proyectos referidos en el artículo 2º de este Reglamento, concernientes directamente a las instalaciones de telecomunicaciones que incluye memoria, diseño, planos, materiales, especificaciones técnicas, cubicación y presupuesto. h) Proyecto Inmobiliario: Corresponde a aquel proyecto objeto de la ley Nº 20.808 y señalado en el artículo 2º de este Reglamento, antes o después de la solicitud u obtención del respectivo permiso ante la Dirección de Obras Municipales. i) Red Interna de Telecomunicaciones (RIT): Conjunto de cámaras, canalizaciones, salas de operaciones de telecomunicaciones, ductos, bandejas, cajas o cámaras de distribución, cajas o cámaras de paso, cajas terminales, obras civiles, cables y demás elementos activos y/o pasivos, soterrados según corresponda a la naturaleza y ubicación de cada elemento y de acuerdo a la normativa técnica correspondiente, necesarios para asegurar la prestación de servicios de telecomunicaciones en edificaciones en altura y proyectos en extensión. j) Registro de Proyectos Inmobiliarios (RPI): Registro público y electrónico, contemplado en el artículo 7º quáter de la ley Nº 18.168, implementado y mantenido por la Subsecretaría de Telecomunicaciones en su página web, para efectos del registro de los proyectos inmobiliarios a que se refiere el artículo 2º de este Reglamento, en la forma y oportunidad establecida en el mismo. k) Titular del proyecto inmobiliario: Persona natural o jurídica responsable del cumplimiento de las obligaciones establecidas en el presente Reglamento en relación con un proyecto inmobiliario y encargada de registrar dicho proyecto en el RPI. l) Unidad: La que, formando parte de un proyecto de loteo o edificación conformado por varias unidades enajenables o de dominio exclusivo, estén o no acogidas al régimen de copropiedad inmobiliaria, permite su utilización en forma independiente del resto de las unidades, tales como lotes o predios, departamentos, viviendas unifamiliares, oficinas y locales comerciales."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9907925",
            "texto": "Artículo 7°.- Los proyectos inmobiliarios deberán registrarse en el RPI, con el fin de permitir a los proveedores de servicios de telecomunicaciones conocer previamente sus antecedentes y características, y así desplegar oportunamente sus redes para acceder a los usuarios finales, de conformidad con lo previsto en los artículos 18º y 19º de la ley Nº 18.168 y en el artículo 36º del presente Reglamento."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9907926",
            "texto": "Artículo 8°.- Para registrar proyectos en el RPI, los titulares de proyectos inmobiliarios deberán estar inscritos antes como usuarios en un portal creado especialmente al efecto en la página web institucional de la Subsecretaría, con su nombre o razón social, cédula de identidad o rol único tributario e identificación del representante legal o persona expresamente facultada para ello, según corresponda. Una vez ingresados los datos del responsable en la sección correspondiente del portal referido en el inciso primero, la Subsecretaría comunicará a aquel, a través de un medio electrónico y dentro del plazo de 10 días, la aceptación o rechazo de la solicitud que lo habilita para inscribir a uno o más titulares de distintos proyectos inmobiliarios como usuarios de dicho portal, pudiendo estos últimos registrar en lo sucesivo sus proyectos inmobiliarios y modificar los antecedentes, en caso de ser necesario. El RPI permitirá perfiles de consulta diferenciados para titulares de los proyectos inmobiliarios, proveedores de servicios de telecomunicaciones y público en general."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9907927",
            "texto": "Artículo 9°.- El titular deberá solicitar la inscripción de su proyecto inmobiliario en el RPI, para lo cual deberá proporcionar los siguientes antecedentes: 1) Copia digital del permiso de edificación o loteo, según corresponda, indicando su número y fecha de emisión; 2) Copia digital de los planos del proyecto, donde conste de forma clara la ubicación de la o las cámaras de acceso; 3) Dirección y comuna; 4) Número de rol del Servicio de Impuestos Internos del predio en que se emplaza el proyecto; 5) Destino del proyecto; 6) Número de unidades que contempla el proyecto y, de ser el caso, el número de pisos; 7) Cantidad de etapas que considera el proyecto. La solicitud deberá identificar una dirección de correo electrónico del titular del proyecto y un número telefónico, a los cuales los proveedores de servicios de telecomunicaciones puedan comunicarse directamente, vías de comunicación que deberán permanecer habilitadas, al menos, hasta la recepción definitiva de las respectivas obras. Una vez hecha la solicitud de registro, el RPI generará un comprobante de dicha solicitud. Validados los datos ingresados en la solicitud de registro respecto de los antecedentes contenidos en el permiso, se entenderá perfeccionado el registro del proyecto en el RPI, siendo desde ese momento visible para los proveedores de servicios de telecomunicaciones. Transcurridos 30 días desde que se perfeccione el registro señalado en el inciso anterior, el proyecto pasará a ser visible para el público general y podrá emitirse el Certificado de Registro que debe adjuntarse a la solicitud de recepción definitiva de las obras. Cuando el proyecto fuere modificado, ya sea para cambiar su destino total o parcialmente, para cambiar la cantidad de lotes o predios, para cambiar la cantidad de unidades o la cantidad de pisos de la edificación, el titular del proyecto deberá modificar el registro efectuado en el RPI. Para dicho efecto, se seguirá el mismo procedimiento establecido anteriormente para el registro del proyecto en el RPI."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9907928",
            "texto": "Artículo 10°.- El cumplimiento de la obligación de registro del proyecto y sus modificaciones en el RPI conforme a las disposiciones procedentes será verificada para efectos de la recepción definitiva de las obras, a cuyo fin será válido el certificado de registro y/o modificación en el RPI."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9907930",
            "texto": "Artículo 11°.- Los proyectos referidos en el artículo 2º de este Reglamento deberán contar con un proyecto de telecomunicaciones, en cuyo diseño y construcción cuenten con la capacidad necesaria para que diversos operadores de telecomunicaciones puedan suministrar sus servicios a las respectivas unidades del proyecto de loteo o edificación, en igualdad de condiciones, de conformidad con las especificaciones técnicas establecidas en el presente Reglamento y en las normativas técnicas que al efecto se dicte por la Subsecretaría de Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9907931",
            "texto": "Artículo 12°.- El proyectista de telecomunicaciones deberá asegurarse que el proyecto que suscriba cumpla con las especificaciones técnicas establecidas en el presente Reglamento y en las normativas técnicas que al efecto se dicten por la Subsecretaría de Telecomunicaciones. El titular del proyecto inmobiliario incorporará el proyecto de telecomunicaciones en el proyecto de loteo o de edificación y deberá verificar que aquél haya sido suscrito por un proyectista de telecomunicaciones habilitado, para lo cual este último deberá adjuntar copia del título o certificado que acredite su condición profesional."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9907932",
            "texto": "Artículo 13°.- El constructor y el instalador de telecomunicaciones ejecutarán las obras de acuerdo al proyecto de telecomunicaciones elaborado por el proyectista de telecomunicaciones, debiendo el instalador efectuar un registro de mediciones respecto de cada uno de los puntos instalados."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9907933",
            "texto": "Artículo 14°.- Finalizadas las obras del proyecto de telecomunicaciones, el proyectista de telecomunicaciones deberá verificar que éstas se hayan ejecutado conforme al proyecto y cumpliendo con las especificaciones técnicas establecidas en el presente Reglamento y en las normativas técnicas que al efecto se dicten por la Subsecretaría de Telecomunicaciones. Lo anterior, sin perjuicio de las verificaciones parciales que se efectúen durante la ejecución de las obras. Para efectos de la verificación final, el instalador deberá entregar al proyectista el registro de las mediciones referido en el artículo precedente, sin perjuicio que el proyectista siempre podrá solicitar la realización de pruebas o mediciones en terreno, antes de emitir su informe favorable. El proyectista de telecomunicaciones deberá dejar constancia expresa que las obras se ejecutaron correctamente, mediante la emisión del correspondiente informe favorable, así como entregar los planos finales que reflejen las modificaciones en caso de haberse efectuado."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9907934",
            "texto": "Artículo 15°.- El formato y contenido del referido informe será definido por la Subsecretaría de Telecomunicaciones en las respectivas Normas Técnicas."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9907937",
            "texto": "Artículo 16°.- Las infraestructuras descritas en este Título, estarán destinadas exclusivamente a servicios de telecomunicaciones, no pudiendo alojarse en ellas otro tipo de servicios o instalaciones, sean estos públicos o de uso interno del respectivo proyecto de loteo o edificación."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9907938",
            "texto": "Artículo 17°.- Los proveedores de servicios de telecomunicaciones deberán utilizar la infraestructura, cableado y elementos activos y pasivos que el respectivo proyecto de telecomunicaciones contemple para la prestación de servicios, según corresponda, no pudiendo intervenirla ni alterarla, mientras exista capacidad disponible. Así mismo, con motivo de la instalación de su equipamiento o elementos necesarios no podrán obstaculizar ni entorpecer las instalaciones de los demás proveedores."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9907939",
            "texto": "Artículo 18°.- Las especificaciones establecidas en el presente Título serán obligatorias para el diseño y construcción de la RIT, en edificaciones en altura y en proyectos en extensión, sean éstos últimos loteos o proyectos de edificación acogidos o no al régimen de copropiedad inmobiliaria, tanto en sus elementos físicos como para cada tipo de acceso, sea alámbrico o inalámbrico, de conformidad a lo que establezca al respecto la Normativa Técnica que se dicte al efecto. Esta última establecerá, entre otros aspectos, el número y el tipo de canalizaciones y cableados, el dimensionamiento y cantidad de cajas o cámaras y el tamaño de las salas; todo lo anterior, en función de las necesidades del proyecto y asociado al número de unidades del proyecto y tecnologías. Sin perjuicio de lo establecido en los artículos 2º y 5º del presente Reglamento, tratándose de edificaciones en altura o proyectos en extensión cuya RIT haya completado su capacidad máxima de utilización por los diversos proveedores de servicios de telecomunicaciones ahí presentes y no permita el ingreso de uno nuevo, será aplicable lo previsto en el Título VI del presente Reglamento."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9907940",
            "texto": "Artículo 19°.- Cuando el proyecto contemple multiplicidad de edificaciones en altura, el diseño de la RIT podrá subdividirse por zonas para facilitar su dimensionamiento, de tal forma que cada una de éstas pueda atender adecuadamente a cada edificación. En el caso de proyectos en extensión el diseño de la RIT podrá subdividirse por zonas para facilitar su dimensionamiento. Cada una de ellas deberá atender a un mínimo de 48 unidades. Tales subdivisiones podrán tratarse como una RIT independiente, aun cuando compartan alguno de los elementos de ella."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9907942",
            "texto": "Artículo 20°.- El presente capítulo establece las especificaciones técnicas mínimas que debe cumplir la infraestructura física de la RIT en edificaciones en altura y en proyectos en extensión, para efectos de lo previsto en el Capítulo I del Título I de este Reglamento. La infraestructura física de la RIT está compuesta por las cámaras, canalizaciones, salas de operaciones de telecomunicaciones, ductos, bandejas, cajas o cámaras de distribución, cajas o cámaras de paso, cajas terminales, obras civiles y demás elementos necesarios para facilitar el despliegue, mantenimiento y reparación del respectivo cableado."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9907943",
            "texto": "Artículo 21°.- La infraestructura física de la RIT deberá diseñarse y construirse de acuerdo a los siguientes esquemas gráficos, según corresponda a edificaciones en altura, en el primer caso, o a proyectos en extensión, en el segundo:"
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9907944",
            "texto": "Artículo 22°.- En el caso de edificaciones en altura, estén o no acogidas al régimen de copropiedad inmobiliaria, las Redes de Alimentación de los distintos proveedores de servicios de telecomunicaciones ingresarán a la RIT, tanto por la parte inferior como por la parte superior, en función del modo de acceso, alámbrico o inalámbrico, de cada servicio. En la parte inferior, el ingreso de los servicios alámbricos deberá efectuarse a través de la Cámara de Acceso al Proyecto y de las Canalizaciones Externa y de Enlace Inferior, ingresando a la edificación a través de la Caja o Cámara de Paso que, de ser necesaria, se colocará para atravesar el muro, y llegando hasta la Sala de Operaciones de Telecomunicaciones Inferior (SOTI), donde se producirá la conexión con la Red Troncal de la RIT. En la parte superior, el ingreso de los servicios inalámbricos deberá efectuarse por la Canalización de Enlace Superior, utilizando una Caja de Paso para atravesar el muro, losa de la azotea o techo, hasta llegar a los Registros Principales situados en la Sala de Operaciones de Telecomunicaciones Superior (SOTS), donde se producirá la conexión con la Red Troncal de la RIT."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9907945",
            "texto": "Artículo 23°.- En el caso de proyectos en extensión, la Red de Alimentación de los distintos proveedores de servicios de telecomunicaciones deberá ingresar a la RIT, tanto por la parte inferior como por la parte superior, en función del modo de acceso, alámbrico o inalámbrico, de cada servicio. En la parte inferior, el ingreso de los servicios alámbricos deberá efectuarse a través de la Cámara de Acceso al proyecto y de las Canalizaciones Externa y de Enlace Inferior, ingresando a la edificación a través de la Caja o Cámara de Paso que, de ser necesaria, se colocará para atravesar el muro, hasta llegar a la Sala de Operaciones de Telecomunicaciones Única (SOTU), donde se producirá la conexión con la Red Troncal de la RIT. En la parte superior, el ingreso de los servicios inalámbricos a cada una de las unidades, deberá efectuarse por la Canalización de Enlace Superior, utilizando una Caja de Paso para Atravesar el respectivo muro, azotea o techo, hasta llegar a la correspondiente Caja de Terminación de Red, donde se producirá la conexión con la Red Interna de Usuario."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9907946",
            "texto": "Artículo 24°.- La función principal de la Red Troncal es llevar, a cada piso de una edificación en altura o a cada sector de un proyecto en extensión, los cables necesarios para alimentar las Redes Laterales. La infraestructura fisica de esta red está formada por la Canalización Troncal y por las Cajas o Cámaras de Distribución. En el caso de edificaciones en altura, la Red Troncal, además, unirá las Salas de Operaciones de Telecomunicaciones Inferior y Superior."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9907947",
            "texto": "Artículo 25°.- La función principal de la Red Lateral es llevar los cables de los diferentes servicios de telecomunicaciones desde las Cajas o Cámaras de Distribución de la Red Troncal hasta la Caja de Terminación de Red de cada una de las unidades. La infraestructura física de esta red está formada por la Canalización Lateral y las Cajas de Terminación de Red."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9907948",
            "texto": "Artículo 26°.- La función principal de la Red Interna de Usuario es distribuir los cables de los diferentes servicios de telecomunicaciones desde la Caja de Terminación de Red hasta las diferentes Conexiones de Usuario, al interior de cada unidad. La infraestructura física de esta red está formada por la Canalización Interna de Usuario y Cajas de Conexiones de Usuario."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9907949",
            "texto": "Artículo 27°.- Para efectos del presente Reglamento, se entenderá que conforman la infraestructura física de la RIT, los siguientes elementos: a) Cámara de Acceso al Proyecto: Aquella donde los distintos proveedores de servicios de telecomunicaciones ingresan con su red de planta externa a la RIT del proyecto inmobiliario. Siempre estará emplazada en bienes nacionales de uso público existentes o que pasarán a serlo cuando se efectúe la recepción de las obras, y sólo podrá ser usada para dar servicio al proyecto inmobiliario correspondiente. b) Canalización Externa: Está constituida por los ductos que realizan la conexión entre la Cámara de Acceso al Proyecto y la Caja o Cámara de Paso, de ser necesaria esta última. Su función es facilitar el acceso de los servicios de telecomunicaciones de los diferentes proveedores al proyecto. c) Caja o Cámara de Paso: Gabinete o recinto que se utiliza para seccionar o cambiar la dirección de las canalizaciones, para atravesar un muro o fachada, u otros usos según se requiera en función del diseño. d) Canalización de Enlace: Aquella formada por el conjunto de ductos que realizan la conexión entre la Caja o Cámara de Paso y la Sala de Operaciones de Telecomunicaciones que corresponda. De no existir Caja o Cámara de Paso, dará continuidad a la Canalización Externa dentro del predio hasta la sala antes referida. Dependiendo del lugar de acceso, se denominará Canalización de Enlace Inferior, si la entrada se realiza por la parte inferior del inmueble, y si la entrada se realiza por la parte superior del inmueble, se denominará Canalización de Enlace Superior. En el caso de proyectos en extensión, la Canalización de Enlace Superior corresponderá a la canalización que soporta el cableado desde la Caja de Paso ubicada en el muro, losa de la azotea o techo hasta la Caja de Terminación de Red de cada usuario. e) Salas de Operaciones de Telecomunicaciones (SOTI, SOTS y SOTU): Corresponden a los gabinetes o recintos que contienen los elementos necesarios para proveer los servicios de telecomunicaciones en los proyectos inmobiliarios. Existen los siguientes tipos de salas: 1. Sala de Operaciones de Telecomunicaciones Inferior (SOTI): Gabinete o recinto ubicado a nivel del suelo natural o en el subterráneo de una edificación en altura, en el que se recibe la Canalización de Enlace Inferior y que conecta con la Canalización Troncal de la RIT del edificio. En ella se instalarán: . Los Paneles de Conexión de Entrada, para proveer la conexión desde la central o nodo del proveedor de servicios de telecomunicaciones. . Los Paneles de Conexión de Salida, que dan conexión a la Canalización Troncal y que reflejan cada una de las unidades. En tales paneles también deberán reflejarse los predios destinados a equipamiento en los proyectos de loteo. . Los cables de cruzada entre dichos Paneles de Conexión necesarios para proporcionar el servicio a los usuarios finales. 2. Sala de Operaciones de Telecomunicaciones Superior (SOTS): Gabinete o recinto ubicado en el último piso o en la azotea de una edificación en altura, en el que se recibe la Canalización de Enlace Superior y que corresponde al punto de conexión con la Canalización Troncal de la RIT del edificio. En ellas se instalarán los paneles necesarios para colocar el Equipamiento de Cabecera que será el punto de conexión. 3. Sala de Operaciones de Telecomunicaciones Única (SOTU): En el caso de proyectos en extensión, sean éstos loteos o condominios acogidos al régimen de copropiedad inmobiliaria, deberá contemplarse una Sala de Operaciones de Telecomunicaciones Única (SOTU), la que cumplirá las mismas funciones de la SOTI. Para el caso de edificaciones en altura y según se defina en las Normativas Técnicas, podrá contemplarse una Sala de Operaciones de Telecomunicaciones Única (SOTU), para alojar en ella los elementos necesarios que permitan sustituir a las dos salas descritas anteriormente (SOTI y SOTS). f) Canalización Troncal: Está formada por el conjunto de ductos cerrados o accesibles, necesarios para conectar verticalmente la SOTI con la SOTS o la SOTU con la Caja de Distribución más alejada de la misma en el caso de edificaciones en altura y para unir la SOTU con las Cajas o Cámaras de Distribución, en el caso de proyectos en extensión. g) Cajas o Cámaras de Distribución: Gabinetes o recintos que conectan la Canalización Troncal con las Canalizaciones Laterales. Asimismo, sirven para seccionar o cambiar de dirección la Canalización Troncal, con el fin de favorecer la instalación y el mantenimiento de la misma. h) Canalización Lateral: Conjunto de ductos, cerrados o accesibles, necesarios para conectar las Cajas o Cámaras de Distribución con las Cajas de Terminación de Red. i) Cajas de Terminación de Red: Corresponden a las cajas que conectan las Canalizaciones Laterales con las Canalizaciones Internas de Usuario. Están ubicadas al interior de la unidad y en su interior se encuentran los Puntos de Acceso a los Usuarios (PAU). j) Canalización Interna de Usuario: Es la que conecta las Cajas de Terminación de Red y las Cajas de Conexión de Usuario. En ella se intercalan, en caso de ser necesarias, las Cajas de Paso, que facilitan el tendido de los cables de la Red Interna de Usuario. k) Caja de Conexión de Usuario: Caja en la que finaliza la Red Interna de Usuario y que contiene la Conexión de Usuario. l) Conexión de Usuario: Es aquella que permite realizar las conexiones de los equipos terminales de telecomunicaciones o los módulos de abonados con la RIT, para recibir los servicios proporcionados a través de ella."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9907950",
            "texto": "Artículo 28°.- El titular del proyecto inmobiliario será, en todo caso, responsable del cumplimiento de lo establecido respecto del diseño, dimensionamiento, ejecución e instalación de los elementos de infraestructura física necesaria para la RIT, conforme a las especificaciones técnicas mínimas descritas en el presente Capítulo y según los detalles que se establezcan en las Normas Técnicas que al efecto se dicten por la Subsecretaría de Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9907952",
            "texto": "Artículo 29°.- El presente capítulo establece las características técnicas mínimas que debe cumplir la RIT en las edificaciones en altura y en los proyectos en extensión, con el objeto de facilitar el acceso de los usuarios a los servicios de telecomunicaciones provistos por los diferentes proveedores, de manera alámbrica y utilizando diferentes tecnologías, para efectos de lo previsto en el Capítulo I del Título I de este Reglamento."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9907953",
            "texto": "Artículo 30°.- El conjunto de cables, elementos de conexión y equipos, tanto activos como pasivos, necesarios para establecer la unión entre la Red de Alimentación y las Conexiones de Usuario, mediante redes alámbricas serán los siguientes: a) Red de Alimentación: Es la parte de la red de planta externa del proveedor de servicios de telecomunicaciones que accede a la RIT y está formada por los cables, Paneles de Conexión de Entrada y otros elementos, activos y pasivos necesarios para entregar la señal de servicio, en condiciones de ser distribuida. Para ello, el proveedor de telecomunicaciones debe ingresar en la RIT a través de la Cámara de Acceso al Proyecto, utilizando la Canalización Externa hasta la Cámara de Paso, continuando a través de la Canalización de Enlace Inferior, hasta llegar al Panel de Conexión de Entrada ubicado en la correspondiente Sala de Operaciones de Telecomunicaciones. b) Registro Principal: Conecta cada una de las Redes de Alimentación de los Proveedores de Servicios de Telecomunicaciones con la Red Troncal de la RIT del proyecto. Se situará al interior de la SOTI o de la SOTU, según corresponda. Estará compuesto por una serie de Paneles de Conexión de Salida, donde empezará la Red Troncal; y una serie de cables de cruzada que se encargarán de dar continuidad a las Redes de Alimentación hasta la Red Troncal, en función de los servicios contratados por los distintos usuarios. c) Red Troncal: Es la parte de la RIT formada por los cables, coaxiales y de fibra óptica, y demás elementos que transportan los servicios de los distintos proveedores, distribuyéndolos por la Canalización Troncal, comenzando en los Paneles de Conexión de Salida ubicados en la SOTI o SOTU, según corresponda, enlazando con la Red Lateral en las Cajas de Distribución y finalizando en la Caja de Distribución más alejada de la SOTI o en la SOTS, en caso de haber viviendas en el último piso donde esté ubicada la misma. La Red Troncal de cables coaxiales procedentes de la SOTI o SOTU, según el caso, estará formada por, a lo menos, dos redes de cables coaxiales independientes, cada uno de los cuales transportará la señal de un proveedor. La Red Troncal de fibra óptica procedente de la SOTI o SOTU, según el caso, estará formada por una única red de fibras, capaz de conectar a cada usuario con el proveedor que haya elegido. Cuando la Red Troncal esté formada por varias verticales, la red de cada vertical será tratada como una Red Troncal independiente. d) Caja o Cámara de Distribución: Lugar donde se conectan las Redes Troncales y Laterales de la RIT. e) Red Lateral: Es la parte de la RIT, formada por el conjunto de cables de fibras ópticas y coaxiales y demás elementos, que une la Red Troncal con cada unidad. Se inicia en las Cajas o Cámaras de Distribución, y enlaza con la Red Interna de Usuario en los PAU de cada unidad. f) Punto de Acceso al Usuario (PAU): Es el punto de inicio de la Red Interna de Usuario de la RIT y se ubica dentro de la Caja de Terminación de Red situada en el interior de cada unidad. g) Red Interna de Usuario: Es la parte de la red formada por los cables y demás elementos que transcurren al interior de cada unidad, dando continuidad a la Red Lateral de la RIT, comenzando en los PAU y finalizando, a través de la Canalización Interna de Usuario, en las Cajas de Conexión de Usuario. h) Conexiones de Usuario: Corresponden a los puntos de terminación de la RIT, a través de los cuales el usuario conecta los diferentes equipos terminales."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9907954",
            "texto": "Artículo 31°.- El diseño, dimensionamiento, construcción, provisión e instalación de la infraestructura de la red de planta externa del proveedor de telecomunicaciones que sea necesario ejecutar para llegar a la Cámara de Acceso al Proyecto, será responsabilidad de cada proveedor que pretenda prestar sus servicios en la edificación en altura o en el proyecto en extensión, atendido que dicha infraestructura no forma parte de la RIT. Respecto a la Red de Alimentación, desde la Cámara de Acceso al proyecto hasta las Salas de Operaciones de Telecomunicaciones (SOTI o SOTU, según el caso), el cableado e instalación de equipos será responsabilidad de cada proveedor que pretenda prestar sus servicios en la edificación en altura o en el proyecto en extensión, utilizando para ello las infraestructuras que han sido ejecutadas por el constructor y los espacios destinados al efecto. Los Paneles de Conexión de Entrada, así como los cables de cruzada, serán diseñados, dimensionados, provisionados e instalados por los proveedores de servicio, quienes podrán dotarlos con los dispositivos de seguridad necesarios para evitar manipulaciones no autorizadas. En ningún caso dichas medidas podrán afectar al o los Paneles de Conexión de Salida impidiendo el cambio de proveedor de telecomunicaciones. El titular del proyecto inmobiliario será en todo caso responsable del cumplimiento de lo aquí establecido respecto del diseño, dimensionamiento, cableado, elementos de conexión y equipos integrantes de la Red Troncal y Lateral, así como de los Paneles de Conexión de Salida, de las Cajas o Cámaras de Distribución, de los PAU y de las Placas Ciegas Frontales, en base al proyecto elaborado por el Proyectista de Telecomunicaciones. Asimismo, será también responsable de la instalación de dichos elementos, por parte del Instalador de Telecomunicaciones. Lo anterior, conforme a las especificaciones técnicas mínimas descritas en el presente Capítulo y según los detalles que se establezcan en las Normas Técnicas que al efecto se dicten por la Subsecretaría de Telecomunicaciones. En el caso de la Red Interna de Usuario, el cableado e instalación de equipos, así como la remoción de las Placas Ciegas antes referidas y su reemplazo por aquellas del tipo específico del servicio contratado, será responsabilidad del proveedor que preste sus servicios en esa unidad, para cuyo efecto, necesariamente deberá utilizar la infraestructura que el proyecto contemple, no pudiendo, desplegar cable externamente dentro de ésta, de existir capacidad disponible."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9907956",
            "texto": "Artículo 32°.- El presente capítulo establece las características técnicas mínimas que debe cumplir la RIT en las edificaciones en altura y en los proyectos en extensión, sean éstos loteos o condominios acogidos al régimen de copropiedad inmobiliaria con el objeto de facilitar el acceso de los usuarios a los servicios de telecomunicaciones provistos por los diferentes proveedores, de manera inalámbrica, para efectos de lo previsto en el Capítulo I del Título I de este Reglamento."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9907957",
            "texto": "Artículo 33°.- El conjunto de cables, elementos de conexión y equipos necesarios para la captación, adaptación y distribución de señales de radiodifusión de libre recepción, así como de televisión satelital, son los siguientes: a) Sistemas de Captación de Señales: Los Sistemas de Captación de Señales son aquellos elementos activos y pasivos encargados de recibir y adecuar las señales de radiodifusión de libre recepción, así como de televisión satelital, que serán entregadas al Equipamiento de Cabecera. Estarán ubicados en las azoteas o terrazas superiores de las edificaciones en altura o en la parte superior de las unidades en proyectos en extensión. b) Red de Enlace Superior: Es la parte de la RIT formada por los cables coaxiales y demás elementos que conectan la salida de los Sistemas de Captación de Señales con la entrada del Equipamiento de Cabecera, utilizando para ello la Canalización de Enlace Superior. c) Equipamiento de Cabecera: Está formado por los equipos encargados de recibir las señales procedentes de los Sistemas de Captación y de adecuar dichas señales para que puedan ser distribuidas a través de la RIT en condiciones de calidad y cantidad. Este será el punto de conexión a partir del cual comenzará la distribución de las señales a través de la Red Troncal. Para asegurar la calidad de las señales de televisión satelital, los proveedores de tales servicios podrán ubicar en la SOTS los elementos necesarios para la adecuación de la señal de entrada, en el espacio destinado para ello, y utilizando el punto de conexión del mezclador de señal establecido, que será el punto de enlace con la Red Troncal, sin intervenir ni alterar la restante infraestructura disponible. d) Red Troncal: Es la parte de la RIT formada por los cables coaxiales y demás elementos que conectan el Equipamiento de Cabecera con la Red Lateral, comenzando en la Sala de Operaciones de Telecomunicaciones Superior (SOTS) y finalizando en la Caja de Distribución más alejada de la misma. La Red Troncal de cables coaxiales procedentes de la SOTS estará formada por, a lo menos, dos redes de cables coaxiales independientes, cada uno de los cuales transportará la mezcla de las señales de radiodifusión de libre recepción con la señal de televisión satelital de cada proveedor. Cuando la Red Troncal esté formada por varias verticales, la red de cada vertical será tratada como una Red Troncal independiente. e) Caja de Distribución: Lugar donde se conectan las Redes Troncales y Laterales de la RIT. f) Red Lateral: Es la parte de la RIT formada por los cables coaxiales y demás elementos, que conectan la Red Troncal con la Caja de Terminación de Red de cada unidad. Se inicia en las Cajas de Distribución y enlaza con la Red Interna de Usuario en los PAU de cada unidad. Se instalarán, a lo menos, dos cables coaxiales, que serán continuidad de las redes de cables coaxiales procedentes de la Red Troncal. g) Punto de Acceso a Usuario (PAU): En las edificaciones en altura, corresponderá al punto donde comienza la Red Interna de Usuario, siendo el punto de unión con la Red Lateral. En los proyectos en extensión, corresponderá al punto donde comienza la Red Interna de Usuario, siendo el punto de unión con la Canalización de Enlace Superior procedente de la parte superior de las unidades. Se ubicará en la Caja de Terminación de Red situada en el interior de cada unidad. h) Red Interna de Usuario: Está formada por los cables y demás elementos que se instalan al interior de cada unidad. Da continuidad a la Red Lateral de la RIT comenzando en los PAU y finalizando en las Cajas de Conexión de Usuario, a través de la Canalización Interna Configurada en estrella. i) Conexiones de Usuario: Corresponde a los puntos de terminación de la RIT, a través de los cuales el usuario conecta los diferentes equipos terminales."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9907958",
            "texto": "Artículo 34°.- En el caso de edificaciones en altura, el diseño y el dimensionamiento del cableado, elementos de conexión y equipos que conforman los Sistemas de Captación de Señales, la Red de Enlace Superior y Equipamiento de cabecera, para radiodifusión de libre recepción y el diseño y dimensionamiento de los Sistemas de la Red Troncal, las Cajas de Distribución, la Red Lateral, los PAU, la Red Interna de Usuario y las Conexiones de Usuario con sus respectivas tapas, tanto para radiodifusión de libre recepción como para televisión satelital, será responsabilidad del titular del proyecto inmobiliario, en base al proyecto elaborado por el proyectista de telecomunicaciones y de conformidad a las especificaciones descritas en el presente Título y detalladas en las Normas Técnicas que al efecto dicte la Subsecretaría. Asimismo, será su responsabilidad la adecuada instalación de dichos elementos por el instalador de telecomunicaciones contratado para ello, conforme también a las especificaciones aquí descritas y detalladas en las Normas Técnicas que dicte la referida Subsecretaría. En el caso de proyectos en extensión, el diseño y el dimensionamiento del cableado, elementos de conexión y equipos que conforman los Sistemas de Captación de Señales, la Red de Enlace Superior y Equipamiento de Cabecera, para radiodifusión de libre recepción, será responsabilidad del propietario final de la unidad. Los PAU, la Red Interna de Usuario y las Conexiones de Usuario con sus respectivas tapas, tanto para radiodifusión de libre recepción como para televisión satelital, será responsabilidad del titular del proyecto inmobiliario, en base al proyecto elaborado por el proyectista de telecomunicaciones y de conformidad a las especificaciones descritas en el presente Título y detalladas en las Normas Técnicas que al efecto dicte la Subsecretaría. Asimismo, será su responsabilidad la adecuada instalación de dichos elementos por el instalador de telecomunicaciones contratado para ello, conforme también a las especificaciones aquí descritas y detalladas en las Normas Técnicas que dicte la referida Subsecretaría. El diseño, dimensionamiento, construcción, provisión, cableado e instalación de los Sistemas de Captación de televisión satelital y del Equipamiento de Cabecera necesario para las señales correspondientes, así como la adopción de medidas de seguridad respecto de estos últimos, será responsabilidad de cada proveedor que pretenda prestar sus servicios en la edificación en altura o en el proyecto en extensión."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9907961",
            "texto": "Artículo 35°.- La obligación de cerciorarse de que la infraestructura de soporte de redes de telecomunicaciones no sea intervenida por terceros, con el objeto o efecto de impedir el ingreso de distintos operadores de telecomunicaciones, es aplicable al titular del proyecto inmobiliario, durante el período que lo administre, y al administrador designado por la asamblea de copropietarios, según corresponda, del incumplimiento de esta obligación se derivará acción para el propietario o arrendatario que resulte afectado por el impedimento, quien podrá demandar la inmediata eliminación del mismo. Deberá mantenerse una bitácora común, donde queden registradas todas las intervenciones ejecutadas por cada proveedor de servicios de telecomunicaciones en las instalaciones correspondientes, y cuyo contenido deberá ajustarse a lo que establezca la Normativa Técnica."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9907962",
            "texto": "Artículo 36°.- En el caso de un proyecto de loteo, publicado éste en el RPI, los proveedores de servicios de telecomunicaciones interesados en brindar servicios en el mismo o en futuras urbanizaciones cuyo acceso requiera el tránsito por el respectivo proyecto, podrán, previa coordinación con el titular del proyecto inmobiliario, convocados a tal efecto por este último, construir oportunamente la infraestructura necesaria para el despliegue y/o extensión de su planta externa dentro del predio urbanizable, sea para uso inmediato o futuro y cuyo emplazamiento definitivo quedará en bienes nacionales de uso público una vez recibidas las obras. El despliegue de redes de telecomunicaciones en los bienes nacionales de uso público, una vez recibidas las obras de urbanización, deberá someterse a lo que establezca la reglamentación técnica de gestión y mantención de redes prevista en el artículo 24º, letra b), de la ley Nº 18.168."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9907963",
            "texto": "Artículo 37°.- En caso de negativa injustificada de parte del titular del proyecto inmobiliario para permitir el despliegue referido en el artículo anterior, podrá aplicarse lo previsto en el artículo 19º de la ley Nº 18.168."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9907965",
            "texto": "Artículo 38°.- Los proveedores de servicios de telecomunicaciones que estén prestando sus servicios en edificaciones en altura, proyectos en extensión, deben ofrecer siempre servicios de mantención y reparación de la Red Interna de Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9907968",
            "texto": "Artículo 39°.- Tratándose de edificios existentes, estén o no acogidos al régimen de copropiedad inmobiliaria, el propietario o arrendatario de cualquier unidad podrá requerir al Administrador del edificio, o al propietario si correspondiese, la ejecución de las obras necesarias para garantizar el ejercicio de su derecho a optar entre, al menos, dos proveedores en la contratación y recepción de servicios de telecomunicaciones. Los acuerdos de exclusividad que se hubieren celebrado para el uso de la infraestructura de telecomunicaciones por algún proveedor en particular, les serán inoponibles a los propietarios o arrendatarios."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9907969",
            "texto": "Artículo 40°.- El o los nuevos proveedores de servicios de telecomunicaciones podrán hacer uso de las instalaciones exteriores existentes que permitan el acceso inmediato al respectivo edificio o condominio, tales como Cámaras de Acceso u otras instalaciones de acceso directo, independientemente de su titularidad y de la naturaleza de los bienes en que aquéllas se emplacen, siempre y cuando ello no afecte la provisión de los servicios que a esa fecha se prestan. En caso de esgrimirse, respecto de la Cámara y Canalización de Acceso directo al edificio o condominio, ausencia de factibilidad técnica para el ingreso de otros proveedores de los referidos servicios, el o los nuevos proveedores interesados deberán ofrecer alternativas de solución o de mitigación de riesgos, en cuyo caso el proveedor existente sólo podrá oponerse acreditando plausibilidad de afectación de sus servicios. En caso de desacuerdo entre las partes, sea por motivos técnicos o económicos, las controversias que se susciten serán resueltas por un árbitro arbitrador de la forma establecida en el artículo 56º del presente Reglamento."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9907970",
            "texto": "Artículo 41°.- Al interior de los edificios y condominios existentes deberán compartirse todos los elementos de infraestructura soporte de telecomunicaciones cuyo uso sea necesario para que nuevos proveedores de servicios de telecomunicaciones presten servicio a clientes finales. Lo anterior, sin perjuicio de las autorizaciones que sean necesarias de conformidad a las disposiciones de la ley Nº 19.537. Con todo, cuando la materialización del acceso haga necesaria la ejecución de obras en bienes comunes que supongan incurrir en gastos o inversiones de aquellos denominados extraordinarios según la citada ley Nº 19.537, la asamblea extraordinaria podrá denegar la autorización pertinente. Por su parte, en caso que con dichas obras se pueda afectar la seguridad o apariencia exterior del edificio o condominio, la correspondiente asamblea también podrá rechazarlas aun tratándose de gastos ordinarios. Se entenderá que no afectan la apariencia exterior aquellas instalaciones armonizadas con el estilo arquitectónico de la fachada de la edificación. El Administrador deberá velar para que la comunidad sea informada adecuadamente de los proyectos posibles y/o de los proveedores interesados en ingresar a la edificación, de manera tal de permitir la oportuna evaluación de los mismos. Asimismo, será responsable de la mantención de una bitácora común que registre todas las intervenciones ejecutadas por cada proveedor de servicios de telecomunicaciones en las instalaciones correspondientes y cuyo contenido deberá ajustarse a lo que establezca la Normativa Técnica."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9907971",
            "texto": "Artículo 42°.- Los proyectos y planes de trabajo al interior de edificios y/o condominios a que se refiere el artículo 43º y siguientes del presente Reglamento, deberán siempre diseñarse e implementarse considerando la mínima intervención posible, o bien, una vez concluida la intervención, deberá realizarse la restitución de los elementos y/o espacios intervenidos a su situación inicial o más cercana a esta última. De lo anterior, de las medidas a ejecutar y de su mitigación, se dará cuenta en el proyecto que deberá presentar el proveedor de telecomunicaciones interesado en ingresar a la edificación. Asimismo, deberá privilegiarse el uso de cualquier elemento o solución que permita optimizar la utilización de las instalaciones y elementos existentes."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9907973",
            "texto": "Artículo 43°.- El o los proveedores de servicios de telecomunicaciones interesados en ingresar al edificio ya atendido por otro proveedor, deberán acordar con el Administrador una visita al edificio para constatar la disponibilidad de infraestructura que pueda ser utilizada. Tanto la utilización de bienes comunes como la ejecución de obras en los mismos, se sujetará a lo previsto en la ley Nº 19.537, según corresponda a cada caso."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9907974",
            "texto": "Artículo 44°.- El proveedor de servicios de telecomunicaciones interesado en acceder al edificio deberá presentar un proyecto y plan de trabajo al Administrador, indicando los servicios de telecomunicaciones a proveer, las actividades necesarias para ello, el horario de las mismas y los plazos de ejecución comprometidos. Deberá acompañar planos y/o fotografías descriptivas de los espacios fisicos e infraestructura a utilizar o intervenir, según sea el caso. Asimismo, deberá individualizarse un responsable de la ejecución del proyecto, con su teléfono y correo electrónico."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9907975",
            "texto": "Artículo 45°.- Una vez presentado el proyecto y plan de trabajo, el Administrador informará a la comunidad de los mismos, sin perjuicio del eventual relacionamiento directo entre el propietario o arrendatario de cada unidad con el proveedor de servicios de telecomunicaciones, en aquello que tenga relación con la instalación y habilitación de servicios en el interior de su vivienda."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9907976",
            "texto": "Artículo 46°.- Una vez autorizado el plan de trabajo, el proveedor deberá llevarlo a cabo ciñéndose estrictamente al mismo y velando siempre porque su ejecución se traduzca en la mínima intervención posible, según sea el caso. Los trabajos se ejecutarán en los horarios autorizados, debiendo registrarse las visitas que ingresen por tal motivo en la mencionada bitácora, las personas que realicen las visitas deberán portar una credencial de identificación al efecto. Una vez finalizadas las actividades o la ejecución de las obras necesarias, el proveedor de servicio de telecomunicaciones de que se trate, deberá dejar limpios y desocupados los espacios utilizados. Lo mismo, al final de cada jornada de trabajo, en la medida que ello no afecte directamente la continuidad de las labores."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9907978",
            "texto": "Artículo 47°.- En caso de existir factibilidad técnica para utilizar la infraestructura disponible, el o los proveedores de telecomunicaciones interesados en ingresar al edificio deberán requerir al proveedor o proveedores ya instalados para que informen, dentro de un plazo de 7 días, de sus instalaciones activas en dicha infraestructura, con el fin de precaver daños a las mismas. Transcurrido el plazo anterior, y no habiendo respuesta alguna sobre la necesidad de coordinaciones y/o adopción de resguardos específicos, se podrá dar inicio a los trabajos."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9907979",
            "texto": "Artículo 48°.- Con todo, el costo de las nuevas instalaciones, el retiro de cables en desuso, la desobstrucción de ductos o cualquier otra obra necesaria será de cargo del o los proveedores entrantes. Igualmente, los daños y perjuicios que se ocasionaren como consecuencia de la ejecución de las obras necesarias para el ingreso del o los nuevos proveedores, serán responsabilidad de estos últimos, conforme a las reglas generales."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9907981",
            "texto": "Artículo 49°.- En caso de ser necesaria la ejecución de nuevas obras destinadas a suplir la indisponibilidad de infraestructura que pudiere ser compartida, o bien, a optimizar esta última, el proveedor interesado en ejecutar dichas obras deberá notificar, en la forma indicada en el artículo 53º del presente Reglamento, a todos los demás proveedores de telecomunicaciones que presten servicio en dicha zona, a fin de promover la ejecución de un plan de trabajo común que viabilice el ingreso de todos aquellos que manifiesten adecuadamente su intención de participar, sin afectar con ello la provisión de los servicios actuales."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9907982",
            "texto": "Artículo 50°.- La notificación deberá referirse expresamente a lo siguiente: 1) Detalle de los trabajos planificados o plan de trabajo, adjuntando croquis y proyecto técnico, e indicando el lugar y la fecha de inicio y término de cada una de las fases, sean obras civiles, cableado o terminaciones. 2) Requerir que se informe por el o los proveedores de telecomunicaciones ya instalados en la edificación sobre las instalaciones activas en uso en la misma, a fin de precaver eventuales afectaciones. 3) Indicar un encargado responsable del proyecto, con teléfono y dirección de correo electrónico de contacto."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9907983",
            "texto": "Artículo 51°.- Recibida la notificación, el o los demás proveedores referidos en el artículo 49º interesados en ingresar a prestar sus servicios, deberán manifestar dicho interés al proveedor que generó la notificación dentro del lapso de 10 días. Transcurrido este plazo, se informará a todos los destinatarios de la notificación antes referida, hayan manifestado interés en participar o no, la identificación de la o las empresas que sí participarán del proyecto. Cada uno de los proveedores interesados dispondrá de 10 días adicionales para realizar una inspección en terreno y hacer llegar al proveedor que los invitó sus proyectos técnicos, adjuntando aquellos antecedentes necesarios para un adecuado entendimiento de sus requerimientos y valorización de los mismos, tales como planos, especificaciones técnicas y listado de materiales. Los antecedentes recibidos deberán ser analizados por el proveedor invitante, generando un presupuesto del proyecto que especificará los costos por compañía participante, valorizando cada ítem por separado y el cual deberá ser enviado dentro de un plazo de 10 días. Recibido el presupuesto por el o los demás interesados, aquél deberá ser aceptado o rechazado dentro de 5 días. Aceptado el presupuesto dentro de plazo, se entenderá confirmada la participación en la ejecución y costeo de las obras. De rechazarse dicho presupuesto o no manifestarse interés oportunamente por todos los participantes, los demás deberán acordar nuevamente si mantienen su participación o no, asumiendo el incremento de los costos que de ello pueda resultar."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9907984",
            "texto": "Artículo 52°.- La ejecución del plan de trabajo estará a cargo del proveedor de servicios de telecomunicaciones invitante, el cual se relacionará para ello con la comunidad en lo concerniente a dicho plan de trabajo, así como con el resto de las proveedoras participantes en lo referente a aquél. Cualquier afectación en la provisión de los servicios de telecomunicaciones derivada directamente de la ejecución de las obras del plan de trabajo y/o los daños materiales ocasionados a las instalaciones activas existentes, será también de responsabilidad del proveedor de servicios invitante, de acuerdo a las reglas generales. Por su parte, una vez ejecutadas las obras, cualquier afectación en la provisión de los servicios de telecomunicaciones derivada directamente de la ejecución de las actividades específicas para proveer el servicio final de telecomunicaciones y/o los daños materiales ocasionados a las instalaciones activas existentes, será de responsabilidad del proveedor de servicios de telecomunicaciones entrante que la haya ocasionado, de acuerdo a las reglas generales."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9907985",
            "texto": "Artículo 53°.- Para los efectos del presente Título, todos los proveedores dispondrán de una misma dirección de correo electrónico a efectos de las notificaciones: accesocopropiedad@(nombre de empresa).cl."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9907987",
            "texto": "Artículo 54°.- La recepción conforme del proyecto ejecutado se realizará por el Comité de Administración en base al cumplimiento de los elementos objetivos definidos en el plan de trabajo."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9907988",
            "texto": "Artículo 55°.- Los daños a la propiedad común que se ocasionaren como consecuencia de la aplicación de este Título se sujetarán a lo previsto en el artículo 52º del presente Reglamento, sin perjuicio de lo previsto al respecto en la ley Nº 19.537. Las reclamaciones de los usuarios producto del incumplimiento de parte de las proveedoras de servicios de telecomunicaciones de las obligaciones aquí establecidas, serán resueltas por la Subsecretaría de Telecomunicaciones en virtud del procedimiento de tramitación y resolución de reclamos del artículo 28 bis de la ley Nº 18.168, General de Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9907990",
            "texto": "Artículo 56°.- En caso de desacuerdo entre las partes, sea por motivos técnicos o económicos, las controversias que se susciten serán resueltas por un árbitro arbitrador designado de conformidad con lo dispuesto en el artículo 232 del Código Orgánico de Tribunales. El árbitro estará obligado a fallar en favor de una de las proposiciones de las partes, y podrá en su caso establecer condiciones para materializar el acceso requerido. Sus honorarios serán de cargo de aquel proveedor cuya alegación sea totalmente desestimada o, en caso contrario, por partes iguales entre los intervinientes."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9907992",
            "texto": "Artículo 57°.- Los plazos establecidos en el presente Reglamento son de días hábiles, según la ley N° 19.880. Lo anterior, sin perjuicio de los plazos entre particulares, que se regirán por lo previsto al efecto en el Código Civil."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo primero",
            "idParte": "9907994",
            "texto": "Artículo primero transitorio.- Las obligaciones contenidas en el presente Reglamento entrarán en vigencia transcurrido un plazo de 90 días a contar de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto 167",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9907995",
            "texto": "Artículo segundo transitorio.- La Norma Técnica a que se refiere el Título IV del presente Reglamento deberá dictarse por la Subsecretaría de Telecomunicaciones dentro de los diez días a contar de la publicación del presente Reglamento en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "Decreto-167"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}