{
    "idNorma": "1117540",
    "titulo": "crea la subsecretaría de la niñez, modifica la ley n° 20.530, sobre ministerio de desarrollo social, y modifica cuerpos legales que indica",
    "encabezado": " LEY NÚM. 21.090   CREA LA SUBSECRETARÍA DE LA NIÑEZ, MODIFICA LA LEY N° 20.530, SOBRE MINISTERIO DE DESARROLLO SOCIAL, Y MODIFICA CUERPOS LEGALES QUE INDICA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Subsecretaría de la Niñez",
        "Ministerio de Desarrollo Social",
        "Convención sobre los Derechos del Niño",
        "Defensoría",
        "Derechos de la Niñez",
        "Defensa de los Niños",
        "Defensoría de los Derechos de la Niñez"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21090",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9906312",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N° 20.530, que crea el Ministerio de Desarrollo Social y modifica cuerpos legales que indica: 1) Modifícase el artículo 1° en los siguientes términos: a) Intercálase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero y así sucesivamente: \"Asimismo, el Ministerio de Desarrollo Social velará por los derechos de los niños con el fin de promover y proteger su ejercicio de acuerdo con el Sistema de Garantías de Derechos de la Niñez y en conformidad con la Constitución Política de la República y las leyes.\". b) Agrégase en el inciso quinto, que ha pasado a ser sexto, después de la palabra \"vulnerables\", la siguiente expresión: \", y niños\". 2) Incorpórase el siguiente artículo 3° bis: \"Artículo 3° bis.- El Ministerio velará por los derechos de los niños, para cuyo efecto tendrá las siguientes funciones y atribuciones: a) Asesorar al Presidente de la República en las materias relativas a la promoción y protección integral de los derechos de los niños. b) Proponer al Presidente de la República la Política Nacional de la Niñez y su Plan de Acción, informar sobre su ejecución y recomendar las medidas correctivas que resulten pertinentes, según lo dispuesto en la letra a) del artículo 16 bis. c) Administrar, coordinar y supervisar los sistemas o subsistemas de gestión intersectorial que tengan por objetivo procurar la prevención de la vulneración de los derechos de los niños y su protección integral, en especial, la ejecución o la coordinación de acciones, prestaciones o servicios especializados orientados a resguardar los derechos de los niños y de las acciones de apoyo destinadas a los niños, a sus familias y a quienes componen su hogar, definidas en la Política Nacional de la Niñez y su Plan de Acción, el que deberá contener los programas, planes y acciones que incluirá en su ejecución, sin perjuicio de las competencias que tengan otros organismos públicos. d) Impulsar acciones de difusión, capacitación o sensibilización destinadas a la prevención de la vulneración de los derechos de los niños y a su promoción o protección integral. e) Promover el fortalecimiento de la participación de los niños en todo tipo de ámbitos de su interés, respetando el derecho preferente de sus padres de orientación y guía, considerando, además, su edad y madurez. f) Colaborar en las funciones señaladas en las letras e); s), párrafo primero; t), y w) del artículo 3° a fin de incorporar las adaptaciones necesarias para la medición y seguimiento de las condiciones de vida de los niños. g) Desarrollar estudios e investigaciones sobre la niñez, entre otros. Adicionalmente, elaborar un informe anual sobre el estado general de la niñez a nivel nacional y regional. En dicho informe deberá realizar, si corresponde, recomendaciones para avanzar en la implementación efectiva de un sistema de protección integral de los derechos de los niños. h) Colaborar con el Ministerio de Relaciones Exteriores, dentro del ámbito o esfera de sus competencias respectivas, en la elaboración de los informes vinculados a los derechos de los niños y sus familias, que el Estado de Chile deba presentar a los órganos y comités especializados de la Organización de las Naciones Unidas y de la Organización de Estados Americanos, en especial, al Comité de los Derechos del Niño.\". 3) Intercálase, a continuación del artículo 3° bis, el siguiente artículo 3° ter: \"Artículo 3° ter.- Un reglamento dictado por el Ministerio de Desarrollo Social y suscrito, además, por los Ministros de Hacienda y de Justicia y Derechos Humanos fijará estándares para los organismos colaboradores y los programas de las líneas de acción contempladas en el numeral 3) del artículo 4° de la ley N° 20.032, sea que dichos programas se ejecuten por los mencionados organismos colaboradores o directamente por órganos del Estado. Para tales efectos, la Subsecretaría de la Niñez será la encargada de proponer los mencionados estándares. Este reglamento no será aplicable para los programas de reinserción para adolescentes infractores de la ley penal.\". 4) Intercálase, en el inciso primero del artículo 4°, la siguiente letra d), nueva, pasando el actual literal d) a ser e): \"d) La Subsecretaría de la Niñez.\". 5) Agrégase, en el inciso primero del artículo 6°, a continuación de la expresión \"letras ñ),\", la siguiente frase: \"a excepción del Subsistema de Protección Integral a la Infancia \"Chile Crece Contigo\", establecido en el Título II de la ley N° 20.379,\". 6) Incorpórase el siguiente artículo 6° bis: \"Artículo 6° bis.- La Subsecretaría de la Niñez estará a cargo del Subsecretario de la Niñez, quien será su jefe superior. En particular, le corresponderá colaborar con el Ministro en el ejercicio de las funciones contenidas en las letras a) y ñ), especialmente en lo relacionado con el Subsistema de Protección Integral a la Infancia \"Chile Crece Contigo\", y en las letras e), t), u) y w), todas del artículo 3°, sólo en las materias vinculadas a la niñez. Le corresponderá, además, colaborar con el Ministro en el ejercicio de las funciones establecidas en el artículo 3º bis.\". 7) Sustitúyese el artículo 7°, por el que sigue: \"Artículo 7°.- El Ministro de Desarrollo Social será subrogado, en primer orden, por el Subsecretario de Evaluación Social. En caso de ausencia o impedimento de éste, el Ministro será subrogado por el Subsecretario de Servicios Sociales. En caso de ausencia o impedimento del Subsecretario de Servicios Sociales, subrogará al Ministro de Desarrollo Social el Subsecretario de la Niñez. Sin embargo, en caso de ausencia o impedimento del Ministro de Desarrollo Social para presidir el Comité Interministerial de Desarrollo Social de la Niñez en los casos del artículo 16 bis, lo subrogará el Subsecretario de la Niñez. Lo anterior, sin perjuicio de la facultad del Presidente de la República para nombrar como subrogante a otro Secretario de Estado.\". 8) Agrégase, en el inciso segundo del artículo 8º, la siguiente letra l): \"l) Colaborar con la Subsecretaría de la Niñez en la coordinación de la implementación a nivel regional de la Política Nacional de la Niñez y su Plan de Acción, del Subsistema de Protección Integral a la Infancia \"Chile Crece Contigo\", creado por la ley N° 20.379, y en las demás funciones que le corresponden conforme con la presente ley.\". 9) Incorpórase el siguiente artículo 16 bis: \"Artículo 16 bis.- El Comité Interministerial de Desarrollo Social pasará a denominarse \"Comité Interministerial de Desarrollo Social de la Niñez\" cuando le corresponda conocer de las materias establecidas en el artículo 1°, relacionadas con los derechos de los niños, y en el artículo 3° bis. Sin perjuicio de las atribuciones que de conformidad a esta ley le correspondan, el Comité tendrá las siguientes funciones: a) Aprobar la propuesta de Política Nacional de la Niñez y su Plan de Acción, y sus actualizaciones, presentadas por la Subsecretaría de la Niñez. b) Acordar mecanismos de coordinación y articulación de las acciones de los órganos de la Administración del Estado, en sus diferentes niveles, en materia de infancia, velando por su pertinencia e integridad de acuerdo a la Política Nacional de la Niñez y su Plan de Acción. c) Aprobar las directrices, orientaciones e instrumentos necesarios para garantizar la protección integral de los derechos de la niñez en conformidad con la Constitución y las leyes. d) Conocer los informes anuales elaborados por la Subsecretaría de la Niñez sobre el estado general de la niñez a nivel nacional y regional. El Comité Interministerial de Desarrollo Social, para efectos de constituirse en Comité Interministerial de Desarrollo Social de la Niñez, se conformará por los Ministros señalados en el artículo 12 de la presente ley, incorporándose, además, los Ministros de Justicia y Derechos Humanos y del Deporte. El Comité así constituido requerirá un quórum de cinco miembros para sesionar. Los acuerdos serán vinculantes y se adoptarán por la mayoría absoluta de los asistentes. En caso de empate decidirá el voto del ministro presidente, o de quien lo reemplace.\". 10) Intercálanse, a continuación del artículo 16 bis, el siguiente nuevo Título III y el artículo 16 ter que lo integra, pasando el actual Título III a ser Título IV: \"TÍTULO III Del Consejo de la Sociedad Civil de la Niñez Artículo 16 ter.- De conformidad a lo establecido en la ley N° 20.500, sobre asociaciones y participación ciudadana en la gestión pública, existirá un Consejo de la Sociedad Civil de la Niñez que será especialmente oído en las materias establecidas en las letras b) y g) del artículo 3° bis de esta ley. Los miembros del Consejo señalado en este artículo ejercerán sus funciones ad honorem.\"."
        },
        {
            "tituloNorma": "Ley 21090",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9906313",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en la ley N° 20.379, que crea el Sistema Intersectorial de Protección Social e institucionaliza el Subsistema de Protección Integral a la Infancia \"Chile Crece Contigo\": 1) Agrégase, en el artículo 9°, el siguiente inciso segundo: \"Asimismo, el subsistema podrá acompañar el proceso de desarrollo de los niños y niñas que se encuentren matriculados en los establecimientos educacionales públicos hasta el primer ciclo de enseñanza básica, a través de los programas incorporados en la Ley de Presupuestos del Sector Público de cada año.\". 2) Intercálase, en el artículo 11, a continuación de las palabras \"señalados en el\", la frase \"inciso primero del\"."
        },
        {
            "tituloNorma": "Ley 21090",
            "tituloArticulo": "Artículo primero",
            "idParte": "9906315",
            "texto": "Artículo primero.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de la publicación de esta ley, establezca mediante uno o más decretos con fuerza de ley expedidos por medio del Ministerio de Desarrollo Social y suscritos, además, por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias: 1) Fijar las plantas de personal de la Subsecretaría de la Niñez y dictar todas las normas necesarias para la adecuada estructuración y funcionamiento de ésta. En especial, podrá determinar los grados y niveles de la Escala Única de Sueldos que se asignen a dichas plantas; el número de cargos para cada grado y planta; los requisitos específicos para el ingreso y promoción de dichos cargos; sus denominaciones y los niveles jerárquicos, los cargos que tendrán la calidad de exclusiva confianza, de carrera y aquéllos para efectos de la aplicación de lo dispuesto en el artículo 8° del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo. Asimismo, se determinarán las normas necesarias para la aplicación de la asignación de modernización de la ley N° 19.553, en su aplicación transitoria. Además, se establecerán las disposiciones para el encasillamiento en las plantas, el cual podrá incluir a los funcionarios que se traspasen desde las Subsecretarías de Servicios Sociales y de Evaluación Social. Toda contratación de personal, ya sea en calidad de planta o a contrata, deberá cumplir con requisitos mínimos de concursabilidad, idoneidad, objetividad, imparcialidad y transparencia, sin perjuicio de los cargos de exclusiva confianza que señale la ley. 2) Disponer, sin solución de continuidad, el traspaso de los funcionarios titulares de planta y a contrata desde las Subsecretarías de Servicios Sociales y de Evaluación Social a la Subsecretaría de la Niñez. Además, determinará la forma en que se realizará el traspaso y el número de funcionarios que serán traspasados por estamento y calidad jurídica, pudiendo establecer el plazo en que se llevará a cabo este proceso. La individualización del personal traspasado se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Desarrollo Social. A contar de la fecha del traspaso se suprimirán, por el solo ministerio de la ley, en las plantas del personal de las Subsecretarías de Servicios Sociales y de Evaluación Social, según corresponda, los cargos de planta que se traspasen. Desde esa misma data se rebajará la dotación máxima de personal de las Subsecretarías antes señaladas, en el mismo número de cargos que se traspasen a la Subsecretaría de la Niñez. Además, a partir de la fecha indicada en el párrafo anterior se traspasarán desde las Subsecretarías de Servicios Sociales y de Evaluación Social, los recursos presupuestarios liberados por el traspaso del personal señalado en los párrafos anteriores. 3) Determinar la dotación máxima del personal de la Subsecretaría de la Niñez, a cuyo respecto no regirá la limitación establecida en el inciso segundo del artículo 10 del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo. 4) Determinar la o las fechas para la entrada en vigencia de las plantas que fije, del traspaso y del encasillamiento que se practique, y de la iniciación de actividades de la Subsecretaría de la Niñez. 5) Los requisitos para el desempeño de los cargos que se establezcan en el ejercicio de esta facultad no serán exigibles a los funcionarios que sean traspasados a la Subsecretaría de la Niñez, para efectos del encasillamiento respecto de los funcionarios titulares y a contrata en servicio a la fecha de entrada en vigencia del o de los respectivos decretos con fuerza de ley. Asimismo, a los funcionarios a contrata en servicio a la fecha de entrada en vigencia del o de los respectivos decretos con fuerza de ley, y a aquéllos cuyos contratos se prorroguen en las mismas condiciones, no les serán exigibles los requisitos que se establezcan en los decretos con fuerza de ley correspondientes. 6) El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: a) No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando servicios, salvo con su consentimiento. b) No podrá significar pérdida del empleo, disminución de remuneraciones, ni modificación de derechos previsionales del personal traspasado. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquélla de las remuneraciones que compensa. Además, a la planilla suplementaria se aplicará el reajuste general antes indicado. c) Los funcionarios traspasados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento. 7) Además, podrá traspasar, en lo que corresponda, los bienes que determine desde las Subsecretarías de Servicios Sociales y de Evaluación Social para que sean destinados a la Subsecretaría de la Niñez. 8) Dictar las normas necesarias para el adecuado traspaso del Subsistema de Protección Integral a la Infancia \"Chile Crece Contigo\", del Sistema Intersectorial de Protección Social establecido en la ley N° 20.379, a la Subsecretaría de la Niñez, en especial, establecerá la o las fechas de entrada en vigencia de dicho traspaso y todas aquellas necesarias para efectos administrativos, financieros y presupuestarios del mismo."
        },
        {
            "tituloNorma": "Ley 21090",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9906316",
            "texto": "Artículo segundo.- El mayor gasto fiscal que derive del ejercicio de la facultad del artículo primero transitorio de la presente ley, considerando su efecto año completo, no podrá exceder la cantidad de $1.062 millones."
        },
        {
            "tituloNorma": "Ley 21090",
            "tituloArticulo": "Artículo tercero",
            "idParte": "9906317",
            "texto": "Artículo tercero.- En tanto no se constituya el Servicio de Bienestar de la Subsecretaría de la Niñez, todos sus funcionarios podrán afiliarse o continuar afiliados al del Ministerio de Desarrollo Social."
        },
        {
            "tituloNorma": "Ley 21090",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "9906318",
            "texto": "Artículo cuarto.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto de la Subsecretaría de la Niñez necesario para que cumpla sus funciones, pudiendo, al efecto, crear, suprimir o modificar los capítulos, programas, asignaciones, ítems y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 21090",
            "tituloArticulo": "Artículo quinto",
            "idParte": "9906319",
            "texto": "Artículo quinto.- El mayor gasto fiscal que irrogue la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo a la partida presupuestaria del Ministerio de Desarrollo Social y, en lo que faltare, el Ministerio de Hacienda podrá suplementar los fondos con cargo a los recursos de la partida presupuestaria Tesoro Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21090"
    ],
    "resumenes": [
        " La presente ley tiene por objeto crear la Subsecretaría de la Niñez, dependiente del Ministerio de Desarrollo Social, como asimismo dar forma al Consejo de la Sociedad Civil de la Niñez.\n Para estos efectos, y en primer término, se modifica la Ley Nº 20.530, que crea el Ministerio de Desarrollo Social, otorgando a esta cartera la misión de velar por los derechos de los niños con el fin de promover y proteger su ejercicio de acuerdo con el Sistema de Garantías de Derechos de la Niñez y en conformidad con la Constitución Política.\n De acuerdo a esta ley, algunas de las funciones y atribuciones del Ministerio de Desarrollo Social serán la de proponer al Presidente de la República la Política Nacional de la Niñez y su plan de Acción, y elaborar un informe anual sobre el estado general de la niñez a nivel nacional y regional.\n Se crea la Subsecretaría de la Niñez dependiente del Ministerio de Desarrollo Social, la que estará a cargo del Subsecretario de la Niñez, quien será su jefe superior. Le corresponderá colaborar con el Ministro en las materias mencionadas en esta ley, especialmente en lo relacionado con el Subsistema de Protección Integral a la Infancia “Chile Crece Contigo”.\n En conformidad con la Ley Nº 20.500, sobre asociaciones y participación ciudadana en la gestión pública, existirá un Consejo de la Sociedad Civil de la Niñez, cuyos miembros ejercerán funciones ad honorem.\n Por otra parte, esta ley introduce modificaciones a la Ley Nº 20.379, en el sentido de que el Subsistema de Protección Integral a la Infancia “Chile Crece Contigo” podrá acompañar el proceso de desarrollo de niños y niñas que se encuentren matriculados en establecimientos educacionales públicos hasta el primer ciclo de enseñanza básica.\n A nivel transitorio, y dentro del plazo de un año de publicada esta ley, el Presidente de la República tendrá la facultad de fijar las plantas de personal de la Subsecretaría de la Niñez y dictar todas las normas necesarias para su adecuada estructuración y funcionamiento, como también conformar su primer presupuesto."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Subsecretaría de la Niñez"
    ],
    "nombres_uso_comun": []
}