{
    "idNorma": "1118991",
    "titulo": "sobre educación superior",
    "encabezado": " LEY NÚM. 21.091   SOBRE EDUCACIÓN SUPERIOR        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Sistema de Desarrollo Profesional Docente ",
        "Educación Superior",
        "Centros de Formación Técnica Estatales",
        "Consejo de Rectores de Universidades Chilenas ",
        "Ministerio de Educación Pública",
        "Sistema de Aseguramiento de la Calidad",
        "Formación Técnico profesional ",
        "Subsecretaría de Educación Superior",
        "Sistema Común de Acceso a las Instituciones de Educación Superior",
        "Sistema Nacional de Información de la Educación Superior "
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9917312",
            "texto": "Artículo 1.- La educación superior es un derecho, cuya provisión debe estar al alcance de todas las personas, de acuerdo a sus capacidades y méritos, sin discriminaciones arbitrarias, para que puedan desarrollar sus talentos; asimismo, debe servir al interés general de la sociedad y se ejerce conforme a la Constitución, la ley y los tratados internacionales ratificados por Chile y que se encuentren vigentes. La educación superior cumple un rol social que tiene como finalidad la generación y desarrollo del conocimiento, sus aplicaciones, el cultivo de las ciencias, la tecnología, las artes y las humanidades; así como también la vinculación con la comunidad a través de la difusión, valorización y transmisión del conocimiento, además del fomento de la cultura en sus diversas manifestaciones, con el objeto de aportar al desarrollo sustentable, al progreso social, cultural, científico, tecnológico de las regiones, del país y de la comunidad internacional. Asimismo, la educación superior busca la formación integral y ética de las personas, orientada al desarrollo del pensamiento autónomo y crítico, que les incentive a participar y aportar activamente en los distintos ámbitos de la vida en sociedad, de acuerdo a sus diversos talentos, intereses y capacidades."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9917313",
            "texto": "Artículo 2.- El Sistema de Educación Superior (en adelante en este título, indistintamente, \"el Sistema\") se inspira, además de los principios establecidos en el artículo 3 del decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación, que fija texto refundido, coordinado y sistematizado de la ley N° 20.370 con las normas no derogadas del decreto con fuerza de ley N° 1, de 2005, del Ministerio de Educación, (en adelante en esta ley \"decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación\") en los siguientes principios: a) Autonomía. El Sistema reconoce y garantiza la autonomía de las instituciones de educación superior, entendida ésta como la potestad para determinar y conducir sus fines y proyectos institucionales en la dimensión académica, económica y administrativa, dentro del marco establecido por la Constitución y la ley. Asimismo, las instituciones de educación superior deben ser independientes de limitaciones a la libertad académica y de cátedra, en el marco de cada proyecto educativo, orientando su ejercicio al cumplimiento de los fines y demás principios de la educación superior, buscando la consecución del bien común y el desarrollo del país y sus regiones. b) Calidad. Las instituciones de educación superior y el Sistema de que forman parte deben orientarse a la búsqueda de la excelencia; a lograr los propósitos declarados por las instituciones en materia educativa, de generación del conocimiento, investigación e innovación; y a asegurar la calidad de los procesos y resultados en el ejercicio de sus funciones y el cumplimiento de los criterios y estándares de calidad, cuando corresponda, establecidos por el Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior. En la búsqueda de la calidad, las instituciones de educación superior deberán tener en el centro a los estudiantes y sus aprendizajes, así como la generación del conocimiento e innovación. c) Cooperación y colaboración. El Sistema fomentará la efectiva cooperación y colaboración entre los subsistemas y las instituciones de educación superior que los componen, como factor importante para la búsqueda de la calidad y la equidad, así como también para promover la transmisión y construcción permanente del conocimiento y de las buenas prácticas académicas e institucionales. De igual manera, la actuación conjunta de ellas, estará orientada a la consecución de sus objetivos, en el marco de los fines de la educación superior. Asimismo, el Sistema velará por la integración regional e internacional de redes de conocimientos e intercambio académico, en el marco de la cooperación y colaboración. d) Diversidad de proyectos educativos institucionales. El Sistema promueve y respeta la diversidad de procesos y proyectos educativos, que se expresa en la pluralidad de visiones y valores sobre la sociedad y las formas de búsqueda del conocimiento y su transmisión a los estudiantes y a la sociedad, incluyendo el respeto a los valores democráticos, la no discriminación arbitraria y la interculturalidad. e) Inclusión. El Sistema promoverá la inclusión de los estudiantes en las instituciones de educación superior, velando por la eliminación y prohibición de todas las formas de discriminación arbitraria. En este sentido, el Sistema promoverá la realización de ajustes razonables para permitir la inclusión de las personas con discapacidad. f) Libertad académica. La educación superior debe sustentarse en el respeto y la libertad académica, que incluye la libre expresión de opiniones, ideas e información; así como también en la libertad de cátedra, estudio, creación e investigación para los miembros de las comunidades académicas y docentes, sin discriminación arbitraria, dentro del marco establecido por la ley, respetando el proyecto institucional y su misión. Aquellas instituciones de educación superior que sean propietarias de medios de comunicación deberán promover el respeto de la libre expresión de opiniones, ideas e información. g) Participación. Las instituciones de educación superior promoverán y respetarán la participación de todos sus estamentos en su quehacer institucional, con el propósito de fomentar la convivencia democrática al interior de aquéllas y el ejercicio de una ciudadanía crítica, responsable y solidaria. h) Pertinencia. El Sistema promoverá que las instituciones de educación superior en su quehacer, y de conformidad con sus fines, contribuyan permanentemente al desarrollo del país, sus regiones y comunidades. Para ello, el Sistema, en particular a través del Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior, fomentará la vinculación de sus integrantes con las necesidades de la sociedad. i) Respeto y promoción de los derechos humanos. El respeto y promoción por los derechos humanos deberá regir siempre la actuación del Sistema y de las instituciones de educación superior en relación a todos los miembros de su comunidad, tanto en sus propuestas formativas, de desarrollo organizacional, como también en las relaciones de trabajo y aprendizaje. El acoso sexual y laboral, así como la discriminación arbitraria, atentan contra los derechos humanos y la dignidad de las personas. j) Transparencia. El Sistema y las instituciones de educación superior proporcionarán información veraz, pertinente, suficiente, oportuna y accesible a la sociedad y al Estado. La transparencia es, a su vez, la base para la rendición de cuentas académica, administrativa y financiera de las instituciones de educación superior, a través de los mecanismos y obligaciones de entrega de información que establezca la ley, en particular aquellos establecidos en el Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior. k) Trayectorias formativas y articulación. El Sistema promoverá la adecuada articulación de los estudios para el desarrollo armónico y eficiente del proceso formativo de las personas a lo largo de su vida, reconociendo los conocimientos adquiridos previamente. l) Acceso al conocimiento. El conocimiento humano es un elemento fundamental para el desarrollo de la sociedad y de cada uno de sus integrantes. El Sistema promoverá, en el marco de la legislación vigente, mecanismos para el acceso abierto al conocimiento desarrollado dentro del sistema de educación superior, particularmente respecto de aquél financiado con recursos públicos. m) Compromiso cívico. Las instituciones de educación superior propenderán a la formación de personas con vocación de servicio a la sociedad y comprometidas con su desarrollo."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9917314",
            "texto": "Artículo 3.- Las universidades son instituciones de educación superior cuya misión es cultivar las ciencias, las humanidades, las artes y las tecnologías, así como también crear, preservar y transmitir conocimiento, y formar graduados y profesionales. Corresponde a las universidades contribuir al desarrollo de la cultura y la satisfacción de los intereses y necesidades del país y sus regiones. Éstas cumplen con su misión a través de la realización de docencia, investigación, creación artística, innovación y vinculación con el medio. La formación de graduados y profesionales se caracteriza por una orientación hacia la búsqueda de la verdad y hacia la capacidad de desarrollar pensamiento autónomo y crítico sobre la base del conocimiento fundamental de las disciplinas. Los institutos profesionales son instituciones de educación superior cuya misión es la formación de profesionales capaces de contribuir al desarrollo de los distintos sectores productivos y sociales del país, como también crear, preservar y transmitir conocimiento. Cumplen su misión a través de la realización de la docencia, innovación y vinculación con el medio, con un alto grado de pertinencia al territorio donde se emplazan. Asimismo, les corresponde articularse especialmente con la formación técnica de nivel superior y vincularse con el mundo del trabajo para contribuir al desarrollo de la cultura y a la satisfacción de los intereses y necesidades del país y de sus regiones. Dicha formación se caracteriza por la obtención de los conocimientos y competencias requeridas para participar y desarrollarse en el mundo del trabajo con autonomía, en el ejercicio de una profesión o actividad y con capacidad de innovar. Los centros de formación técnica son instituciones de educación superior cuya misión es cultivar las tecnologías y las técnicas, así como también crear, preservar y transmitir conocimiento, y formar técnicos, capaces de contribuir al desarrollo de los distintos sectores sociales y productivos del país. Asimismo, les corresponderá contribuir al desarrollo de la cultura y satisfacción de los intereses y necesidades del país y de sus regiones en el ámbito de la tecnología y la técnica. Éstos cumplirán con su misión a través de la realización de docencia, innovación y vinculación con el medio, con pertinencia al territorio donde se emplazan, si corresponde. Esta formación es de ciclo corto. La formación de profesionales y técnicos se caracterizará por una orientación hacia la capacidad de desarrollar pensamiento autónomo y crítico sobre la base del conocimiento y técnicas particulares de cada disciplina. Los institutos profesionales y centros de formación técnica deberán promover la articulación con todos los niveles y tipos de formación técnico profesional, en conformidad a lo establecido en el artículo 15 de la presente ley, y vincularse con el mundo del trabajo."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9917315",
            "texto": "Artículo 4.- El Sistema de Educación Superior está integrado por el conjunto de organismos y servicios públicos con competencia en materias de educación superior, así como por las instituciones de educación superior, y busca cumplir con las normas y principios establecidos en la ley. El Sistema es de provisión mixta, y se compone por dos subsistemas: el universitario y el técnico profesional. El subsistema universitario lo integran las universidades estatales creadas por ley, las universidades no estatales pertenecientes al Consejo de Rectores, y las universidades privadas reconocidas por el Estado. El subsistema técnico profesional lo integran los centros de formación técnica estatales, y los institutos profesionales y centros de formación técnica privados reconocidos por el Estado. Asimismo, forman parte del Sistema las instituciones de educación superior referidas en la letra d) del artículo 52 del decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación. Corresponderá al Ministerio de Educación, a través de la Subsecretaría de Educación Superior, proponer las políticas para la educación superior y coordinar a los órganos del Estado que componen el Sistema. Por su parte, el Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior, establecido en la ley N° 20.129, está integrado por el Ministerio de Educación, a través de la Subsecretaría de Educación Superior, el Consejo Nacional de Educación, la Comisión Nacional de Acreditación y la Superintendencia de Educación Superior. Asimismo, en el ámbito de su quehacer, son también parte de este Sistema las instituciones de educación superior."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9917316",
            "texto": "Artículo 5.- El Consejo de Rectores es una persona jurídica de derecho público en conformidad con la ley N° 15.561, al que le corresponde asesorar y formular propuestas al Ministerio de Educación en las políticas públicas en materia de educación superior, conforme a su estatuto orgánico. Asimismo, tiene como función coordinar a las instituciones que lo integran, promoviendo la colaboración entre éstas."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9917317",
            "texto": "Artículo 6.- Sin perjuicio de lo dispuesto en el artículo 3 del decreto con fuerza de ley N° 2, de 1985, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado del estatuto orgánico del Consejo de Rectores, las universidades reconocidas por el Estado podrán solicitar la incorporación de sus Rectores a dicho Consejo, siempre que la institución respectiva cumpla con los siguientes requisitos al momento de la solicitud: a) Ser una universidad autónoma por un plazo superior a diez años. b) Contar al menos con acreditación institucional avanzada cuya vigencia mínima sea por un plazo de cinco años, incluida la dimensión de acreditación referida en el artículo 17, inciso cuarto, de la ley N° 20.129. c) Cumplir con los requisitos de las letras b) y d) del artículo 83, exigidos para adscribir al financiamiento institucional para la gratuidad regulado en el título V de esta ley; y acogerse al sistema de acceso común que utilicen las instituciones que formen parte del Consejo. d) Haber exigido en los últimos tres años un puntaje promedio mínimo de postulación, en los instrumentos de acceso, igual o superior al que exigen las instituciones que pertenecen al Consejo. e) Impartir programas de magíster y doctorado acreditados. f) Demostrar trabajo académico en red con universidades nacionales o extranjeras en docencia e investigación. g) Contar con una forma de gobierno que contemple la participación de estudiantes y académicos. h) Contar con una carrera académica que regule, en términos objetivos, la admisión, evaluación y permanencia en la universidad. Las instituciones que den cumplimiento a lo establecido en el inciso anterior tendrán derecho a solicitar la incorporación de sus Rectores al Consejo, acompañando los antecedentes que permitan verificar el cumplimiento de cada literal. La incorporación se realizará mediante decreto supremo del Ministerio de Educación, previo informe favorable del Consejo de Rectores en el que se pronuncie sobre el cumplimiento de los requisitos que establece el presente artículo."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9917319",
            "texto": "Artículo 7.- Créase la Subsecretaría de Educación Superior (en adelante la \"Subsecretaría\") que estará a cargo del Subsecretario de Educación Superior (en adelante el \"Subsecretario\"), quien tendrá el carácter de colaborador o colaboradora directa del Ministro de Educación en la elaboración, coordinación, ejecución y evaluación de políticas y programas para la educación superior, especialmente en materias destinadas a su desarrollo, promoción, internacionalización y mejoramiento continuo, tanto en el subsistema universitario como en el técnico profesional."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9917320",
            "texto": "Artículo 8.- Serán funciones y atribuciones de la Subsecretaría: a) Proponer al Ministro de Educación una Estrategia para el Desarrollo de la Educación Superior, la que deberá abordar, con un horizonte de largo plazo, los desafíos del Sistema de Educación Superior. b) Proponer al Ministro de Educación las políticas en materias de educación superior, tanto para el subsistema universitario como técnico profesional. En este último caso, para la elaboración de dichas políticas deberá considerar la Estrategia Nacional de Formación Técnico Profesional establecida en el artículo 16. c) Proponer al Ministro de Educación políticas que promuevan el acceso e inclusión, permanencia y titulación o graduación oportuna de estudiantes de la educación superior, teniendo en consideración el principio de autonomía señalado en la letra a) del artículo 2. d) Proponer la asignación de recursos públicos que disponga la ley, así como la gestión de sus instrumentos. e) Administrar el procedimiento de otorgamiento y revocación del reconocimiento oficial del Estado a las instituciones de educación superior, sin perjuicio de lo dispuesto en la letra f) del artículo 87 del decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación. f) Administrar el Sistema Nacional de Información de la Educación Superior establecido en la ley N° 20.129. g) Generar y coordinar instancias de participación y diálogo, con y entre las instituciones de educación superior, y promover la vinculación de éstas con el nivel de educación media. h) Solicitar al Consejo de Rectores y a las instituciones de educación superior, antecedentes e informaciones sobre la situación general de la enseñanza superior del país. i) Participar de la institucionalidad encargada de diseñar, coordinar, evaluar y ejecutar las políticas, planes y programas en materia de ciencia, tecnología e innovación; y, dentro de ese marco, en instancias de coordinación enfocadas, entre otras materias, en aquellas relacionadas con educación superior. j) Generar y coordinar instancias de participación y diálogo entre las instituciones de educación superior con los gobiernos regionales. k) Realizar las demás funciones y ejercer las atribuciones que le correspondan de conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9917321",
            "texto": "Artículo 9.- Un reglamento del Ministerio de Educación establecerá la estructura interna de la Subsecretaría, de conformidad a lo dispuesto en el decreto con fuerza de ley N° 1-19.653, de 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado. Con todo, la Subsecretaría contará, al menos, con una división de educación universitaria y una división de educación técnico profesional de nivel superior."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9917322",
            "texto": "Artículo 10.- El personal de la Subsecretaría estará afecto a las disposiciones del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo y, en materia de remuneraciones, a las normas del decreto ley N° 249, de 1974, que fija escala única de sueldos para el personal que señala y su legislación complementaria."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9917324",
            "texto": "Artículo 11.- Créase un Sistema de Acceso a las Instituciones de Educación Superior (en adelante, \"Sistema de Acceso\") el que establecerá procesos e instrumentos para la postulación y admisión de estudiantes a las instituciones de educación superior adscritos a éste, respecto de carreras o programas de estudio conducentes a títulos técnicos y profesionales o licenciaturas. Este Sistema de Acceso será objetivo y transparente y deberá considerar, entre otros, la diversidad de talentos, capacidades o trayectorias previas de los estudiantes. La determinación de los requisitos y criterios de admisión a cada carrera y programa de estudios para la selección de los postulantes siempre será efectuada por la institución de educación superior respectiva, de conformidad a la normativa vigente. El Sistema de Acceso operará a través de una plataforma electrónica única, cuya administración corresponderá a la Subsecretaría, que dispondrá de información actualizada relacionada con: el acceso a las instituciones de educación superior; la oferta académica y vacantes; los procesos de admisión; los mecanismos y factores de selección, si corresponde; los programas especiales de acceso referidos en el artículo 13; y los plazos de postulación, entre otros aspectos relevantes. Para adscribir al Sistema, las instituciones deberán informar a la Subsecretaría."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9917325",
            "texto": "Artículo 12.- Corresponderá a la Subsecretaría constituir y coordinar un comité técnico de acceso para el subsistema universitario y otro para el subsistema técnico profesional, cuyo objeto será definir los procesos e instrumentos del Sistema de Acceso. El comité de acceso del subsistema universitario estará integrado por: a) Cinco rectores, o quienes éstos designen, representantes de instituciones miembros del Consejo de Rectores, indicado en el artículo 5, que adscriban a este Sistema de Acceso. Dentro de este grupo, tres rectores deberán representar a universidades estatales y tres rectores deberán provenir de universidades cuyo domicilio se ubique en una región distinta de la Metropolitana. b) Dos rectores de universidades privadas, o quienes éstos designen, que no pertenezcan al Consejo de Rectores señalado en el artículo 5, de aquéllas adscritas al Sistema de Acceso. c) El Subsecretario de Educación Superior o a quien éste designe. Por su parte, el comité de acceso del subsistema técnico profesional estará compuesto por: a) Tres rectores de los centros de formación técnica estatales, o quienes éstos designen, al menos dos de los cuales deberán provenir de instituciones cuyo domicilio se ubique en una región distinta de la Metropolitana. b) Tres rectores de los institutos profesionales y centros de formación técnica privados que estén adscritos a este Sistema de Acceso, o quienes éstos designen. Al menos uno de ellos deberá provenir de una institución cuyo domicilio se encuentre en una región distinta de la Metropolitana. c) El Subsecretario de Educación Superior o quien éste designe."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9917326",
            "texto": "Artículo 13.- El Sistema deberá contemplar procesos e instrumentos de acceso de aplicación general para las instituciones adscritas, que considerarán las particularidades de cada subsistema. Adicionalmente, las instituciones de educación superior podrán desarrollar instrumentos específicos, complementarios a los anteriores, los cuales deberán ser, en todo caso, autorizados por el comité de acceso respectivo. El Sistema de Acceso deberá contemplar programas especiales de acceso, de carácter general, los que, de acuerdo con el principio de inclusión, deberán tener por objeto fomentar la equidad en el ingreso de estudiantes. Sin perjuicio de lo anterior, las instituciones podrán definir sus propios programas, los que deberán ser aprobados por el comité de acceso respectivo. Tanto los instrumentos como los programas especiales de acceso que puedan establecer las instituciones de educación superior deberán respetar los principios que rigen el Sistema de Acceso y no podrán impedir la ejecución de los instrumentos de aplicación general. Corresponderá a la Subsecretaría, mediante los actos administrativos que correspondan, establecer los procedimientos e instrumentos del Sistema de Acceso, aprobados previamente por los comités señalados en el artículo anterior. La Subsecretaría, previo acuerdo de los referidos comités, podrá encomendar a instituciones de reconocido prestigio y experiencia en la administración de sistemas de acceso a la educación superior la ejecución de las acciones necesarias para la elaboración, aplicación y evaluación de los procesos e instrumentos del Sistema de Acceso."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9917327",
            "texto": "Artículo 14.- El Sistema de Acceso regulado en esta ley, así como los procesos e instrumentos de acceso que utilicen las instituciones de educación superior, deberán resguardar especialmente los principios de no discriminación arbitraria, transparencia, objetividad y accesibilidad universal, éste último de conformidad a lo dispuesto en el artículo 3 de la ley N° 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad. Asimismo deberán ajustarse a lo dispuesto en la ley N° 19.628 que establece normas sobre protección de la vida privada. Un reglamento del Ministerio de Educación regulará las materias señaladas en el presente párrafo. El Ministerio de Educación fijará los aranceles que deberán pagar las instituciones de educación superior para la utilización del Sistema de Acceso, según corresponda."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9917329",
            "texto": "Artículo 15.- Se entenderá por formación técnico profesional todo proceso de enseñanza de carácter formal y no formal, que contemple el estudio de las tecnologías y las ciencias relacionadas, el desarrollo de aptitudes, competencias, habilidades y conocimientos relacionados con ocupaciones en diversos sectores económicos. Deberá promover el aprendizaje permanente de las personas y su integración en la sociedad. En el ámbito de la enseñanza formal, la formación técnico profesional considera los niveles de educación media de formación técnico profesional y el nivel de educación superior técnico profesional, así como la modalidad de educación de adultos en el nivel de educación media técnico profesional. En el ámbito de la enseñ"
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9917330",
            "texto": "Artículo 16.- El Ministerio de Educación establecerá la Estrategia Nacional de Formación Técnico Profesional (en adelante \"la Estrategia\") que orientará el desarrollo e implementación de las políticas públicas que se definan en esta materia, debiendo ser revisada y actualizada cada cinco años. La Estrategia fortalecerá tanto la articulación entre el sistema educativo como su vinculación con la educación universitaria, y las necesidades nacionales y regionales, facilitando la formación para el servicio del país y la construcción de trayectorias formativas y laborales coherentes y pertinentes a las necesidades de las personas, del sector público y privado, de los sectores productivos y de la sociedad en general. Asimismo, deberá establecer objetivos de desarrollo prioritarios para la formación técnica y profesional y proponer un plan para su implementación que considere plazos para su ejecución. Su contenido mínimo será: a) El análisis de las tendencias del desarrollo productivo, social y cultural de cada una de las regiones del país. b) Análisis de la oferta formativa y la demanda de técnicos y profesionales por parte del sector productivo, la administración pública, instituciones vinculadas al desarrollo social, cultural y demás sectores del quehacer regional y nacional. c) Definición de áreas de desarrollo estratégico para la formación técnica y profesional. d) Recomendaciones a las instituciones educativas y a los sectores productivos en torno a la articulación de la oferta formativa, con énfasis en aquellos planes y programas que requieran ser priorizados. e) Recomendaciones a la Subsecretaría y a los comités señalados en el artículo 12, sobre el diseño de los procesos e instrumentos propios del Sistema de Acceso, en relación al subsistema técnico profesional. f) Propuestas sobre mecanismos de coordinación intersectorial entre el Ministerio de Educación, el Ministerio del Trabajo y Previsión Social y el Ministerio de Economía, Fomento y Turismo, en temas relacionados con la formación técnica y profesional, y también proponer iniciativas de coordinación en la dimensión territorial con los gobiernos regionales, municipios, el sector productivo y otros actores locales. g) Una estrategia de inserción laboral y fomento de la empleabilidad dirigida a los estudiantes y los trabajadores para potenciar el desarrollo de sus trayectorias educativo-laborales. h) El establecimiento de líneas prioritarias de investigación, desarrollo e innovación. i) Una estrategia de vinculación entre los niveles de educación media de formación técnico profesional y el nivel de educación superior técnico profesional y la universitaria, así como con la modalidad de educación de adultos en el nivel de educación media técnico profesional. j) Propuestas que fomenten la educación técnica y profesional pertinente para la formación de sus alumnos y la promoción del desarrollo sustentable del país y las regiones, según corresponda. k) Propuestas sobre formación continua desde la educación secundaria, que incluyan salidas intermedias y conexiones que faciliten a las personas su trayectoria educativa y laboral."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9917331",
            "texto": "Artículo 17.- Para la elaboración de la Estrategia, el Presidente de la República establecerá mediante decreto supremo un Consejo Asesor de Formación Técnico Profesional, integrado por los Ministros de Estado con competencia en la materia, representantes de las organizaciones de empleadores y de trabajadores con mayor representatividad del país, representantes de instituciones educativas y expertos de reconocida trayectoria y experiencia en materia de formación técnico profesional, considerando la representación regional en la designación de sus miembros. Este Consejo será presidido por el Ministro de Educación, quien coordinará la implementación de la Estrategia."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9917334",
            "texto": "Artículo 18.- Créase la Superintendencia de Educación Superior (en adelante e indistintamente \"la Superintendencia\") como un servicio público funcionalmente descentralizado, con personalidad jurídica y patrimonio propio, que se relacionará con el Presidente de la República por intermedio del Ministerio de Educación. La Superintendencia será una institución fiscalizadora en los términos del decreto ley N° 3.551, de 1980, que fija normas sobre remuneraciones y sobre personal para el sector público y estará afecta al Sistema de Alta Dirección Pública establecido en el título VI de la ley Nº 19.882. El domicilio de la Superintendencia será la ciudad de Santiago."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9917335",
            "texto": "Artículo 19.- El objeto de la Superintendencia será fiscalizar y supervigilar el cumplimiento de las disposiciones legales y reglamentarias que regulan a las instituciones de educación superior en el ámbito de su competencia. Le corresponderá también fiscalizar que las instituciones de educación superior destinen sus recursos a los fines que les son propios de acuerdo a la ley y sus estatutos."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9917336",
            "texto": "Artículo 20.- Serán funciones y atribuciones de la Superintendencia: a) Fiscalizar, en el ámbito de su competencia, que las instituciones de educación superior, sus organizadores, controladores, miembros de la asamblea o asociados, socios, propietarios, fundadores, representantes legales y quienes ejerzan funciones directivas de conformidad con lo dispuesto por el artículo 72, según corresponda, cumplan con las normas aplicables vigentes. b) Fiscalizar el mantenimiento de los requisitos o condiciones que dieron lugar al reconocimiento oficial de las instituciones de educación superior, sin perjuicio de las atribuciones en materia académica que sean propias de otros organismos del Sistema. c) Conocer los estados financieros de las instituciones de educación superior y hacer recomendaciones a las instituciones fiscalizadas. d) Fiscalizar que las instituciones de educación superior destinen sus recursos a los fines que les son propios de acuerdo a la ley y sus estatutos. e) Ejercer las atribuciones que le correspondan de conformidad a lo dispuesto en la ley N° 20.800. f) Fiscalizar que las instituciones de educación superior respeten los términos, condiciones y modalidades conforme a los servicios convenidos y demás compromisos académicos asumidos con los estudiantes. g) Ordenar y realizar auditorías en materias de su competencia. h) Ingresar a los establecimientos o a las dependencias administrativas de las instituciones de educación superior con el propósito de realizar las funciones que le son propias. En el ejercicio de esta atribución, los funcionarios de la Superintendencia no podrán impedir el normal desarrollo de las actividades académicas o docentes de la institución de educación superior fiscalizada. i) Acceder a cualquier documento, libro o antecedente que sea necesario para fines de fiscalización, sin impedir el normal desarrollo de las actividades académicas o docentes, según corresponda, de la institución de educación superior de que se trate, y examinar, por los medios que estime del caso, todas las operaciones, bienes, libros, cuentas, archivos y, en general, cualquier documento o antecedente que considere necesario para la mejor fiscalización, tanto de las personas o instituciones fiscalizadas, como de los terceros relacionados con que realicen operaciones, respecto de éstas. Cuando la Superintendencia requiera antecedentes o informaciones resguardados por el secreto bancario, deberá solicitar autorización previa a un ministro de la Corte de Apelaciones de Santiago, conforme al procedimiento establecido en el artículo 5, número 5, párrafos segundo a sexto, de la ley Nº 21.000, en lo que sea aplicable. La Superintendencia, mediante resolución fundada, determinará aquellos libros, archivos y documentos que deberán estar permanentemente disponibles para su examen en las instituciones de educación superior. j) Requerir, en el ámbito de sus atribuciones, de las personas e instituciones fiscalizadas, de los terceros con ellas relacionadas y con las que haya celebrado contratos o realizados operaciones, y de cualquier organismo público, la información pertinente para el cumplimiento de sus funciones. La Superintendencia deberá determinar, mediante norma de carácter general, la forma y los medios a través de los cuales se entregará la información a que se refiere esta letra, debiendo contemplar un plazo razonable para que ella sea proporcionada por los respectivos obligados. Cuando la Superintendencia requiera antecedentes o informaciones resguardados por el secreto bancario, deberá solicitar autorización previa a un ministro de la Corte de Apelaciones de Santiago, conforme al procedimiento establecido en el artículo 5, número 5, párrafos segundo a sexto, de la ley Nº 21.000, en lo que sea aplicable. k) Citar a declarar, en caso que existan antecedentes de la existencia de hechos u omisiones constitutivos de infracciones graves o gravísimas, dentro del ámbito de sus competencias; a los organizadores, controladores, miembros de la asamblea o asociados, socios, propietarios, fundadores, representantes legales, quienes ejerzan funciones directivas o dependientes de las instituciones fiscalizadas o quienes ejerzan dichos cargos en instituciones relacionadas con ellas; y a toda otra persona que hubiere ejecutado y celebrado con ellas actos y convenciones de cualquiera naturaleza; como asimismo testigos; respecto de cualquier hecho cuyo esclarecimiento estime necesario para el debido cumplimiento de la normativa vigente. La Superintendencia podrá requerir de la justicia ordinaria la aplicación de lo contemplado en los artículos 93 y 94 del Código Tributario, en contra de las personas que habiendo sido citadas bajo apercibimiento no concurran a declarar sin causa justificada. l) Atender las consultas que se le formularen en materias de su competencia, recibir y resolver reclamos, y actuar, cuando corresponda, como mediador de ellos. m) Investigar y resolver las denuncias que se presenten en materias de su competencia. n) Formular cargos, sustanciar su tramitación, adoptar medidas provisionales y resolver los procesos que se sigan respecto de cualquier infracción de que conozca en materias de su competencia. o) Imponer sanciones de conformidad a lo señalado en la ley. p) Aplicar e interpretar administrativamente los preceptos cuyo cumplimiento le corresponde vigilar, e impartir instrucciones de general aplicación al sector sujeto a su fiscalización, sin perjuicio del ejercicio de las facultades propias del Ministerio de Educación. Las instrucciones y resoluciones que emanen de la Superintendencia serán obligatorias a partir de su publicación y deberán ser actualizadas, sistematizadas y mantenidas en registros de libre acceso electrónico de tal forma de facilitar el acceso y conocimiento de las mismas. La Superintendencia deberá abrir un período de información pública para la dictación de instrucciones de general aplicación, de conformidad a lo establecido en el artículo 39 de la ley Nº 19.880. Sin embargo, tratándose de casos de urgencia o cuando la información pública haga ineficaz la dictación de la instrucción, podrá omitir dicho trámite especificando las circunstancias que la justifican. q) Remitir a la Comisión Nacional de Acreditación los antecedentes que, en ejercicio de sus funciones y atribuciones, tuviere conocimiento y en los cuales aparecieren indicios de incumplimientos en materias de su competencia. r) Administrar la información que recopile en el ejercicio de sus competencias y proporcionar la información correspondiente al Sistema Nacional de Información de la Educación Superior, en coordinación con la Subsecretaría. s) Elaborar índices, estadísticas y estudios con la información entregada por las instituciones fiscalizadas, y efectuar publicaciones en el ámbito de su competencia que estarán siempre disponibles de manera destacada en su página electrónica, desde el momento de su publicación. t) Convenir con otros organismos de la Administración del Estado, o con entidades privadas, la realización de acciones específicas, la prestación de servicios, y la transferencia electrónica de información para facilitar el cumplimiento de sus funciones. u) Asesorar técnicamente al Ministerio de Educación y a otros organismos en materias de su competencia. v) Realizar las demás funciones y ejercer las atribuciones que le correspondan de conformidad a la ley. Las funciones anteriores se llevarán a cabo sin perjuicio de las atribuciones de la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9917337",
            "texto": "Artículo 21.- En el ejercicio de sus facultades de fiscalización, la Superintendencia actuará de oficio, o previa denuncia o reclamo. La Superintendencia instruirá el respectivo procedimiento en caso de advertir la existencia de una o más contravenciones a las normas que le corresponde fiscalizar."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9917338",
            "texto": "Artículo 22.- Para los efectos de esta ley, el personal de la Superintendencia habilitado como fiscalizador tendrá el carácter de ministro de fe respecto de todas las actuaciones que realice en el ejercicio de sus funciones y atribuciones, y que consten en el acta de fiscalización. Los hechos constatados en dicha acta constituirán presunción legal de veracidad."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9917339",
            "texto": "Artículo 23.- Las acciones de fiscalización podrán llevarse a efecto cualquier día hábil en horario laboral, siempre que no se impida con ellas el normal desarrollo de las actividades académicas o docentes, según corresponda, de la respectiva institución. Los entes fiscalizados deberán otorgar todas las facilidades que sean requeridas por los funcionarios fiscalizadores. En el ejercicio de la labor fiscalizadora los funcionarios de la Superintendencia deberán informar al sujeto o institución fiscalizada la materia específica objeto de la fiscalización y de las normas pertinentes, dejando copia íntegra de las actas levantadas y realizando las diligencias estrictamente indispensables y proporcionales al objeto de la fiscalización. El sujeto o institución fiscalizada podrá, en el mismo acto, hacer constar en el acta aquellos errores de hecho o transgresiones de derecho que, a su juicio, se hayan producido durante la fiscalización, teniendo el funcionario la obligación de consignarlo en el acta respectiva. Los sujetos o instituciones fiscalizadas podrán denunciar conductas ilegales de los fiscalizadores ante el Superintendente. En caso que cualquier fiscalizador deje constancia de hechos que resultaren ser falsos o inexactos, el afectado podrá denunciar dicha circunstancia a su superior jerárquico, quien iniciará la investigación que corresponda de acuerdo al decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija texto refundido, coordinado y sistematizado de la ley N° 18.834 sobre Estatuto Administrativo. La Superintendencia deberá procurar que los procesos de fiscalización que lleve a cabo se coordinen con aquellos que, en el ejercicio de sus competencias, lleven a cabo los diversos órganos de la Administración del Estado, de manera de evitar distraer indebidamente la labor de las instituciones fiscalizadas."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9917341",
            "texto": "Artículo 24.- El Superintendente de Educación Superior, quien será el Jefe de Servicio, será nombrado por el Presidente de la República de conformidad a lo establecido en la ley N° 19.882."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9917342",
            "texto": "Artículo 25.- Serán inhábiles para desempeñar el cargo de Superintendente: a) Los miembros de la asamblea o asociados, propietarios, socios o fundadores de una institución de educación superior, o quienes lo hayan sido dentro de los doce meses anteriores a la postulación al cargo. b) Los integrantes del órgano de administración superior de una institución de educación superior, o quienes lo hayan sido dentro de los doce meses anteriores a la postulación al cargo. c) Los rectores de una institución de educación superior, o quienes lo hayan sido dentro de los doce meses anteriores a la postulación al cargo. d) Los cónyuges, convivientes civiles y parientes hasta el segundo grado de consanguinidad o afinidad de las personas señaladas en las letras anteriores. e) Quienes ejerzan labores docentes en alguna de las instituciones de educación superior sujetas a su fiscalización. Asimismo, son incompatibles las actividades de las exautoridades o exfuncionarios de la Superintendencia en la misma forma, plazo y condiciones que sean aplicables a las instituciones fiscalizadoras, en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9917343",
            "texto": "Artículo 26.- Corresponderá al Superintendente: a) Planificar, organizar, dirigir, coordinar y controlar el funcionamiento de la Superintendencia y ejercer las atribuciones propias de Jefe Superior de Servicio. b) Dictar los reglamentos internos necesarios para el buen funcionamiento de la Superintendencia. c) Ejecutar los actos y celebrar los convenios que sean necesarios para el cumplimiento de los objetivos del Servicio. En el ejercicio de estas facultades podrá administrar, adquirir y enajenar bienes de cualquier naturaleza. d) Nombrar, remover y adoptar las demás decisiones que correspondan respecto del personal del Servicio, de conformidad a esta ley y a las normas estatutarias correspondientes. e) Representar judicial y extrajudicialmente a la Superintendencia. f) Impartir instrucciones y circulares de general aplicación para las instituciones de educación superior, en materias propias de su competencia. g) Coordinar la labor fiscalizadora de la Superintendencia con las demás instituciones públicas con competencia en materia de educación superior, en particular, con los demás órganos del Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior. h) Nombrar, de conformidad con la ley N° 20.800, un administrador provisional, decretar su alzamiento, aprobar planes de recuperación y de administración provisional. i) Interpretar administrativamente, en materias de su competencia, las leyes, reglamentos y demás normas que rijan a las instituciones de educación superior. j) Aplicar las sanciones que correspondan de conformidad a lo establecido en la ley. k) Conocer y resolver los recursos que la ley establece. l) Rendir cuenta pública, al menos una vez al año, de su gestión y de la Superintendencia. m) Delegar atribuciones o facultades específicas en funcionarios de su dependencia, salvo las materias señaladas en las letras b), f), h), i), j) y k) de este artículo. n) Realizar las demás funciones y ejercer las atribuciones que le correspondan de conformidad a la ley. Sin perjuicio de las facultades fiscalizadoras que esta ley le confiere, el Superintendente deberá poner en conocimiento de los demás organismos públicos los antecedentes de que disponga o de que tome conocimiento en ejercicio de sus funciones, a fin de que éstos ejerzan a su vez las facultades que les son propias."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9917344",
            "texto": "Artículo 27.- El Superintendente, con sujeción a la planta y la dotación máxima de personal, establecerá la organización interna de la Superintendencia y determinará las denominaciones y funciones que correspondan a cada una de las unidades establecidas para el cumplimiento de las funciones que le sean asignadas. Con todo, las funciones de fiscalización e instrucción del procedimiento administrativo sancionatorio, y la de aplicación de sanciones, estarán a cargo de unidades diferentes."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9917345",
            "texto": "Artículo 28.- El personal de la Superintendencia se regulará por las normas de esta ley y sus reglamentos, por las disposiciones del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija texto refundido, coordinado y sistematizado de la ley N° 18.834 sobre Estatuto Administrativo y, en materia de remuneraciones, por las normas del título I del decreto ley N° 3.551, de 1980, que fija normas sobre remuneraciones y sobre personal para el sector público y sus modificaciones y las bonificaciones y asignaciones dispuestas en los artículos 9 y 12 de la ley N° 20.212, en el artículo 5 de la ley N° 19.528, y en el artículo 17 de la ley N° 18.091, otorgándose en la forma que señalan dichas leyes."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9917346",
            "texto": "Artículo 29.- El personal a contrata de la Superintendencia podrá desempeñar funciones directivas o de jefatura, las que serán asignadas, en cada caso, por el Superintendente. El personal a que se asigne tales funciones no podrá exceder del 7% del personal a contrata de la Superintendencia. El personal que preste servicios sobre la base de honorarios se considerará comprendido en la disposición del artículo 260 del Código Penal."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9917347",
            "texto": "Artículo 30.- Siempre que los documentos y antecedentes no tengan el carácter de públicos, el personal de la Superintendencia deberá guardar absoluta reserva y secreto de las informaciones de las que tome conocimiento en el cumplimiento de sus labores, y deberá abstenerse de utilizarlos en beneficio propio o de terceros, sin perjuicio de las informaciones y certificaciones que deba proporcionar de conformidad a la ley. La infracción a esta obligación será sancionada en la forma establecida en el inciso primero del artículo 247 del Código Penal, sin perjuicio de la responsabilidad administrativa."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9917348",
            "texto": "Artículo 31.- Las autoridades o funcionarios de la Superintendencia que correspondan a cargos de exclusiva confianza del Superintendente estarán sujetos a las mismas inhabilidades que pesen sobre éste, y cesarán también en el cargo por las mismas causas de inhabilidad sobreviniente."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9917349",
            "texto": "Artículo 32.- El personal de la Superintendencia tendrá prohibición absoluta de prestar servicios a las entidades sujetas a su fiscalización, ya sea en forma directa o indirecta. Cualquier contravención a esta norma será constitutiva de falta grave para los efectos de establecer su responsabilidad administrativa, sin perjuicio de las demás sanciones que procedan de conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9917350",
            "texto": "Artículo 33.- El personal de la Superintendencia que ejerza cargos directivos y profesionales de los tres primeros niveles jerárquicos deberá desempeñarse con dedicación exclusiva, y no podrá ejercer labores docentes en conformidad al artículo 8 de la ley N° 19.863. Sin perjuicio de lo anterior, podrán ejercer los derechos que le atañen personalmente, percibir los beneficios de seguridad social de carácter irrenunciable y los emolumentos que provengan de la administración de su patrimonio."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9917351",
            "texto": "Artículo 34.- La Superintendencia estará sometida a la fiscalización de la Contraloría General de la República en lo que concierne al examen de las cuentas de entradas y gastos."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9917352",
            "texto": "Artículo 35.- El patrimonio de la Superintendencia estará constituido por: a) Los aportes que anualmente le asigne la Ley de Presupuestos del Sector Público. b) Los recursos otorgados por leyes especiales. c) Los bienes muebles e inmuebles, corporales e incorporales, que se le transfieran o que adquiera a cualquier título y los frutos, rentas e intereses de estos bienes. d) Las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecte. e) Los aportes provenientes de la cooperación nacional e internacional que reciba a cualquier título. La Superintendencia estará sujeta a las normas del decreto ley N° 1.263, de 1975, sobre Administración Financiera del Estado, y sus disposiciones complementarias."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9917354",
            "texto": "Artículo 36.- Las instituciones de educación superior deberán llevar contabilidad completa. Para estos efectos, la Superintendencia definirá, previa consulta a la Contraloría General de la República, las normas contables que deberán utilizar dentro de aquellas comúnmente aceptadas en el país. Asimismo, las instituciones deberán someter su contabilidad al examen de empresas de auditoría externa reguladas en la ley N° 18.045, el que deberá contener un análisis de riesgos en relación con la viabilidad financiera de la institución de educación superior."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9917355",
            "texto": "Artículo 37.- Las instituciones de educación superior deberán enviar a la Superintendencia: a) Los estados financieros consolidados, debidamente auditados de acuerdo al artículo anterior, que contemplen, de manera desagregada, los ingresos y gastos de la institución, así como activos y pasivos. b) Una lista actualizada con la individualización completa de sus socios, asociados miembros de la asamblea, nacionales o extranjeros, y de quienes ejerzan funciones directivas de conformidad con lo dispuesto por el artículo 72, cualquiera sea su denominación. Asimismo, las instituciones de educación superior deberán informar a la Superintendencia cualquier modificación ocurrida respecto de la información contenida en la última lista enviada. c) Información sobre los actos, convenciones y operaciones celebradas con personas relacionadas de acuerdo a lo establecido en los artículos 71 al 80 de la presente ley. d) Información respecto de las donaciones recibidas asociadas a exenciones tributarias. e) Una lista actualizada de las entidades en cuya propiedad la institución de educación superior tenga participación, y las corporaciones o fundaciones en que, conforme a los estatutos de éstas, la institución de educación superior pueda elegir a lo menos a un integrante del directorio u órgano de administración. f) Información sobre todo hecho esencial que afecte significativamente su situación financiera y patrimonial. Deben considerarse esenciales aquellos eventos que sean capaces de afectar en forma significativa, entre otros aspectos, a la situación financiera o los activos y obligaciones de la institución de educación superior. La información señalada en las letras a), c) y d) deberá enviarse, al menos, de forma anual a la Superintendencia."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9917356",
            "texto": "Artículo 38.- La Superintendencia deberá incorporar y mantener actualizada la información señalada en los artículos anteriores en el Sistema Nacional de Información de Educación Superior que desarrollará y mantendrá la Subsecretaría, coordinándose con esta última, de acuerdo a los convenios de colaboración que para estos efectos celebren ambos organismos, y los demás órganos del Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior, según corresponda."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9917357",
            "texto": "Artículo 39.- Sin perjuicio de lo dispuesto en la ley N° 20.285, la Superintendencia mantendrá a disposición del público a través de su sitio electrónico, al menos, lo siguiente: a) Las normas de carácter general e instrucciones dictadas por ésta. b) Registro Público de los administradores provisionales y de cierre que se hayan designado. c) Informes de los administradores provisionales, de conformidad con lo dispuesto en el artículo 10 de la ley N° 20.800. d) Registro Público de Sanciones de los últimos cinco años. e) Registro Público de socios, miembros y de quienes ejerzan funciones directivas en las instituciones de educación superior. f) Todo antecedente que refiera a la sanción propiamente tal, de los últimos cinco años, como el expediente, descargos, informes o pruebas, decisión final, entre otros. Para su cumplimiento, deberán observarse especialmente los artículos 5, 10, 11 y 21 de la ley N° 20.285."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9917359",
            "texto": "Artículo 40.- La Superintendencia recibirá los reclamos y denuncias que se le formulen y que se refieran a materias de su competencia, sin perjuicio de las acciones legales correspondientes."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9917360",
            "texto": "Artículo 41.- El reclamo es la petición formal realizada a la Superintendencia por una persona o grupo de personas interesadas, para que ésta intervenga como mediador en la controversia existente entre el reclamante y alguna de las instituciones de educación superior fiscalizadas, apersonándose el reclamante en el procedimiento. Para los efectos de este párrafo, se entenderá por personas interesadas aquellas a que se refiere el artículo 21 de la ley Nº 19.880. Recibido el reclamo, la Superintendencia deberá abrir un período de información previa con el fin de conocer las circunstancias concretas del caso y la conveniencia de iniciar una mediación o un procedimiento sancionatorio o su rechazo fundado, según corresponda. Con todo, dicho plazo no podrá exceder de quince días hábiles."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9917361",
            "texto": "Artículo 42.- Admitido un reclamo a tramitación, el funcionario competente ordenará la apertura de un expediente y designará al funcionario encargado de su tramitación, quien notificará al reclamado. El funcionario designado citará a los interesados a una audiencia de mediación en la cual propondrá bases de arreglo para solucionar el conflicto. Dicho proceso deberá constar en un acta, firmada por los comparecientes, en la cual deben constar las medidas propuestas y el hecho de haberse alcanzado o no acuerdo sobre la materia. Si no se llegare a acuerdo, y en caso que corresponda de conformidad a lo establecido en el artículo siguiente, el reclamante podrá seguir su pretensión como denuncia. Asimismo, si la Superintendencia considera que los hechos objeto del reclamo afectan a otras personas además del reclamante, y que pudiesen configurar alguna de las infracciones de las señaladas en esta ley, iniciará de oficio un proceso, de conformidad a los artículos siguientes. La Superintendencia, con motivo de una mediación, reclamo o denuncia, podrá oficiar a cualquiera de los entes que forman parte del Sistema para informar, solicitar antecedentes o pedir que se incorporen a dichos procedimientos, con el fin de propender a la coordinación para el esclarecimiento y solución de la eventual controversia."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9917362",
            "texto": "Artículo 43.- La denuncia es el acto escrito por medio del cual una persona o grupo de personas interesadas y previamente individualizadas ponen en conocimiento de la Superintendencia una eventual irregularidad, con el objeto de que ésta investigue y adopte las medidas que correspondan, en conformidad a lo señalado en esta ley. Las denuncias deberán ser formuladas por escrito a la Superintendencia, señalando lugar y fecha de presentación y la individualización completa de el o los denunciantes, quienes deberán suscribirla personalmente o por su mandatario o representante habilitado. Asimismo, deberá contener una descripción de los hechos concretos que se estiman constitutivos de infracción, precisando lugar y fecha de su comisión y, de ser posible, identificando al presunto infractor. La denuncia formulada conforme al inciso anterior originará un procedimiento sancionatorio si a juicio de la Superintendencia está revestida de seriedad, significa una eventual infracción a la ley y tiene mérito suficiente. En caso contrario, se podrá disponer la realización de acciones de fiscalización sobre el presunto infractor y si ni siquiera existiere mérito para ello, se dispondrá el archivo de la misma por resolución fundada, notificando de ello al denunciante. La Superintendencia podrá ordenar directamente la formulación de cargos y la instrucción del procedimiento cuando se trate de denuncias realizadas por el Ministerio de Educación, el Consejo Nacional de Educación o la Comisión Nacional de Acreditación. Sin perjuicio de lo establecido precedentemente, las denuncias de infracciones podrán ser realizadas bajo reserva de identidad, si el denunciante así lo solicitare y existieren razones fundadas para ello. En este caso, el acto de instrucción que dé comienzo al procedimiento deberá dar cuenta de que éste se ha iniciado en virtud de denuncia reservada. La investigación se mantendrá en reserva hasta la formulación de cargos."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9917363",
            "texto": "Artículo 44.- Formulados los cargos a una institución de educación superior, o una vez sancionada o absuelta, no podrá tomar ningún tipo de represalia en contra del denunciante, cualquiera sea la forma en la que éste se relacione con la institución, cuestión para la cual la Superintendencia arbitrará todas las medidas que sean necesarias de acuerdo a las facultades que le confiere la ley. Se considerarán represalias, especialmente, el despido injustificado, traslado, degradación de funciones, la cancelación de la matrícula por causales que no estén contempladas en el reglamento de la institución, reprobación arbitraria de asignaturas, y cualquier otro hecho u omisión sin justificación suficiente, arbitraria o desproporcionada, que constituya una denigración u hostigamiento en contra del denunciante. Para el caso de instituciones de educación superior estatales, sus funcionarios, incluidos quienes presten servicios mediante un contrato a honorarios o del Código del Trabajo, que formulen denuncias previstas en este artículo, gozarán de los derechos previstos en el artículo 90 A del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, en lo que sea aplicable."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9917365",
            "texto": "Artículo 45.- El procedimiento administrativo sancionatorio podrá iniciarse por denuncia, regulada en los artículos anteriores, o de oficio cuando la Superintendencia tome conocimiento, por cualquier medio, de hechos que pudieren ser constitutivos de alguna infracción sobre materias de su competencia. Los plazos de días establecidos en esta ley son de días hábiles, en los mismos términos del artículo 25 de la ley N° 19.880."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9917366",
            "texto": "Artículo 46.- La instrucción del procedimiento sancionatorio se realizará por un funcionario de la Superintendencia que recibirá el nombre de instructor y se iniciará con una formulación precisa de los cargos, que se notificarán al presunto infractor por carta certificada en el domicilio que tenga registrado ante la Superintendencia o en el que se señale en la denuncia, según el caso, confiriéndole un plazo de veinte días, prorrogables por diez días más en caso de infracciones graves o gravísimas, para formular los descargos y solicitar que se abra un período de prueba no superior a igual término. La formulación de cargos señalará una descripción clara y precisa de los hechos que se estimen constitutivos de infracción y la fecha de su verificación, la norma eventualmente infringida, la disposición que establece la infracción, y la sanción asignada. Ninguna persona podrá ser sancionada por acciones u omisiones que no hubiesen sido imputadas en la formulación de cargos."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9917367",
            "texto": "Artículo 47.- Las notificaciones a los interesados se realizarán por medio de carta certificada al domicilio que éstos fijen en la primera actuación, y se entenderán practicadas desde el tercer día hábil siguiente a la fecha de su recepción en la oficina de correos. Sin perjuicio de lo anterior, los interesados podrán registrar en la Superintendencia una dirección de correo electrónico para que se practiquen las notificaciones respectivas que, para todos los efectos legales, se entenderán practicadas al día hábil siguiente de su envío. La realización de la notificación señalada en el artículo precedente deberá hacerse constar en el expediente administrativo correspondiente."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9917368",
            "texto": "Artículo 48.- El instructor podrá solicitar antecedentes adicionales dentro del plazo de quince días hábiles contado desde el vencimiento del plazo para presentar descargos. La parte de quien se hubiere requerido la presentación de antecedentes adicionales tendrá diez días hábiles para acompañarlos, bajo apercibimiento de tenerse por no acompañados si no se presentaren dentro de dicho plazo. Presentados los descargos y antecedentes, o transcurridos los respectivos plazos sin que se hubieren presentado, el fiscal instructor, dentro del plazo de diez días hábiles, evacuará un informe y propondrá al Superintendente la aplicación de sanciones o el sobreseimiento, según corresponda. La prueba que se rinda se apreciará de acuerdo a las reglas de la sana crítica."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9917369",
            "texto": "Artículo 49.- Transcurridos dos años de inactividad dentro del procedimiento sancionatorio por parte de la Superintendencia, se producirá la caducidad del procedimiento, debiendo dictarse una resolución que la declare y ordene su archivo. La caducidad no implicará la prescripción de la infracción ni de la facultad de la Superintendencia para iniciar un nuevo procedimiento sancionatorio por los mismos hechos. En este último caso podrá agregar al nuevo expediente todos los antecedentes, informes y actuaciones útiles efectuadas en el procedimiento caducado, debiendo en cualquier caso realizar todas las etapas del procedimiento nuevamente. La Superintendencia no podrá perseguir las infracciones cometidas transcurridos cuatro años desde que hubiere terminado de cometerse el hecho. Este plazo se suspende cuando se inicia el procedimiento sancionatorio, con la notificación del infractor y se interrumpe cada vez que se cometa una nueva infracción. En caso de declararse la caducidad del procedimiento, se entenderá que no se interrumpió ni suspendió el plazo de prescripción. Las sanciones impuestas por acto administrativo firme no podrán ejecutarse una vez transcurridos más de tres años desde que éste quede firme. Este plazo se interrumpe cuando la Superintendencia inicie la ejecución."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9917370",
            "texto": "Artículo 50.- Las resoluciones de la Superintendencia que determinen la imposición de sanciones serán susceptibles de recurso de reposición, el que podrá interponerse en el plazo de cinco días hábiles contado desde el día siguiente a la notificación de la resolución."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9917371",
            "texto": "Artículo 51.- Los afectados que estimen que las resoluciones de la Superintendencia no se ajustan a la ley, podrán reclamar ante la Corte de Apelaciones correspondiente, dentro del plazo de quince días contado desde la notificación de la resolución impugnada. El reclamante señalará en su escrito, con precisión, el acto u omisión objeto del reclamo de ilegalidad, la norma legal que se supone infringida, la forma como se ha producido la infracción y, finalmente, cuando procediere, las razones por las cuales el acto u omisión le perjudican. La Corte dará traslado a la Superintendencia por el término de diez días. Evacuado el traslado o teniéndosele por evacuado en rebeldía, la Corte podrá abrir un término de prueba, si así lo estima necesario, el que se regirá por las reglas de los incidentes que contempla el Código de Procedimiento Civil. Vencido el término de prueba, se remitirán los autos al fiscal judicial para su informe y a continuación se ordenará traer los autos en relación. La vista de esta causa gozará de preferencia. La Corte, en su sentencia, si da lugar al reclamo de ilegalidad, ordenará, según sea procedente, la anulación total o parcial del acto impugnado; la dictación de la resolución que corresponda para subsanar la omisión o reemplazar la resolución anulada; y el envío de los antecedentes al Ministerio Público, cuando estimare que la infracción pudiere ser constitutiva de delito o en el caso que, como producto de la investigación, se concluya la existencia de hechos constitutivos de delito."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9917373",
            "texto": "Artículo 52.- Corresponderá exclusivamente a la Superintendencia el ejercicio de la potestad sancionadora respecto de las infracciones establecidas en esta ley. Para los efectos del ejercicio de dicha potestad sancionadora las personas e instituciones fiscalizadas podrán incurrir en infracciones gravísimas, graves, y leves."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9917374",
            "texto": "Artículo 53.- Son infracciones gravísimas: a) Destinar los recursos de la institución de educación superior a fines distintos a los que le son propios de acuerdo a la ley y sus estatutos, en los términos establecidos en el artículo 65 de esta ley. b) Realizar operaciones en contravención a lo señalado en el artículo 73. c) Realizar operaciones con personas relacionadas sin dar cumplimiento a los requisitos establecidos en los artículos 74 a 76 de la presente ley. d) Cualquier acción u omisión dolosa destinada a obtener acreditación o niveles de acreditación mayores a los que correspondan en conformidad a la ley N° 20.129. e) No cumplir con las obligaciones señaladas en los artículos 36 y 37 o hacerlo de forma distinta a lo prescrito en dicho artículo o de manera tardía. f) Impedir u obstaculizar deliberadamente la fiscalización de la Superintendencia. g) Entregar información falsa u ocultar cualquier antecedente relevante con el fin de encubrir u ocultar una infracción. h) Incurrir reiteradamente en infracciones calificadas como graves. Para estos efectos se entenderá que hay reiteración cuando en un plazo de doce meses se incurre en dos o más infracciones graves. i) Efectuar publicidad falsa o engañosa, en los términos que se indican en el artículo 54. j) Vulnerar los principios de libertad académica y libertad de cátedra a que se refiere la letra f) del artículo 2, por medio de la expulsión, desvinculación, censura o amedrentamiento académico. k) Incurrir en toda otra infracción que sea calificada como gravísima por la ley."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9917375",
            "texto": "Artículo 54.- Se entenderá por publicidad engañosa cualquier mensaje publicitario o comunicación dirigida al público en general que induzca a error o engaño respecto de: a) El valor correspondiente a matrícula, aranceles, becas y en general a cualquier desembolso o prestación pecuniaria exigida por una institución a sus estudiantes. b) Los niveles de acreditación, que de conformidad a la ley haya obtenido la respectiva institución de educación superior y de la acreditación de sus carreras y programas de estudio, según corresponda. c) Las perspectivas generales de empleabilidad de los estudiantes de la respectiva institución o de cualquiera de sus carreras o programas, de conformidad a lo que establezca la Superintendencia mediante instrucciones de carácter general. d) Los niveles formativos, las cualificaciones, las alternativas de continuidad de estudios o denominación de las carreras y programas de estudio de la oferta académica. e) La infraestructura, el cuerpo docente, campos clínicos, equipamiento y espacios para pasantía o práctica profesional con que cuente la respectiva institución o cualquiera de sus sedes, carreras o programas. f) La calidad o cantidad de la investigación que realiza la institución, así como su prestigio o posición internacional."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9917376",
            "texto": "Artículo 55.- Son infracciones graves: a) No remitir la información requerida por el Ministerio de Educación, la Subsecretaría de Educación Superior, el Consejo Nacional de Educación o la Comisión Nacional de Acreditación, en ejercicio de sus facultades legales, o hacerlo de forma tardía, incompleta o inexacta, de manera injustificada. b) Informar erróneamente respecto del número de estudiantes por carrera o programa, el número de académicos o cualquier información, si de ello resultare un incremento del financiamiento o aportes que la institución recibiría del Estado, de manera directa o indirecta. c) Negarse a efectuar o entorpecer la auditoría externa de sus estados financieros de conformidad a la ley. d) Modificar arbitrariamente los términos, condiciones y modalidades conforme a las cuales la institución de educación superior hubiere convenido con el estudiante la prestación de los servicios educativos o en forma tal que implique una prolongación de éstos. e) Condicionar la rendición de exámenes u otras evaluaciones o el otorgamiento de títulos, diplomas o certificaciones a exigencias pecuniarias, distintas al pago de aranceles previamente establecidos por la institución de educación superior en su reglamentación e informados a los estudiantes al momento de suscribir el contrato respectivo. f) Incurrir en cualquier otra infracción que sea expresamente calificada como tal por la ley. g) Reiterar el incumplimiento de infracciones calificadas como leves. Para estos efectos se entenderá que hay reiteración cuando en un plazo de doce meses incurren en dos o más infracciones leves. En caso de infracciones que tengan el carácter de graves, sólo podrán aplicarse las sanciones de amonestación y multa establecidas en esta ley."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9917377",
            "texto": "Artículo 56.- Son infracciones leves aquellas en que se incurra contra las normas que regulan la educación superior y que no tengan señalada una sanción especial, sin perjuicio de las atribuciones expresas que sobre éstas tengan la Contraloría General de la República, el Ministerio de Educación, el Consejo Nacional de Acreditación y otros organismos públicos. En caso de infracciones que tengan el carácter de leve, sólo podrán aplicarse las sanciones de amonestación y multa establecidas en esta ley. Con todo, las infracciones a que se refiere este artículo sólo serán sancionadas si no fueren subsanadas en el plazo que prudencialmente conceda al efecto el Superintendente."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9917378",
            "texto": "Artículo 57.- Comprobada la infracción, y sin perjuicio de las responsabilidades penales, civiles y administrativas que procedan, el Superintendente podrá aplicar una o más de las siguientes sanciones, de acuerdo a lo establecido en el artículo 58: a) Amonestación por escrito. b) Multa a beneficio fiscal de hasta quinientas unidades tributarias mensuales, tratándose de infracciones leves. c) Multa a beneficio fiscal de hasta mil unidades tributarias mensuales, tratándose de infracciones graves. d) Multa de hasta diez mil unidades tributarias mensuales, tratándose de infracciones gravísimas. e) Inhabilitación temporal para concurrir, directa o indirectamente, a la constitución de instituciones de educación superior o para ocupar el cargo de rector o ser integrante del órgano de administración superior en cualquiera de dichas instituciones. La sanción de inhabilitación temporal se podrá extender hasta por un plazo de quince años, y se aplicará para el caso de infracciones gravísimas. Para la determinación del monto específico de la multa se deberán considerar los criterios establecidos en el artículo 58 de la presente ley. La Superintendencia podrá amonestar por escrito o multar hasta por una cantidad equivalente a mil unidades tributarias mensuales o quinientas unidades tributarias mensuales en caso de infracciones leves, a quienes ejerzan funciones directivas y que resulten responsables de las infracciones cometidas. La multa se comunicará al infractor y al representante legal de la institución. La Superintendencia podrá poner en conocimiento de la asamblea de miembros, según corresponda, las infracciones, incumplimientos o actos en que hayan incurrido quienes ejerzan funciones directivas de la institución. Sin perjuicio de lo anterior, el órgano de administración superior deberá dar cuenta a la asamblea más próxima de las sanciones de que ha sido objeto la institución o sus funcionarios. Con todo, la Superintendencia no podrá aplicar cualquiera de las multas señaladas en el inciso primero, cuando la institución de educación superior o quienes ejerzan funciones directivas en ella, hubiesen actuado de buena fe conforme a una interpretación de las normas de carácter general vigentes sustentada por dicho organismo."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "9917379",
            "texto": "Artículo 58.- Para la determinación de las sanciones específicas que en cada caso corresponda aplicar, se considerará la naturaleza y gravedad de la infracción; el beneficio económico obtenido con motivo de ésta; la intencionalidad y el grado de participación en el hecho, acción u omisión constitutiva de la misma; la conducta anterior del infractor; el cumplimiento de los planes de recuperación, en su caso y la concurrencia de circunstancias agravantes o atenuantes."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "9917380",
            "texto": "Artículo 59.- Sin perjuicio de las sanciones señaladas en el artículo 57, y en caso que sea procedente de acuerdo a la ley N° 20.800, la Superintendencia podrá disponer el cumplimiento de un plan de recuperación o la designación de un administrador provisional."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "9917381",
            "texto": "Artículo 60.- La sanción de multa no impide la aplicación de las demás sanciones establecidas en el artículo 57. Las resoluciones de la Superintendencia que apliquen multa tendrán mérito ejecutivo una vez que se hayan resuelto los recursos que correspondan de acuerdo a la ley o que se haya cumplido el plazo legal sin que éstos hayan sido presentados. El monto de las multas impuestas por la Superintendencia será a beneficio fiscal, y deberá ser pagado en la Tesorería General de la República, dentro del plazo de diez días, contado desde la fecha de notificación de la resolución respectiva. El pago de toda multa aplicada de conformidad a este título deberá ser acreditado ante la Superintendencia dentro de los diez días siguientes a la fecha en que ésta debió ser pagada. Si el infractor fuere una persona jurídica, las personas naturales que la representen legalmente, o que actúen en su nombre, serán subsidiariamente responsables del pago de la multa. El retardo en el pago de toda multa que aplique la Superintendencia en conformidad a la ley, devengará los intereses y reajustes establecidos en el artículo 53 del Código Tributario."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "9917382",
            "texto": "Artículo 61.- Constituyen circunstancias atenuantes de responsabilidad: a) Subsanar los reparos u observaciones representados por la Superintendencia dentro del plazo que ésta determine. b) No haber sido objeto de alguna de las sanciones previstas en las normas aplicables a la educación superior en los últimos seis años tratándose de una infracción gravísima; en los últimos cuatro años si esta fuere grave, y en los últimos dos años, en caso de una infracción leve. c) Colaboración sustancial en el proceso."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9917383",
            "texto": "Artículo 62.- Se considerarán circunstancias agravantes de responsabilidad: a) No presentarse a declarar, salvo caso fortuito o fuerza mayor, por parte de los organizadores, controladores, miembros de la asamblea o asociados, socios, propietarios, fundadores, representantes legales, quienes ejerzan funciones directivas o dependientes de la persona jurídica fiscalizada, cuando haya sido solicitada por la Superintendencia. b) El incumplimiento reiterado de las normas aplicables, o de las instrucciones o requerimientos de información formulados por la Superintendencia. Se entenderá que son reiterados aquellos incumplimientos que, en un mismo año calendario, se repitan en dos o más ocasiones. c) Haber sido anteriormente objeto de la medida de designación de administrador provisional. En caso de concurrir una o más circunstancias agravantes, la multa aplicable al infractor podrá ascender hasta el doble del monto máximo previsto en la ley para la infracción de que se trate."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "9917385",
            "texto": "Artículo 63.- Las instituciones de educación superior organizadas como personas jurídicas de derecho privado sin fines de lucro sólo podrán tener como controladores a personas naturales, personas jurídicas de derecho privado, corporaciones de derecho público o que deriven su personalidad jurídica de éstas, u otras entidades de derecho público reconocidas por ley. Tales instituciones se regirán por las normas de la presente ley y las normas especiales aplicables a la educación superior."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "9917386",
            "texto": "Artículo 64.- Se entenderá por controlador toda persona o grupo de personas que, actuando coordinadamente o con acuerdo de actuación conjunta, y siendo miembro o asociado de la institución de educación superior, ya sea directamente o a través de otras personas naturales o jurídicas, tenga poder para asegurar mayoría de votos en las asambleas o reuniones de sus miembros; o para elegir a la mayoría de los directivos o designar al administrador o representante legal o a la mayoría de ellos; o para influir decisivamente en la administración de la institución. Las instituciones de educación superior deberán informar a la Superintendencia quién es su controlador y, en caso de que no tuviesen, deberán señalar esta circunstancia expresamente."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "9917387",
            "texto": "Artículo 65.- Las instituciones de educación superior organizadas como personas jurídicas de derecho privado sin fines de lucro tienen la obligación de destinar sus recursos y de reinvertir los excedentes o ganancias que generen, según sea el caso, en la consecución de los fines que les son propios según la ley y sus estatutos, y en la mejora de la calidad de la educación que brindan, sin perjuicio de los actos, contratos, inversiones u otras operaciones que realicen para la conservación e incremento de su patrimonio. Los actos, convenciones u operaciones realizadas en contravención a lo establecido en el inciso anterior constituirán infracciones gravísimas, sin perjuicio de lo dispuesto en la letra f) del artículo 6 de la ley N° 20.800, los artículos 70 a 80 de la presente ley y de la responsabilidad penal, civil o administrativa que corresponda. El que administrando a cualquier título los recursos o excedentes de la institución de educación superior, los destine a una finalidad diferente a lo señalado en el inciso primero de este artículo, estará obligado a reintegrarlos a la institución, debidamente reajustados conforme a la variación expresada por el Índice de Precios al Consumidor, en el período comprendido entre el mes anterior a aquel en que se llevó a cabo el desvío y el mes anterior en que se produjere la restitución. Comprobada la infracción, ésta será sancionada por la Superintendencia, conforme a las normas del presente título, con una multa de un 50% de la suma desviada. Dichos montos en ningún caso podrán ser descontados o pagados con cargo a recursos de la institución."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "9917388",
            "texto": "Artículo 66.- Las instituciones de educación superior que estén constituidas como personas jurídicas de derecho privado sin fines de lucro deberán contar, al menos, con un órgano colegiado de administración superior, llámese directorio, junta directiva, consejo superior o cualquier otra denominación (en adelante \"órgano de administración superior\"), el cual será designado en la forma y plazos previstos en sus estatutos. Los integrantes del órgano de administración superior podrán gozar de una dieta, y en tal caso, ésta deberá estar establecida en los estatutos."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "9917389",
            "texto": "Artículo 67.- Es función esencial del órgano de administración superior la dirección general de la administración financiera y patrimonial de la institución, en concordancia con su plan de desarrollo institucional, sin perjuicio de otras funciones que se le asignen o la existencia de otros órganos, determinados por las instituciones en sus respectivos estatutos. El órgano de administración superior no podrá delegar, total o parcialmente, a ningún título, su función esencial, ni comprometerse a ejercerla bajo una determinada modalidad, salvo que se trate del otorgamiento de mandatos especiales cuyas facultades hayan sido indicadas de manera precisa."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "9917390",
            "texto": "Artículo 68.- Los integrantes del órgano de administración superior deberán velar por el interés de la institución de educación superior y el cumplimento de los fines establecidos en sus estatutos, y no podrán ser removidos de su cargo sino por acuerdo de la Asamblea General en los casos señalados previamente en sus estatutos. La función esencial de los integrantes del órgano de administración superior no será delegable y se ejercerá colectivamente, de conformidad a las formalidades que establezcan sus estatutos."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "9917391",
            "texto": "Artículo 69.- Los integrantes del órgano de administración superior deberán emplear en el ejercicio de sus funciones el cuidado y diligencia que las personas emplean ordinariamente en sus negocios propios, y responderán solidariamente de los perjuicios causados a la institución, en su caso, por sus actuaciones dolosas o culpables, a menos que constare expresamente su falta de participación o su oposición al o los hechos que han ocasionado los perjuicios. Toda estipulación o acuerdo que tienda a liberar o a limitar la responsabilidad de los integrantes del órgano de administración superior es nula."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "9917392",
            "texto": "Artículo 70.- Los integrantes del órgano de administración superior no podrán realizar o aprobar actos contrarios al interés de la institución de educación superior o que contravengan lo dispuesto en el inciso primero del artículo 65, ni usar su cargo para obtener ventajas indebidas para sí o para terceros relacionados, en perjuicio del interés de la entidad. Los beneficios percibidos por quienes infrinjan lo dispuesto en este artículo pertenecerán a la institución de educación superior, la que además deberá ser indemnizada de cualquier perjuicio en conformidad a lo establecido en el artículo 79."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "9917393",
            "texto": "Artículo 71.- Para efectos de esta ley, se entenderá por personas relacionadas a la institución de educación superior: a) Las personas naturales o jurídicas que sean fundadores, asociados o miembros de la asamblea de la institución. b) Sus controladores, de conformidad al artículo 64. c) Los integrantes del órgano de administración superior. d) Sus rectores. e) Los cónyuges, convivientes civiles o parientes hasta el segundo grado de consanguinidad o afinidad de las personas señaladas en las letras anteriores. f) Las personas jurídicas en que las personas señaladas en las letras precedentes sean dueños, directamente o a través de otras personas naturales o jurídicas, de un 10% o más de su capital. g) Las personas naturales o jurídicas que sean fundadores, asociados o miembros de la asamblea, según corresponda, de cualquier persona jurídica de las señaladas en la letra a); sus cónyuges, convivientes civiles o parientes hasta el segundo grado de consanguinidad o afinidad, cuando corresponda; o las personas jurídicas en que las personas señaladas anteriormente sean dueños, directamente o a través de otras personas naturales o jurídicas, de un 10% o más de su capital. h) Los directores, gerentes, administradores, ejecutivos principales o liquidadores, de cualquier persona jurídica de las señaladas en la letra a), según sea el caso; sus cónyuges, convivientes civiles o parientes hasta el segundo grado de consanguinidad o afinidad, cuando corresponda; o las personas jurídicas en que las personas señaladas anteriormente sean dueños, directamente o a través de otras personas naturales o jurídicas, de un 10% o más de su capital. i) Las demás personas que desempeñen funciones directivas en la respectiva institución de educación superior, de acuerdo al artículo 72; sus cónyuges, convivientes civiles o parientes hasta el segundo grado de consanguinidad o afinidad; o las personas jurídicas en que las personas señaladas anteriormente sean dueños, directamente o a través de otras personas naturales o jurídicas, de un 10% o más de su capital. j) Las personas jurídicas en que las personas naturales señaladas en las letras precedentes sean directores, gerentes, administradores, o ejecutivos principales de las mismas. k) Las personas jurídicas en que la institución de educación superior sea propietaria, socia, fundadora, asociada o miembro de la asamblea o que, conforme a los estatutos de éstas, pueda elegir a lo menos a un integrante del directorio u órgano de administración respectivo. La Superintendencia podrá establecer, mediante norma de carácter general, que es relacionada a una institución de educación superior toda persona natural o jurídica que por relaciones patrimoniales, de administración, de parentesco, de responsabilidad o de subordinación haga presumir que sus operaciones con la institución originan conflictos de interés."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "9917394",
            "texto": "Artículo 72.- Para efectos de esta ley, se entenderá que ejercen funciones directivas de una institución de educación superior los integrantes de el o los órganos colegiados de administración superior, sea cual fuere su denominación, el rector, así como cualquier autoridad unipersonal de la institución, que tenga atribución de decisiones estratégicas y patrimoniales."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "9917395",
            "texto": "Artículo 73.- Las instituciones de educación superior que estén organizadas como personas jurídicas de derecho privado sin fines de lucro no podrán realizar actos, contratos, convenciones o cualquiera otra operación con las personas indicadas en las letras a), b), c), d), e) y f) del artículo 71. Con todo, se exceptuarán de la prohibición establecida en el inciso anterior aquellos actos, contratos, convenciones o cualquiera otra operación cuando: a) La contraparte sea una persona jurídica de derecho privado sin fines de lucro, de derecho público, creada por ley o cuya personalidad jurídica derive de corporaciones de derecho público. b) Se trate de donaciones cuyo beneficiario sea una institución de educación superior sin fines de lucro o creada por ley o que derive su personalidad jurídica de corporaciones de derecho público. c) Se trate de contratos de trabajo u honorarios para desempeñar labores académicas, directivas, administrativas o docentes en la institución o de prestación de servicios educacionales. d) Sean necesarias para la consecución de los fines de la institución y sean aprobados de acuerdo con lo establecido en los artículos 74, 75, 76 y 77, además de los mecanismos especiales definidos en una política de solución de conflictos de intereses que deberá sancionar la institución con el objetivo de resguardar debidamente el patrimonio institucional y la fe pública, la que deberá registrarse ante la Superintendencia. La Superintendencia velará por que estas operaciones cumplan debidamente con estas exigencias, sin perjuicio del ejercicio de sus facultades de fiscalización establecidas en el artículo 20. Con todo, en los casos en que exista un único oferente, la institución deberá justificar la operación ante dicho organismo y requerir su aprobación expresa. El incumplimiento de lo señalado en este artículo constituirá una infracción gravísima, sin perjuicio de lo establecido en el artículo 65 y de la responsabilidad penal, civil o administrativa que corresponda."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "9917396",
            "texto": "Artículo 74.- Las operaciones señaladas en el inciso segundo del artículo anterior, o aquéllas que se realicen con personas relacionadas distintas a las señaladas en su inciso primero, deberán contribuir al interés de la institución de educación superior y al cumplimiento de sus fines; ajustarse en precio, términos y condiciones de equidad similares a las que habitualmente prevalecen en el mercado en el lugar y tiempo de su celebración, salvo que dicho precio, términos o condiciones sean más ventajosas para las instituciones de educación superior, y cumplir estrictamente con los requisitos establecidos en los artículos siguientes, cualquiera sea el monto, naturaleza, objeto o condición de habitualidad de la operación. El incumplimiento de lo señalado en el inciso anterior constituirá una infracción gravísima."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "9917397",
            "texto": "Artículo 75.- Las operaciones a que se refiere el artículo anterior deberán ser aprobadas, en forma previa a su celebración, por la mayoría de los integrantes del órgano de administración superior de la institución de educación superior o su equivalente, debiendo excluirse de la votación aquéllos que tengan interés directo o indirecto en la operación de que se trate, en su caso. El incumplimiento de lo señalado en el inciso anterior constituirá una infracción gravísima. Con todo, lo dispuesto en el inciso primero no se exigirá respecto de operaciones cuyo monto sea inferior a 2.000 unidades de fomento. Se presume que constituyen una sola operación aquellas que se celebren con una misma parte dentro de un período consecutivo de doce meses y tengan igual causa u objeto."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "9917398",
            "texto": "Artículo 76.- La reunión del órgano de administración superior que apruebe la operación de conformidad al artículo anterior deberá constar en un acta firmada por todos los integrantes presentes y deberá contener, a lo menos, lo siguiente: a) La descripción del objeto, monto, plazo de duración y demás condiciones comerciales de la operación de que se trate. b) La individualización de la contraparte en la operación y el tipo de relación existente con la misma. c) La indicación de que la operación es necesaria y de cómo contribuye al interés de la institución de educación superior. d) La individualización de los integrantes del órgano de administración superior que aprobaron la operación. e) La individualización de el o los integrantes del órgano de administración superior que se hayan abstenido por tener interés en la operación respectiva, con indicación de la relación que tuvieren con la contraparte en la operación. f) La individualización de el o los integrantes del órgano de administración que se hayan opuesto a la aprobación del acto u operaciones. g) Las deliberaciones efectuadas para la aprobación de los términos y condiciones de la operación, con indicación precisa de los antecedentes concretos que se hayan tenido en consideración a efectos de determinar que la operación se ajusta a lo dispuesto en el artículo 74."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "9917399",
            "texto": "Artículo 77.- El cumplimiento de los procedimientos descritos en los artículos anteriores, en caso alguno eximirá a los integrantes del órgano de administración superior o su equivalente de la responsabilidad que corresponda, en caso que la operación respectiva no se ajuste a lo dispuesto en el artículo 74."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "9917400",
            "texto": "Artículo 78.- El que, administrando a cualquier título recursos de una institución de educación superior, se interesare, directa o indirectamente, en cualquier negociación, acto, contrato u operación que involucre a la institución, con infracción a lo previsto en los artículos 71 a 77, ambos inclusive de la presente ley, será sancionado con reclusión menor en su grado medio y con multa del tanto al duplo del valor del interés que hubiere tomado en el negocio. Las mismas penas se le impondrán si, en cualquiera de las situaciones señaladas en el inciso precedente, y dándose en lo demás las mismas circunstancias, diere o dejare tomar interés a su cónyuge o conviviente civil, a un pariente en cualquier grado de la línea recta o hasta en el tercer grado inclusive de la línea colateral, sea por consanguinidad o afinidad. Lo mismo valdrá en caso que el que hubiere incurrido en la conducta diere o dejare tomar interés a terceros asociados con él o con las personas indicadas en el inciso precedente, o a sociedades, asociaciones o empresas en las que dichos terceros o esas personas tengan interés social, superior al diez por ciento si la sociedad es anónima, o ejerzan su administración en cualquiera forma."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "9917401",
            "texto": "Artículo 79.- La Superintendencia, cualquier asociado, miembro o fundador de la institución de educación superior, o quienes ejerzan funciones directivas y no hubieren concurrido al acuerdo de aprobación de la operación celebrada en contravención a las normas de este título podrán, a nombre de la institución de educación superior, perseguir judicialmente la responsabilidad civil de los directores que hubieren aprobado la operación."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "9917402",
            "texto": "Artículo 80.- Las normas establecidas en los artículos 71 a 79 de este párrafo les serán aplicables a las instituciones de educación superior que deriven su personalidad jurídica de corporaciones de derecho público u otras entidades de derecho público reconocidas por ley. Por su parte, las normas establecidas en los artículos 63 a 70 no les serán aplicables a la Universidad Austral de Chile, a la Universidad de Concepción y a la Universidad Técnica Federico Santa María."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "9917404",
            "texto": "Artículo 81.- Modifícase la ley N° 20.129, que Establece un Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior, en el siguiente sentido: 1) Reemplázase el artículo 1 por el siguiente: \"Artículo 1.- Establécese el Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior (en adelante también \"el Sistema\") que estará integrado por el Ministerio de Educación, a través de la Subsecretaría de Educación Superior, el Consejo Nacional de Educación, la Comisión Nacional de Acreditación y la Superintendencia de Educación Superior. Asimismo, en el ámbito de su quehacer, son también parte de este Sistema las instituciones de educación superior. A los organismos públicos mencionados en el inciso anterior, les corresponderá: a) El desarrollo de políticas que promuevan la calidad, pertinencia, articulación, inclusión y equidad en el desarrollo de las funciones de las instituciones de educación superior. b) La identificación, recolección y difusión de los antecedentes necesarios para la gestión del Sistema, y la información pública. c) El licenciamiento de instituciones nuevas de educación superior, que corresponde al Consejo Nacional de Educación, en conformidad a lo dispuesto en el decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación. d) La acreditación institucional de las instituciones de educación superior autónomas de conformidad a lo establecido en el título II del capítulo II, y la acreditación de carreras o programas de pregrado y postgrado de conformidad a lo dispuesto en el título III y IV del capítulo II. e) La fiscalización del cumplimiento, por parte de las instituciones de educación superior, de las normas aplicables a dicho sector, en especial a la consecución de los fines que les son propios; así como del cumplimiento de sus compromisos financieros, administrativos y académicos.\". 2) Elimínase el artículo 2. 3) Reemplázase el artículo 3 por el siguiente: \"Artículo 3.- El Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior será coordinado por un comité integrado por: a) El Subsecretario de Educación Superior, quien lo presidirá. b) El Presidente de la Comisión Nacional de Acreditación. c) El Superintendente de Educación Superior. d) El Presidente del Consejo Nacional de Educación. Corresponderá a la Subsecretaría de Educación Superior brindar soporte técnico para el funcionamiento del Comité de Coordinación. Los miembros del Comité deberán designar a un secretario, quien llevará las actas y desempeñará las demás funciones que se le asignen.\". 4) Reemplázase el artículo 4 por el siguiente: \"Artículo 4.- Corresponderá al Comité de Coordinación: a) Velar por la coordinación de los organismos que lo integran en lo relativo a su relación con las instituciones de educación superior. b) Interactuar con la Comisión Nacional de Acreditación en las materias propias de sus funciones, incluida la elaboración de los criterios y estándares de calidad. c) Establecer y coordinar mecanismos para el intercambio de información entre los órganos que componen el Sistema y las instituciones de educación superior. d) Establecer un Plan de Coordinación para el Mejoramiento de la Calidad de la Educación Superior, el cual contemplará, a lo menos, los compromisos y objetivos del Sistema, las acciones necesarias para alcanzarlos, y la identificación de las áreas que requieran de especial coordinación. e) Promover la coherencia entre los criterios y estándares definidos para los procesos de acreditación, con la normativa que rige el licenciamiento, así como toda otra del sector de educación superior.\". 5) Modifícase el artículo 5 en el siguiente sentido: a) Reemplázase las dos veces que aparece la palabra \"Coordinador\" por las palabras \"de Coordinación\". b) Reemplázase la palabra \"tres\" por \"seis\". 6) Reemplázase en el artículo 6 la palabra \"verificar\" por la frase \"evaluar, acreditar\". 7) Reemplázase el artículo 7 por el siguiente: \"Artículo 7.- La Comisión Nacional de Acreditación estará integrada de la siguiente forma: a) Cuatro académicos universitarios de reconocido prestigio y amplia trayectoria en gestión institucional, docencia de pregrado o formación de postgrado. De éstos, al menos dos deberán estar o haber estado vinculados a alguna universidad cuyo domicilio esté localizado en una región distinta de la Región Metropolitana. b) Cuatro docentes o profesionales de reconocido prestigio y amplia trayectoria en formación técnico profesional o en gestión institucional en centros de formación técnica o institutos profesionales. De ellos, al menos dos deberán estar o haber estado vinculados a alguna institución de educación superior cuyo domicilio esté localizado en una región distinta de la Región Metropolitana. c) Un docente o profesional de reconocido prestigio y amplia trayectoria en el área de la innovación, seleccionado por la Corporación de Fomento de la Producción, a partir de una terna propuesta por el Consejo de Alta Dirección Pública de conformidad al procedimiento establecido en el párrafo 3° del título VI de la ley N° 19.882. d) Un académico universitario de reconocido prestigio y amplia trayectoria en investigación científica o tecnológica seleccionado por la Comisión Nacional de Investigación Científica y Tecnológica, o su sucesor, a partir de una terna propuesta por el Consejo de Alta Dirección Pública de conformidad al procedimiento establecido en el párrafo 3° del título VI de la ley N° 19.882. e) Dos representantes estudiantiles de instituciones de educación superior autónomas acreditadas, debiendo uno de ellos pertenecer a una institución cuyo domicilio esté localizado en una región distinta de la Región Metropolitana. Los representantes de los estudiantes deberán tener aprobada al menos la mitad del plan de estudios de la carrera en la que estén inscritos y encontrarse dentro del 10% de los estudiantes de mejor rendimiento de su generación, y durarán dos años en sus cargos. Los representantes de los estudiantes serán elegidos de acuerdo al procedimiento que establezca el reglamento y deberán ser representativos de cada subsistema, resguardando la participación de las Federaciones de Estudiantes, en su caso. Tres de los comisionados señalados en la letra a) y tres de los señalados en la letra b) anteriores, serán designados por el Presidente de la República con acuerdo de tres quintos del Senado, a partir de una terna propuesta para cada cargo por el Consejo de Alta Dirección Pública, de conformidad al procedimiento establecido en el párrafo 3º del título VI de la ley N° 19.882. Los demás comisionados de las letras a) y b) serán designados por el Presidente de la República, a partir de una terna propuesta para cada cargo por el Consejo de Alta Dirección Pública, de conformidad al procedimiento establecido en el párrafo 3º del título VI de la ley N° 19.882, uno de los cuales será designado por el Presidente de la República como el Presidente de la Comisión. Asimismo, uno de estos últimos comisionados deberá tener trayectoria en gestión financiera y organizacional. Corresponderá al Presidente citar y presidir las sesiones de la Comisión, establecer la tabla de materias a ser tratadas en cada sesión, dirigir sus deliberaciones, dirimir sus empates, y participar en el Comité de Coordinación en conformidad con lo establecido en el artículo 3. Asimismo, le corresponderá la representación de la Comisión en eventos protocolares nacionales e internacionales, así como en las gestiones que se desarrollen ante cualquier entidad extranjera. El Presidente se relacionará con el Secretario Ejecutivo para la coordinación de las funciones y atribuciones de la Comisión. Los comisionados señalados en las letras a), b), c) y d) anteriores durarán seis años en sus cargos, no podrán ser designados nuevamente para un período consecutivo, y se renovarán por parcialidades cada tres años. En caso que no se efectuare el nombramiento del nuevo comisionado antes de la expiración del plazo de duración en el cargo del comisionado saliente, éste podrá permanecer en el desempeño de sus funciones hasta el nombramiento de su reemplazante, por un máximo de tres meses adicionales. Si su nombramiento requiere de acuerdo del Senado y éste no se hubiere pronunciado en los términos señalados una vez vencido dicho plazo, se nombrará al candidato propuesto por el Presidente de la República, sin más trámite. La Comisión designará de entre los integrantes señalados en las letras a), b), c) y d) a un Vicepresidente, que subrogará al Presidente en caso de ausencia y que permanecerá dos años en esa calidad, pudiendo ser reelegido. La Comisión Nacional de Acreditación podrá funcionar en pleno o en salas. En este último caso, la primera sala estará integrada por dos de los comisionados a que se refiere la letra a) y dos de la letra b), el comisionado de la letra c), y por uno de los representantes de los estudiantes a que se refiere la letra e). La segunda sala se integrará por los restantes comisionados. La sala en que no participe el Presidente de la Comisión será presidida por el Vicepresidente. Sin perjuicio de lo anterior, será la Comisión en pleno la que deberá adoptar acuerdos sobre las materias señaladas en las letras a) y b) del artículo 8. No obstante lo señalado precedentemente, la acreditación de las carreras y programas de estudio de pre y postgrado que impartan la Instituciones de Educación Superior autónomas podrá ser resuelta en sala. En contra de las decisiones que adopte cada una de las salas sólo se podrá interponer el recurso de reposición, sin perjuicio de la apelación regulada en la presente ley. La Comisión, tanto para su funcionamiento en sala como en pleno, requerirá de la mayoría de sus integrantes para sesionar y sus acuerdos se adoptarán por mayoría absoluta de sus miembros en ejercicio. En caso de producirse un empate, corresponderá al Presidente o Vicepresidente, cuando corresponda, el voto dirimente para resolver la materia. La Comisión deberá celebrar, como mínimo, cuatro sesiones al mes. Con todo, los acuerdos relativos a los procesos de acreditación institucional deberán contar con los votos de al menos tres de los comisionados señalados en las letras b) o c) en el caso del subsistema técnico profesional, y al menos tres de los comisionados señalados en las letras a) o d) en el caso del subsistema universitario. Los integrantes de la Comisión tendrán derecho a gozar de una dieta por sesión a la que asistan, la que podrá ascender hasta 10 unidades tributarias mensuales con un máximo de 90 unidades tributarias mensuales por mes, conforme a las normas del reglamento interno de la Comisión. Esta asignación será incompatible con toda otra remuneración de carácter público para el personal regido por la ley N° 18.834. A los integrantes de la Comisión, salvo el caso del Presidente, no les serán aplicables las normas de la ley N° 19.882, salvo en lo relativo a su nombramiento, de conformidad a lo señalado en los incisos anteriores. Los comisionados deberán declarar intereses y patrimonio conforme a lo establecido en el capítulo 1° del título II de la ley N° 20.880.\". 8) Reemplázase el artículo 8 por el siguiente: \"Artículo 8.- Corresponderán a la Comisión las siguientes funciones: a) Administrar y resolver los procesos de acreditación institucional de las instituciones de educación superior autónomas, y de las carreras y programas de estudio de pre y postgrado que éstas impartan. b) Elaborar y establecer los criterios y estándares de calidad para la acreditación institucional, y de las carreras y programas de pregrado y postgrado, de acuerdo al tipo de institución, sea ésta del subsistema técnico profesional o universitario, previa consulta al Comité Coordinador del Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior. c) Ejecutar y promover acciones para el mejoramiento continuo de la calidad de las instituciones de educación superior, en particular, identificar, promover y difundir entre las instituciones de educación superior buenas prácticas en materia de aseguramiento de la calidad de la educación superior. d) Mantener sistemas de información pública que contengan las decisiones relevantes relativas a los procesos de acreditación y autorización a su cargo, y proporcionar al Sistema Nacional de Información de la Educación Superior los antecedentes correspondientes. e) Desarrollar toda otra actividad necesaria para el cumplimiento de sus funciones. La Comisión deberá revisar y evaluar la calidad de sus mecanismos y procedimientos de acuerdo a orientaciones, criterios y estándares aceptados internacionalmente, y someterse, al menos cada cinco años, a una evaluación externa por parte de instituciones extranjeras de reconocido prestigio en las áreas de su competencia. En este sentido, deberá poner especial énfasis en la diversidad institucional del sistema de educación superior chileno, en la definición y actualización de los criterios y estándares de calidad acorde a tal diversidad, y en los mecanismos, prácticas y resultados de evaluación interna y externa adecuados y pertinentes a los propósitos institucionales.\". 9) Modifícase el artículo 9 en el siguiente sentido: a) Incorpórase en la letra a), después de la coma, la frase \"previa selección conforme al Sistema de Alta Dirección Pública de conformidad a lo establecido en el título VI de la ley N° 19.882\". b) Elimínase su letra c), pasando su actual d) a ser c). c) Intercálanse las siguientes letras d), e), f) y g), pasando las letras e) a j) a ser letras h) a m): \"d) Dictar normas de carácter general en materias de su competencia, en especial respecto de la forma, condiciones y requisitos para el desarrollo de los procesos de acreditación, tanto institucional como de carreras y programas de estudio de pre y postgrado; e) Disponer la incorporación de pares evaluadores al registro establecido en el artículo 19, designar a los que actuarán en un determinado proceso de acreditación y resolver las impugnaciones que presenten las instituciones de educación superior a la designación de los mismos, de conformidad con lo establecido en el referido artículo; f) Solicitar información a las instituciones de educación superior respecto a los avances de los Planes de Mejora, conforme a lo resuelto en la resolución de acreditación respectiva, pudiendo efectuar recomendaciones para propiciar su mejoramiento continuo; g) Solicitar información y disponer la realización de visitas de seguimiento a las instituciones de educación superior, teniendo en consideración su misión y su proyecto de desarrollo institucional, para verificar y resguardar el cumplimiento de los criterios y estándares de calidad pertinentes si, a su juicio y en base a nuevos antecedentes, las condiciones que justificaron la acreditación de un programa o institución se han visto alteradas significativamente. Los antecedentes recabados en las visitas de seguimiento se tendrán en consideración al momento del nuevo proceso de acreditación; d) Intercálase en la letra e), que ha pasado a ser h), después del punto y coma, que pasa a ser coma, lo siguiente: \"sin perjuicio de lo establecido en el artículo 54 de la Ley de Educación Superior\". 10) Modifícase el artículo 10 en el siguiente sentido: a) Reemplázase el encabezado por el siguiente: \"La Comisión nombrará, a partir de una terna que le será propuesta por el Consejo de Alta Dirección Pública de conformidad al procedimiento establecido en el párrafo 3° del título VI de la ley N° 19.882, a un Secretario Ejecutivo a quien le corresponderán las siguientes funciones:\". b) Elimínase en su letra c) la expresión \", y\". c) Reemplázase en su letra d) el punto final por una coma seguida de la locución \"y\". d) Incorpórase la siguiente letra e): \"e) Participar en las sesiones de la Comisión, con derecho a voz.\". 11) Incorpórase, en el inciso primero del artículo 11, la siguiente oración final: \"En el ejercicio de esta función, la Secretaría deberá implementar las acciones requeridas por la Comisión para la formulación y actualización de criterios y estándares de calidad, elaborar propuestas de instrumentos y materiales para el desarrollo de los procesos de autoevaluación y evaluación externa y capacitar a los pares evaluadores, entre otras labores.\". 12) Modifícase el artículo 12 en el siguiente sentido: a) Reemplázase, en su inciso primero, el guarismo \"3\" por \"4\". b) Intercálase, en su inciso primero, después de la palabra \"institucional\", la frase \"universitaria, uno para la acreditación institucional técnico profesional\". c) Elimínase, en su inciso primero, la segunda vez que aparece, la expresión \"carreras y\". d) Reemplázase, en su inciso tercero, la palabra \"quince\" por \"diez\". e) Elimínase su inciso cuarto. 13) Incorpórase el siguiente párrafo 2° bis: \"Párrafo 2° bis De las inhabilidades e incompatibilidades Artículo 12 bis.- No podrán ser comisionados: a) Quienes ejerzan funciones directivas en una institución de educación superior, de conformidad con lo establecido en el artículo 72 de la Ley de Educación Superior. b) Los miembros o asociados, socios o propietarios de una institución de educación superior, o quienes lo hayan sido dentro de los doce meses anteriores a la postulación al cargo. c) Los cónyuges, convivientes civiles y parientes hasta el segundo grado de consanguinidad o afinidad de las personas señaladas en las letras anteriores. d) Quienes ejerzan el cargo de Ministro de Estado o Subsecretario; Senador o Diputado; ministro del Tribunal Constitucional, ministro de la Corte Suprema, consejero del Banco Central, Fiscal Nacional del Ministerio Público, Contralor General de la República y cargos del alto mando de las Fuerzas Armadas y de las Fuerzas de Orden y Seguridad Pública; Intendente, Gobernador o Consejero Regional; Secretarios Regionales Ministeriales o Jefe del Departamento Provincial de Educación, Alcalde o Concejal; los que sean miembros del Escalafón Primario del Poder Judicial; Secretario o Relator del Tribunal Constitucional; Fiscal del Ministerio Público; miembro del Tribunal Calificador de Elecciones o su Secretario-Relator; los miembros de los Tribunales Electorales Regionales, Suplente o Secretario-Relator, y los miembros de los demás Tribunales creados por ley; funcionario de la Administración del Estado, salvo que desempeñe funciones en instituciones de educación superior estatales, y miembro de los órganos de dirección de los partidos políticos, candidatos a cargos de elección popular, y dirigentes de asociaciones gremiales o sindicales. Asimismo, no podrán ser nombrados como comisionado quienes hubieren sido removidos de su cargo de conformidad a lo establecido en las letras e) y f) del artículo 12 quáter. Las inhabilidades contempladas en este artículo serán también aplicables a quienes ejerzan funciones directivas en la Secretaría Ejecutiva, a los integrantes de los Comités Consultivos y a los pares evaluadores. Artículo 12 ter.- Los comisionados deberán informar inmediatamente al Presidente de la Comisión de todo hecho, cualquiera sea su naturaleza, que les reste imparcialidad en sus acuerdos o decisiones, absteniéndose, en el acto, de conocer del asunto respecto del cual se configure la causal. En particular, los comisionados deberán abstenerse de intervenir en aquellos asuntos que afecten a las instituciones de educación superior con que tengan una relación contractual. Los comisionados que, debiendo abstenerse, actúen en tales asuntos, serán removidos de su cargo por el Presidente de la República y quedarán impedidos de ejercerlo nuevamente, sin perjuicio de la responsabilidad administrativa, civil o penal que pudiere configurarse. Toda decisión o pronunciamiento que la Comisión adopte con participación de un miembro respecto del cual existía alguna causal de abstención deberá ser revisado por la Comisión, pudiendo además ser impugnado dentro de un plazo de un año, contado desde que éste fue emitido. Artículo 12 quáter.- Serán causales de cesación en el cargo de comisionado, las siguientes: a) Expiración del plazo por el que fueron designados. b) Renuncia voluntaria aceptada por el Presidente de la República. c) Incapacidad legal sobreviniente para el desempeño de su cargo. d) Inhabilidad o incompatibilidad sobreviniente. e) Haber sido condenado por sentencia firme o ejecutoriada, por delitos que merezcan pena aflictiva. f) Falta grave al cumplimiento de las obligaciones como comisionado. Para estos efectos, se considerará falta grave: i. Inasistencia injustificada a dos sesiones consecutivas o a cuatro sesiones en un semestre calendario. ii. No guardar la debida reserva respecto de la información recibida en el ejercicio de su cargo que no haya sido divulgada oficialmente. iii. Dar por acreditados hechos a sabiendas de que son falsos u omitir información relevante para el proceso. El comisionado respecto del cual se verificare alguna causal de incapacidad sobreviniente o que se encontrare en una situación que lo inhabilite para desempeñar el cargo, o alguna causal de incompatibilidad con el mismo, deberá comunicar de inmediato dicha circunstancia a la Comisión. En caso de constatarse por la Comisión alguna de dichas causales, el comisionado cesará automáticamente en su cargo. De igual forma, cesará en su cargo el comisionado cuya renuncia hubiere sido aceptada por el Presidente de la República. El comisionado que incurra en alguna de las situaciones descritas en la letra f) de este artículo será destituido por el Presidente de la República, a requerimiento del Ministerio de Educación, previo procedimiento administrativo, aplicándose supletoriamente las normas del Título V de la ley N° 18.834 sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fijó el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. Mientras se lleva a cabo este proceso, el comisionado quedará inhabilitado temporalmente para ejercer su cargo, perdiendo en tal caso su derecho a percibir la dieta establecida en la presente ley. El acto administrativo en virtud del cual se haga efectiva la destitución deberá señalar los hechos en que se funda y los antecedentes tenidos a la vista para acreditarlos. El comisionado que hubiere sido destituido de conformidad a lo dispuesto en este inciso no podrá ser designado nuevamente en el cargo. Tampoco podrá ocupar algún cargo directivo o administrativo en ninguna Institución de Educación Superior por el lapso de tres años, tratándose de la letra e) o del ordinal iii) de la letra f) de este artículo. La destitución establecida en el inciso anterior procederá sin perjuicio de la responsabilidad administrativa, civil o penal que pudiere configurarse. Si quedare vacante el cargo de comisionado, deberá procederse al nombramiento de uno nuevo de conformidad al procedimiento establecido en el artículo 7. El comisionado nombrado en reemplazo durará en el cargo sólo por el tiempo que restare para completar el período del comisionado reemplazado. Si quedare menos de la mitad del período de duración del cargo, dicho comisionado podrá ser reelecto. Una vez que los comisionados hayan cesado en su cargo por cualquier motivo, no podrán ejercer funciones directivas de una institución de educación superior, ni podrán tener participación en su propiedad, o ser miembros o asociados de éstas, hasta doce meses después de haber expirado en sus funciones. Artículo 12 quinquies.- Los comisionados, el personal de la Secretaría Ejecutiva, los integrantes de los Comités Consultivos y el personal que preste servicios a la Comisión, deberán guardar absoluta reserva y secreto de las informaciones de las cuales tomen conocimiento en el cumplimiento de sus labores, sin perjuicio de las informaciones y certificaciones que deban proporcionar de conformidad a la ley. Asimismo, los comisionados, el personal de la Secretaría Ejecutiva y el personal que preste servicios a la Comisión tendrán prohibición absoluta de prestar a las entidades sujetas a su evaluación otros servicios, sean éstos remunerados o gratuitos, ya sea en forma directa o a través de terceros, salvo labores docentes, académicas o administrativas, en cuyo caso deberá darse cumplimiento a lo establecido en el artículo 12 ter. Las infracciones a esta norma serán consideradas faltas graves para efectos de lo dispuesto en el artículo anterior y para perseguir la responsabilidad administrativa, que se exigirá sin perjuicio de la responsabilidad civil o penal que pudiera configurarse.\". 14) Elimínase el inciso segundo del artículo 14. 15) Modifícase el artículo 15 en el siguiente sentido: a) Reemplázase su inciso primero por el siguiente: \"Artículo 15.- La acreditación institucional será obligatoria para las instituciones de educación superior autónomas y consistirá en la evaluación y verificación del cumplimiento de criterio y estándares de calidad, los que se referirán a recursos, procesos y resultados; así como también, el análisis de mecanismos internos para el aseguramiento de la calidad, considerando tanto su existencia como su aplicación sistemática y resultados, y su concordancia con la misión y propósito de las instituciones de educación superior.\". b) Agrégase el siguiente inciso segundo, nuevo: \"La acreditación institucional será integral y considerará la evaluación de la totalidad de las sedes, funciones y niveles de programas formativos de la institución de educación superior, y de aquellas carreras y programas de estudio de pre y postgrado, en sus diversas modalidades, tales como presencial, semipresencial o a distancia, que hayan sido seleccionados por la Comisión para dicho efecto.\". c) Reemplázase en su inciso segundo, que pasó a ser tercero, la frase \"La opción por el proceso de acreditación será voluntaria y, en su desarrollo\" por \"En el desarrollo del proceso de acreditación institucional\". d) Agrégase en su inciso final, después del punto final que pasa a ser punto seguido, lo siguiente: \"Asimismo, un reglamento de la Comisión establecerá el procedimiento de selección de carreras y programas de estudio de pre y postgrado que serán evaluados en la acreditación institucional. Este procedimiento deberá asegurar la evaluación de una muestra intencionada de las carreras y programas de estudios impartidos por la institución en la totalidad de sus sedes, la que deberá considerar carreras y programas de estudio de las distintas áreas del conocimiento en las que la institución desarrolla sus funciones, y en sus diversas modalidades, evaluando integralmente la diversidad de la institución. La institución evaluada podrá seleccionar adicionalmente una carrera o programa para su evaluación, la que deberá ser considerada como parte integral de la muestra por la Comisión.\". 16) Modifícase el artículo 16 en el siguiente sentido: a) Reemplázanse las letras a) y b), por las siguientes: \"a) Autoevaluación institucional: proceso participativo mediante el cual la institución de educación superior realiza un examen crítico, analítico y sistemático del cumplimiento de los criterios y estándares definidos por dimensión, teniendo en consideración su misión y su proyecto de desarrollo institucional. Este proceso deberá sustentarse en información válida, confiable y verificable. La institución de educación superior deberá elaborar un informe de autoevaluación, que dé cuenta del proceso y sus resultados, incluyendo una evaluación del cumplimiento de sus propósitos declarados y de los criterios y estándares de calidad, respecto de todos los niveles, modalidades y sedes en que la institución desarrolle funciones académicas e institucionales. El informe de autoevaluación deberá contemplar un Plan de Mejora verificable, que deberá vincularse con los procesos de planificación estratégica institucional. Asimismo, deberá identificar las principales áreas en las que la institución ha determinado desarrollar acciones de mejoramiento, y los mecanismos y acciones específicas mediante los cuales la institución solucionará las debilidades detectadas durante la autoevaluación y los plazos en los que se espera alcanzarlos. b) Evaluación externa: proceso tendiente a evaluar, respecto de cada una de las dimensiones señaladas en el artículo 17 siguiente, el grado de cumplimiento de los criterios y estándares de evaluación, y verificar la validez del informe de autoevaluación desarrollado por la institución, identificando si la institución cuenta -y en qué grado- con las condiciones necesarias para garantizar un proceso de formación de calidad, un avance sistemático hacia el logro de sus propósitos declarados y el cumplimiento de los demás fines de la institución.\". b) Agrégase, en el párrafo primero de la letra c), la siguiente oración final: \"Previo a esta decisión, la Comisión deberá escuchar al Presidente de la Comisión de Pares Evaluadores y a la institución evaluada.\". c) Intercálase, en el inciso segundo, antes de la palabra \"autoevaluación\", la frase \"el proceso de\". 17) Incorpórase el siguiente artículo 16 bis: \"Artículo 16 bis.- Desde el inicio del proceso de acreditación institucional se entenderá, para todos los efectos legales, que la acreditación institucional vigente se prorrogará hasta la dictación de la resolución final que ponga término al proceso. En el caso de que una institución de educación superior no presente a la Comisión su informe de autoevaluación una vez vencida su acreditación vigente se entenderá que la institución no se encuentra acreditada, debiendo procederse de conformidad con lo establecido en el artículo 22 de la presente ley. Las instituciones de educación superior en proceso de licenciamiento deberán presentar su informe de autoevaluación a la Comisión en el plazo de dos años desde obtenida su autonomía. La no presentación del informe en dicho plazo tendrá a la institución por no acreditada.\". 18) Reemplázase el artículo 17 por el siguiente: \"Artículo 17.- La acreditación institucional se realizará evaluando dimensiones específicas de la actividad de las instituciones de educación superior, sobre la base de criterios y estándares de calidad previamente definidos para dichas dimensiones, y teniendo en consideración la misión y el respectivo proyecto institucional. La Comisión deberá elaborar criterios y estándares de calidad que sean específicos para instituciones de los subsistemas universitario y técnico profesional de nivel superior. Las instituciones de educación superior deberán acreditarse en las dimensiones de docencia y resultados del proceso de formación; gestión estratégica y recursos institucionales; aseguramiento interno de la calidad y vinculación con el medio. Adicionalmente, las instituciones de educación superior podrán acreditar la dimensión de investigación, creación y/o innovación. Un reglamento de la Comisión determinará el contenido de cada una de las dimensiones de evaluación.\". 19) Incorpórase el siguiente artículo 17 bis: \"Artículo 17 bis.- Para efectos de lo establecido en esta ley, se entenderá por: a) Dimensión de evaluación: área en que las instituciones de educación superior son evaluadas en la acreditación institucional, conforme a criterios y estándares de calidad. b) Criterio: elementos o aspectos específicos vinculados a una dimensión que enuncian principios generales de calidad aplicables a las instituciones en función de su misión. La definición de estos criterios deberá considerar las particularidades del subsistema universitario y del técnico profesional. c) Estándar: descriptor que expresa el nivel de desempeño o de logro progresivo de un criterio. Dicho nivel será determinado de manera objetiva para cada institución en base a evidencia obtenida en las distintas etapas del proceso de acreditación institucional.\". 20) Reemplázase el artículo 18 por el siguiente: \"Artículo 18.- Los criterios y estándares de calidad se revisarán por la Comisión cada cinco años, previa consulta al Comité de Coordinación. La Comisión elaborará los criterios y estándares de calidad, los que deberán considerar las especificidades de los subsistemas técnico profesional y universitario y los niveles de programas formativos que las instituciones de educación superior impartan. Para estos efectos, la Comisión deberá consultar la opinión técnica de las instituciones de educación superior, así como también la de comités consultivos compuestos por expertos chilenos o extranjeros y representantes del sector productivo. La Comisión deberá remitir los criterios y estándares al Comité de Coordinación antes de seis meses de la fecha en que deban entrar en vigencia. Se establecerán criterios y estándares de calidad para los procesos de acreditación institucional, de acreditación de carreras y programas y de acreditación de programas de magíster, doctorados y especialidades médicas y odontológicas. Con todo, los criterios y estándares de calidad para los procesos de acreditación institucional deberán considerar, al menos, los siguientes aspectos de cada una de las dimensiones de evaluación: 1.- Docencia y resultados del proceso de formación. Debe considerar las políticas y mecanismos institucionales orientados al desarrollo de una función formativa de calidad, los que se deberán recoger en la formulación del modelo educativo. 2.- Gestión estratégica y recursos institucionales. Debe contemplar políticas de desarrollo y objetivos estratégicos, y la existencia de una estructura organizacional e instancias de toma de decisiones adecuadas para el cumplimiento de los fines institucionales. 3.- Aseguramiento interno de la calidad. El sistema interno de aseguramiento y gestión de la calidad institucional debe abarcar la totalidad de las funciones que la institución desarrolla, así como las sedes que la integran y deberá aplicarse sistemáticamente en todos los niveles y programas de la institución de educación superior. Los mecanismos aplicados deberán orientarse al mejoramiento continuo, resguardando el desarrollo integral y armónico del proyecto institucional. 4.- Vinculación con el medio. La institución de educación superior debe contar con políticas y mecanismos sistemáticos de vinculación bidireccional con su entorno significativo local, nacional e internacional, y con otras instituciones de educación superior, que aseguren resultados de calidad. Asimismo, deberán incorporarse mecanismos de evaluación de la pertinencia e impacto de las acciones ejecutadas, e indicadores que reflejen los aportes de la institución al desarrollo sustentable de la región y del país. 5.- Investigación, creación y/o innovación. a) Las universidades deberán, de acuerdo con su proyecto institucional, desarrollar actividades de generación de conocimiento, tales como investigaciones en distintas disciplinas del saber, creación artística, transferencia y difusión del conocimiento y tecnología o innovación. Esto debe expresarse en políticas y actividades sistemáticas con impacto en el desarrollo disciplinario, en la docencia de pre y postgrado, en el sector productivo, en el medio cultural o en la sociedad. b) Los institutos profesionales y centros de formación técnica, de acuerdo con su proyecto institucional, deberán desarrollar políticas y participar en actividades sistemáticas que contribuyan al desarrollo, transferencia y difusión de conocimiento y tecnologías, así como a la innovación, con el objetivo de aportar a solución de problemas productivos o desafíos sociales en su entorno relevante. Estas actividades deberán vincularse adecuadamente con la formación de estudiantes.\". 21) Modifícase el artículo 19 en el siguiente sentido: a) Elimínase en su segundo inciso la frase \"o jurídicas\". b) Elimínase en su inciso tercero lo siguiente: i. La frase \"personas naturales\". ii. La siguiente oración: \"Las personas jurídicas, por su parte, deberán estar constituidas, en Chile o en el extranjero, con el objeto de realizar estudios, investigaciones y/o servicios de consultoría sobre temas educacionales y certificar, a lo menos, cinco años de experiencia en dichas actividades.\". c) Reemplázase el inciso cuarto por el siguiente: \"Asimismo, en la designación de la Comisión de los pares evaluadores que participarán en cada caso, se deberá cautelar que se respete un adecuado equilibrio de personas con experiencia en instituciones de educación superior regionales y de la Región Metropolitana de Santiago.\". d) Reemplázase en su inciso quinto lo siguiente: i. La frase \", en consulta con la institución que se acredita, a las personas naturales que actuarán como pares evaluadores\" por \"a los pares evaluadores que actuarán\". ii. La frase \"tendrá derecho a vetar a uno o más de los pares propuestos, sin expresión de causa, hasta por tres veces. En caso de no lograrse acuerdo entre la Comisión y la institución de educación superior, la Comisión solicitará un pronunciamiento al Consejo Superior de Educación, entidad que determinará la composición definitiva de la comisión de pares evaluadores. La designación de pares evaluadores por parte del Consejo Superior de Educación será inapelable\", por la siguiente: \"podrá impugnar fundadamente a uno o más de los pares evaluadores por una sola vez, ante la Comisión, cuando concurra alguna de las causales de inhabilidad señaladas en el inciso siguiente, u otras circunstancias que a juicio de la institución puedan afectar la imparcialidad o normal desarrollo del proceso evaluativo, dentro del plazo de cinco días, contado desde la notificación de la resolución que designa a los pares evaluadores\". e) Reemplázanse los incisos sexto, séptimo y octavo por los siguientes: \"No podrán ser seleccionados como pares evaluadores las personas que: a) Tengan vigentes o hayan celebrado contratos, por sí o por terceros, con la institución a ser evaluada, dentro de los dos añ"
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "9917407",
            "texto": "Artículo 82.- Las universidades, institutos profesionales y centros de formación técnica, que cumplan con los requisitos señalados en esta ley, podrán acceder al financiamiento institucional para la gratuidad de conformidad a las condiciones que establece este título."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "9917408",
            "texto": "Artículo 83.- Para optar a este financiamiento, las instituciones de educación superior señaladas en el artículo anterior deberán: a) Contar con acreditación institucional avanzada o de excelencia, de acuerdo a lo dispuesto en la ley Nº 20.129. b) Estar constituidas como personas jurídicas de derecho privado sin fines de lucro, corporaciones de derecho público o cuya personalidad derive de éstas u otras entidades de derecho público reconocidas por ley. c) Estar adscritas, al menos un año antes de la solicitud respectiva, al Sistema de Acceso a las Instituciones de Educación Superior regulado en la presente ley. Un reglamento dictado por el Ministerio de Educación y firmado por el Ministro de Hacienda, establecerá criterios de selectividad para las universidades que reciban este financiamiento, basados en desempeños mínimos que deberán tener los estudiantes matriculados en primer año en dichas instituciones en los instrumentos del Sistema de Acceso. d) Aplicar políticas, previamente informadas a la Subsecretaría de Educación Superior, al menos un año antes de la solicitud respectiva, que permitan el acceso equitativo de estudiantes; y contar con programas de apoyo a estudiantes vulnerables que promuevan su retención, fomentando que al menos el 20% de la matrícula total de la institución corresponda a estudiantes de hogares pertenecientes a los cuatro primeros deciles de menores ingresos del país. Sin perjuicio de los requisitos establecidos anteriormente, si una institución se encuentra en el caso regulado en el artículo 113, no podrá acceder al financiamiento regulado en el presente título, durante el plazo que dicho artículo dispone. Las instituciones de educación superior estatales que cumplan los requisitos anteriores accederán a este financiamiento por el solo ministerio de la ley, debiendo dar cumplimiento a las obligaciones señaladas en el presente título, no siendo aplicable lo dispuesto en los artículos 84 y 86."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "9917409",
            "texto": "Artículo 84.- Las instituciones de educación superior reconocidas oficialmente por el Estado, que deseen acceder al financiamiento institucional para la gratuidad, deberán solicitarlo a la Subsecretaría hasta el 30 de abril de cada año. La Subsecretaría tendrá un plazo de treinta días corridos, contado desde la fecha de la solicitud, para verificar el cumplimiento de los requisitos. Acogida la solicitud, el financiamiento se otorgará a contar del año siguiente y se entenderá que la institución lo mantiene mientras cumpla con lo dispuesto en el presente título y no manifieste su voluntad en contrario de conformidad al artículo 86."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "9917410",
            "texto": "Artículo 85.- La Subsecretaría determinará un monto anual en dinero expresado en pesos para las instituciones que accedan al financiamiento institucional para la gratuidad. Dicho monto considerará la información del arancel regulado y los derechos básicos de matrícula establecidos de conformidad a este título. Asimismo, deberá tener en consideración el volumen de estudiantes de cada institución, considerando la información de a lo menos los tres últimos años. Para establecer el volumen de estudiantes en el caso de instituciones nuevas se considerarán, mientras no alcancen el mínimo de años señalado en el inciso anterior, los años para los cuales la institución disponga de información. Las instituciones de educación superior sólo efectuarán la rendición del aporte institucional para la gratuidad a la Superintendencia, de conformidad a las normas de carácter general que ésta dicte."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "9917411",
            "texto": "Artículo 86.- La institución reconocida oficialmente por el Estado que opte por dejar de recibir el financiamiento de que trata este título deberá comunicarlo a la Subsecretaría antes del 30 de abril de cada año, lo que se materializará el año siguiente a dicha comunicación. Con todo, la institución deberá asegurar que los estudiantes matriculados con anterioridad a dicha comunicación, mantengan la misma situación respecto de todos los cobros que les efectúe la institución o su exención, según corresponda, de conformidad a lo dispuesto en el presente título. La institución de educación superior que comunique la decisión de dejar de percibir el financiamiento, podrá volver a solicitarlo sólo una vez transcurridos cinco años contados desde la fecha de la referida comunicación."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "9917412",
            "texto": "Artículo 87.- Las instituciones de educación superior que accedan al financiamiento institucional para la gratuidad deberán dar cumplimiento a las siguientes obligaciones: a) Regirse por la regulación de aranceles, derechos básicos de matrícula y cobros por concepto de titulación o graduación, establecidas en el párrafo 2° y en conformidad al párrafo 5° del presente título. b) Regirse por la regulación de vacantes establecida en el párrafo 4° del presente título. c) Otorgar estudios gratuitos de conformidad al párrafo 5° de este título."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "9917414",
            "texto": "Artículo 88.- Aquellas instituciones de educación superior que accedan al financiamiento institucional para la gratuidad se regirán por los valores regulados de aranceles, derechos básicos de matrícula y cobros por concepto de titulación o graduación para las carreras o programas de estudio señalados en el artículo 104. Los valores de los aranceles regulados se determinarán en razón a \"grupos de carreras\" definidos por la Subsecretaría, los que corresponderán a conjuntos de carreras o programas de estudios que tengan estructuras de costo similares entre sí. Para ello, la Subsecretaría deberá considerar, al menos, los recursos que se requieran para impartirlas en razón de su estructura curricular, si se trata de carreras o programas de estudios profesionales o técnicos de nivel superior, los niveles, años y dimensiones de acreditación institucional con que cuentan las instituciones que las imparten, el tamaño de estas últimas y la región en que se imparten. Los valores de los derechos básicos de matrícula corresponderán a un valor anual por estudiante, determinado según tipo de institución, es decir, universidades, institutos profesionales y centros de formación técnica. Por su parte, los valores de los cobros por concepto de titulación o graduación corresponderán a un valor único por estudiante para uno o más grupos de carrera. Los valores que trata este artículo se establecerán, cada cinco años, mediante resoluciones exentas del Ministerio de Educación, las que deberán ser visadas por el Ministro de Hacienda y publicarse en abril del año anterior al que se aplicarán dichos valores. Con todo, excepcionalmente y por razones fundadas, la Comisión de Expertos para la regulación de aranceles, establecida en el párrafo 3° siguiente, podrá solicitar a la Subsecretaría, a más tardar en octubre del año respectivo, que adelante el procedimiento de determinación de valores regulados de los que trata este artículo para uno o más grupos de carreras. La Subsecretaría podrá acoger la solicitud de la Comisión, caso en el cual enviará la propuesta del inciso primero del artículo 91 en el mes de abril del año siguiente; o rechazarla; en ambos casos de manera fundada."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "9917415",
            "texto": "Artículo 89.- El arancel regulado deberá dar cuenta del costo de los recursos materiales y humanos que sean necesarios y razonables, de acuerdo a lo previsto en las bases técnicas señaladas en el artículo 90, para impartir una carrera o programa de estudios de los grupos de carreras respectivos. Dicho arancel deberá considerar tanto los costos anuales directos e indirectos como el costo anualizado de las inversiones en infraestructura, tales como laboratorios, servicios, edificios y uso de dependencias."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "9917416",
            "texto": "Artículo 90.- La Subsecretaría establecerá, mediante resolución exenta, visada por el Ministro de Hacienda, las bases técnicas para la realización del cálculo de los valores regulados de arancel, cobros por concepto de titulación o graduación para uno o más grupos de carreras y de los derechos básicos de matrícula. Estas bases contendrán el mecanismo de elaboración de los grupos de carreras, las hipótesis, criterios de cálculo, metodologías y procedimientos conforme a los cuales se determinarán los valores que trata este artículo."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "9917417",
            "texto": "Artículo 91.- Para la elaboración de las bases técnicas que trata el artículo anterior, la Subsecretaría deberá presentar una primera propuesta a la Comisión de Expertos para la regulación de aranceles, establecida en el párrafo 3° siguiente (en adelante \"la Comisión\"), dentro de los tres años siguientes a la publicación de la resolución exenta que determinó, para el último quinquenio vigente, los valores del arancel regulado, los derechos básicos de matrícula y cobros por titulación o graduación para el grupo o los grupos de carreras respectivos. Para la elaboración de la propuesta deberá considerar previamente un proceso de consulta a las instituciones de educación superior que accedan al financiamiento regulado en este título y a las federaciones de estudiantes respectivas. La propuesta presentada a la Comisión deberá adjuntar los antecedentes relacionados con el proceso de consulta señalado en el inciso anterior. La Comisión deberá pronunciarse respecto de las bases técnicas dentro de tres meses desde la recepción de la propuesta. En el caso que la Comisión realice observaciones a la propuesta, éstas serán enviadas a la Subsecretaría, la que tendrá un plazo de dos meses para remitir una nueva propuesta que considere las modificaciones necesarias o dé respuesta fundada del rechazo de las observaciones. La Comisión deberá pronunciarse respecto de esta nueva propuesta dentro del plazo de un mes contado desde su recepción. Este pronunciamiento será vinculante y podrá modificar de manera fundada la proposición de bases técnicas de la Subsecretaría, la que deberá dictar la resolución exenta de conformidad al último pronunciamiento de la Comisión. La resolución exenta que establezca las bases técnicas de que trata este artículo deberá entrar en vigencia dentro del plazo de ocho meses contado desde la presentación de la propuesta a la que alude el inciso primero. En caso que la Subsecretaría no presente las bases técnicas o que no se cumpla el plazo señalado en el inciso anterior, se aplicarán aquellas que se encuentren vigentes, sin perjuicio de la responsabilidad administrativa según corresponda."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "9917418",
            "texto": "Artículo 92.- Dentro del plazo de siete meses contado desde la dictación de la resolución exenta que establece las bases técnicas, la Subsecretaría deberá presentar a la Comisión un informe que contenga el cálculo de los valores de los aranceles regulados, los derechos básicos de matrícula y los cobros por concepto de titulación o graduación, de conformidad a dichas bases técnicas, así como también las memorias de cálculo que correspondan. Asimismo, las instituciones de educación superior que accedan al financiamiento regulado en este título podrán enviar a la Comisión sus apreciaciones al referido informe dentro del plazo de un mes contado desde su dictación. La Comisión se pronunciará sobre el informe dentro del plazo de tres meses contado desde su recepción, pudiendo aprobarlo o realizarle observaciones fundadas, y debiendo tener a la vista las apreciaciones de las instituciones. Por su parte, la Subsecretaría, dentro del plazo de tres meses contado desde la recepción de dichas observaciones, deberá pronunciarse fundadamente sobre éstas, aprobándolas o rechazándolas, debiendo dictar la o las resoluciones exentas correspondientes. Dichas resoluciones exentas deberán dictarse en el plazo establecido en el inciso cuarto del artículo 88."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "9917419",
            "texto": "Artículo 93.- Las resoluciones exentas señaladas en el artículo anterior deberán establecer, al menos, lo siguiente: a) La definición de el o los grupos de carreras que se hubieren determinado, debiendo explicitar las carreras o programas de estudios que se incluyan en cada grupo. b) Los valores de los aranceles regulados y cobros por concepto de titulación o graduación expresados en pesos por estudiante para cada grupo de carreras señalados en la letra a). c) Los valores de derechos básicos de matrícula, expresados en pesos por estudiante, de conformidad a la resolución vigente correspondiente a cada tipo de institución de educación superior, sin perjuicio de los reajustes que establece esta ley."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "9917420",
            "texto": "Artículo 94.- La Subsecretaría actualizará en octubre de cada año, mediante resolución exenta, los valores establecidos en las resoluciones vigentes de que trata el artículo anterior, de conformidad al reajuste que señale la Ley de Presupuestos del Sector Público para el año respectivo. Este reajuste aplicará para los aranceles, derechos básicos de matrícula y cobros por concepto de titulación o graduación de todos los estudiantes matriculados en la institución respectiva. Asimismo, en dicha resolución se deberá incorporar una nómina de las instituciones de educación superior que acceden al financiamiento institucional para la gratuidad, indicando los niveles, años y dimensiones de acreditación institucional vigente para dicho año, debiendo considerar para ello, aquellos del mes inmediatamente anterior a la fecha de dictación de la resolución. En caso de que la acreditación institucional cambie durante la vigencia de la resolución regulada en este artículo, se deberán considerar los nuevos niveles, años y dimensiones de acreditación en la resolución para el año siguiente."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "9917422",
            "texto": "Artículo 95.- Créase una Comisión de Expertos para la regulación de aranceles, de carácter permanente. Corresponderá a la Comisión: a) Aprobar o modificar fundadamente las bases técnicas para el cálculo de los valores de aranceles regulados, derechos básicos de matrícula y cobros por concepto de titulación o graduación, presentadas por la Subsecretaría. b) Aprobar u observar fundadamente y de conformidad a las bases técnicas vigentes, el cálculo de los valores de los aranceles regulados, derechos básicos de matrícula y cobros por concepto de titulación o graduación propuestos por la Subsecretaría. c) Emitir informes sobre otros requerimientos de opinión o asesoría técnica solicitados por el Ministerio de Educación, a través de la Subsecretaría. d) Realizar las demás funciones y ejercer las atribuciones que le correspondan de conformidad a la ley. Para el cumplimiento de sus funciones, la Comisión podrá solicitar información a la Subsecretaría."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "9917423",
            "texto": "Artículo 96.- La Comisión estará integrada por siete profesionales nacionales o extranjeros, de amplia trayectoria profesional o académica, que acrediten al menos diez años de experiencia laboral o profesional, y dominio y experiencia laboral mínima de cinco años en materias económicas o jurídicas de regulación económica de servicios públicos, o en gestión de educación superior en el subsistema universitario o técnico profesional. La integración de la Comisión deberá reunir experiencias profesionales o laborales, tanto del subsistema universitario como técnico profesional, así como experiencias regionales, distintas a la Región Metropolitana, y promover la paridad de género. Los integrantes de la Comisión serán seleccionados por el Consejo de Alta Dirección Pública, establecido en la ley N° 19.882, mediante concurso público de antecedentes, fundado en condiciones objetivas, transparentes y no discriminatorias. Con todo, en igualdad de puntajes se deberá preferir a las postulantes mujeres. En el marco del concurso, dicho Consejo deberá constatar la idoneidad de los profesionales elegidos y la ausencia de incompatibilidades e inhabilidades que les afecten. El concurso deberá cumplir con el procedimiento establecido en el reglamento de esta ley, y desarrollarse en un plazo máximo de noventa días. Para ello, la Subsecretaría propondrá al Consejo de Alta Dirección Pública perfiles profesionales, y de competencias y aptitudes. El nombramiento de los seleccionados se efectuará mediante resolución del Ministerio de Educación. Los integrantes de la Comisión permanecerán en sus cargos seis años. Podrán ser designados para un nuevo período, debiendo para ello presentarse al concurso público correspondiente. La renovación de los integrantes de la Comisión se efectuará por parcialidades, las que como máximo podrán considerar dos miembros. Las designaciones serán efectuadas en listas únicas por el Consejo de Alta Dirección Pública, con acuerdo de cuatro quintos de sus integrantes."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "9917424",
            "texto": "Artículo 97.- No podrán ser nombrados integrantes de la Comisión: a) Las personas que ejerzan funciones directivas en una institución de educación superior, de conformidad al artículo 72. b) Los miembros, asociados o fundadores; o socios o propietarios, según corresponda, directamente o a través de otras personas naturales o jurídicas, de una institución de educación superior. c) Los cónyuges, convivientes civiles y parientes, hasta el segundo grado de consanguinidad o afinidad de las personas señaladas en las letras anteriores. d) Los funcionarios públicos, con excepción de aquellos que posean dicha calidad en razón de ejercer labores académicas en las instituciones de educación superior estatales. Así también, quienes detenten convenios de honorarios en ministerios u otros servicios públicos. Las personas que al momento de su nombramiento se encuentren en cualquiera de las condiciones señaladas en el inciso anterior deberán renunciar a ellas para poder ser nombrados en el cargo. Una vez que los consejeros hayan cesado en su cargo por cualquier motivo, no podrán ejercer funciones directivas de una institución de educación superior, ni podrán tener cualquier participación de aquellas señaladas en la letra b) del presente artículo, hasta doce meses después de haber expirado en sus funciones. Asimismo, no podrán ser nombrados integrantes de la Comisión quienes hubieren sido removidos de su cargo de conformidad a lo establecido en la letra e) del artículo 100 de esta ley."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "9917425",
            "texto": "Artículo 98.- El Ministerio de Educación, a través de la Subsecretaría, financiará los gastos de administración y funcionamiento de la Comisión, así como también el monto de los honorarios de sus integrantes, incluyéndolos en las partidas correspondientes de la Ley de Presupuestos del Sector Público. Asimismo, la Subsecretaría deberá coordinar y ejecutar las actividades necesarias para la administración de gastos y el funcionamiento de la Comisión, brindándole asistencia administrativa. Los honorarios mensuales de cada integrante corresponderán a diez unidades tributarias mensuales, por cada sesión, con un tope total mensual de cien unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "9917426",
            "texto": "Artículo 99.- La Comisión elegirá de entre sus integrantes a quien la presidirá por los siguientes tres años o hasta que expire su cargo, lo que ocurra primero. El quórum mínimo para sesionar será de cuatro integrantes y los acuerdos se adoptarán por simple mayoría, decidiendo el voto del Presidente en caso de empate. De los acuerdos de la Comisión se dejará constancia en los libros de actas respectivos y en las resoluciones que se emitan."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "9917427",
            "texto": "Artículo 100.- Serán causales de cesación en el cargo de integrante de la Comisión: a) Expiración del plazo por el que fueron designados. b) Renuncia voluntaria aceptada por el Ministro de Educación. c) Incapacidad legal sobreviniente. d) Inhabilidad o incompatibilidad sobreviniente. e) Faltas graves al cumplimiento de las obligaciones en su calidad de integrante de la Comisión de Expertos. Se entenderán faltas graves: i. Inasistencia injustificada a dos sesiones consecutivas o a cuatro sesiones en un semestre calendario. ii. No guardar la debida reserva respecto de la información recibida en el ejercicio de su cargo que no haya sido divulgada oficialmente."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "9917428",
            "texto": "Artículo 101.- Los integrantes de la Comisión no tendrán carácter de personal de la Administración del Estado. Sin perjuicio de lo anterior, les serán aplicables las normas sobre responsabilidad administrativa y probidad contenidas en el título III del decreto con fuerza de ley Nº 1, del año 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado; deberán declarar intereses y patrimonio de acuerdo al capítulo 1° del título II de la ley N° 20.880; y les serán aplicables las normas previstas en el título V del libro II del Código Penal sobre delitos de los empleados públicos, considerándoseles, por consiguiente, comprendidos en el artículo 260 del referido Código."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "9917430",
            "texto": "Artículo 102.- La Subsecretaría, mediante resolución, que deberá llevar la firma del Ministro de Hacienda, determinará las vacantes máximas de estudiantes de primer año para instituciones de educación superior que reciban el financiamiento institucional para la gratuidad, para aquellas carreras o programas de estudio señalados en el artículo 104. La resolución deberá dictarse a más tardar el 30 de abril y regirá por el plazo de tres años, contado desde el año siguiente a su dictación. Dicha resolución considerará, entre otras, las siguientes variables: a) Los niveles y años de acreditación institucional. b) El tipo de institución, ya sea universidad, instituto profesional o centro de formación técnica. c) La cobertura regional de la educación superior. Para efectos de lo señalado en el inciso anterior, la Subsecretaría deberá recabar antecedentes entre los integrantes del Sistema de Educación Superior; organismos públicos con competencia en las áreas de ciencia, tecnología e innovación o en las áreas de productividad y crecimiento económico de largo plazo; y organizaciones del sector productivo, entre otras. Asimismo, considerará, entre otras, la Estrategia para el Desarrollo de la Educación Superior y la Estrategia Nacional de Formación Técnico Profesional, reguladas en los artículos 8 y 16 de esta ley, entre otros antecedentes. Con todo, excepcionalmente y de manera fundada, mediante resolución del Ministerio de Educación, la que deberá ser visada por la Dirección de Presupuestos, y a solicitud de la respectiva institución de educación superior, podrá autorizarse un incremento de vacantes superior al de la resolución referida en el inciso primero, si tiene como objetivo apoyar el desarrollo estratégico del país y sus regiones, y está contemplada, con la debida antelación, en sus respectivos Planes de Desarrollo Institucional."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "9917432",
            "texto": "Artículo 103.- Las instituciones de educación superior que accedan al financiamiento institucional de que trata este título deberán otorgar estudios gratuitos a los estudiantes que, de acuerdo a la condición socioeconómica que la ley disponga, cumplan los siguientes requisitos: a) Ser chileno, extranjero con permanencia definitiva, o extranjero con residencia, y respecto a éste último caso, que haya cursado la enseñanza media completa en Chile. b) No poseer un título técnico de nivel superior, ni un título profesional o una licenciatura; ni un título o grado académico reconocido o revalidado en Chile, sin perjuicio de lo dispuesto en el artículo 109 de esta ley. Se entenderá que cumplen este requisito los estudiantes que hayan obtenido una licenciatura en carreras o programas de estudio conducentes a un título profesional, mientras no obtengan este último. c) Estar matriculado en alguna de las carreras o programas de estudio señalados en el artículo 104."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "9917433",
            "texto": "Artículo 104.- Para efectos de esta ley, se entenderá que la institución de educación superior cumple con otorgar estudios gratuitos si exime a los estudiantes que cumplen los requisitos señalados en el artículo anterior de cualquier pago asociado a arancel y a derechos básicos de matrícula, cualquiera sea su denominación, respecto de aquellas carreras y programas de estudio presenciales conducentes a los títulos y grados señalados en las letras a), b) y c) del artículo 54 del decreto con fuerza de ley Nº 2, de 2009, del Ministerio de Educación. En caso que dichas carreras o programas de estudio sean impartidas en modalidad semipresencial, su financiamiento deberá ser autorizado por resolución de la Subsecretaría de Educación Superior, de conformidad a criterios objetivos establecidos en el reglamento respectivo. En lo relativo a los cobros por concepto de titulación o graduación, las instituciones de educación superior sólo podrán cobrar como máximo aquel valor definido de conformidad al párrafo 2º de este título."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "9917434",
            "texto": "Artículo 105.- La obligación de otorgar estudios gratuitos de que trata este párrafo será exigible respecto de aquellos estudiantes que permanezcan matriculados en la respectiva carrera o programa de estudio por un tiempo que no exceda la duración nominal de éstas. La duración nominal de la carrera o programa de estudio corresponderá al tiempo de duración del plan de estudios y los procesos asociados a la titulación o graduación de los estudiantes. Dicha duración nominal será informada por las instituciones de educación superior de conformidad a las normas vigentes. Para el caso de los programas de formación inicial general, tales como bachilleratos u otros equivalentes de conformidad a las normas vigentes, su duración nominal se deberá entender incorporada a aquella de la carrera o programa de estudios en que prosiga el estudiante."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "9917435",
            "texto": "Artículo 106.- Tanto para los efectos del cálculo de la permanencia de un estudiante del artículo anterior, como para aquella a la que se refiere el artículo 108, no se considerará el tiempo en el cual el estudiante suspenda justificadamente sus estudios, siempre que dicha suspensión sea aprobada por la institución respectiva y se haya notificado a la Subsecretaría según lo disponga el reglamento."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "9917436",
            "texto": "Artículo 107.- En caso de estudiantes que realicen cambios de carreras o programas de estudio dentro de una institución de educación superior o entre instituciones que acceden al financiamiento institucional, éstas mantendrán su obligación de otorgar estudios gratuitos a aquellos que cumplan lo dispuesto en el artículo 103 sólo respecto del cambio de la primera carrera o programa de estudios a otra. Para la determinación de la duración de dicha obligación se considerará la duración nominal de la carrera o programa de estudio en curso, descontándosele el total del tiempo que el estudiante haya cursado de forma gratuita en la anterior carrera o programa de estudio."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "9917437",
            "texto": "Artículo 108.- En caso que la permanencia de un estudiante que cumple con los requisitos para acceder a estudios gratuitos en una institución de educación superior que recibe el financiamiento institucional exceda el plazo de la obligación de otorgar estudios gratuitos de conformidad a lo dispuesto en este párrafo, la institución podrá cobrar a dicho estudiante de conformidad a lo dispuesto a continuación: a) En caso que el tiempo de permanencia exceda hasta un año sobre el plazo de la obligación de la institución, ésta sólo podrá cobrar al estudiante hasta el 50% del valor de la suma del arancel regulado y los derechos básicos de matrícula correspondientes al período adicional a dicho plazo. b) Si el tiempo de permanencia excede más de un año sobre el plazo de la obligación de la institución, ésta podrá cobrar al estudiante hasta el total del valor de la suma del arancel regulado y los derechos básicos de matrícula correspondientes al período adicional al señalado en la letra a). La determinación del porcentaje de cobro lo realizará la institución de educación superior en la cual el estudiante se encuentre matriculado, de conformidad a los límites máximos señalados en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "9917438",
            "texto": "Artículo 109.- Sin perjuicio de lo dispuesto en el artículo 103, las instituciones de educación superior que reciban el financiamiento institucional para la gratuidad deberán otorgar estudios gratuitos a aquellos estudiantes que cumplan con lo dispuesto en las letras a) y c) de dicho artículo, y que posean un título técnico de nivel superior otorgado por instituciones de educación superior, para cursar una segunda carrera o programa de estudios cuya finalidad sea la obtención de un título profesional o grado académico de licenciado impartido por una institución que reciba dicho financiamiento. Para la determinación de la duración de los estudios gratuitos se considerará lo dispuesto en el inciso segundo del artículo 107, a menos que el respectivo programa técnico de nivel superior se articule con otra carrera o programa de estudios de un área del conocimiento afín. En este caso, la duración nominal del programa se deberá entender incorporada a aquella de la carrera o programa de estudios en que prosiga el estudiante, descontados los semestres, o su equivalente, convalidados en la nueva carrera. Con todo, en este caso, como también en el señalado en el inciso final del artículo 105, se considerará que existe articulación si en la nueva carrera se convalidan al menos dos de los semestres cursados previamente, o su equivalente, según lo disponga el reglamento. Asimismo, dichas instituciones deberán otorgar estudios gratuitos a los estudiantes que cumplan con los requisitos establecidos en las letras a) y c) del artículo 103 y que posean el grado de licenciado o licenciada otorgado por instituciones de educación superior, para cursar un módulo de licenciatura conducente a título pedagógico otorgado por una institución que reciba el financiamiento institucional cuya duración no exceda de cuatro semestres. Para este caso, no le será aplicable lo dispuesto en el inciso segundo del artículo 107."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "9917439",
            "texto": "Artículo 110.- Las instituciones de educación superior que reciban el financiamiento institucional para la gratuidad, podrán cobrar como máximo a aquellos estudiantes que cumplan solo lo dispuesto en las letras a) y c) del artículo 103, y a aquellos estudiantes que cumpliendo con los requisitos del referido artículo realicen más de un cambio de carrera en conformidad a lo dispuesto en el artículo 107, el arancel regulado, derechos básicos de matrícula y cobros por concepto de titulación o graduación fijados para la carrera o programa de estudio respectivo de conformidad a lo dispuesto en el párrafo 2º de este título, sin perjuicio de lo dispuesto en el artículo 109. Los nuevos valores establecidos en las resoluciones exentas señaladas en el artículo 92, serán aplicables a los nuevos estudiantes matriculados el año en que se inicia la vigencia de la resolución respectiva. Respecto de aquellos estudiantes que no cumplan lo dispuesto en la letra a) del artículo 103 o aquellos matriculados en carreras o programas de estudios conducentes a título técnico de nivel superior, título profesional o licenciatura en modalidad a distancia o semipresenciales que, en este último caso, no hayan sido autorizadas por la Subsecretaría, no aplicará el límite dispuesto en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "9917441",
            "texto": "Artículo 111.- La Superintendencia de Educación Superior fiscalizará el cumplimiento de las obligaciones y requisitos establecidos en el presente título, sin perjuicio de las facultades que le corresponden a la Subsecretaría de Educación Superior."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "9917442",
            "texto": "Artículo 112.- Sin perjuicio de las demás infracciones que la ley establezca, el incumplimiento de los requisitos establecidos en las letras c) y d) del artículo 83 se considerarán infracciones graves. En caso que una institución de educación superior pierda su acreditación, se requerirá únicamente la notificación de esta circunstancia que realice la Comisión Nacional de Acreditación a la Subsecretaría para que ésta determine la pérdida del financiamiento público regulado en este título. En el caso de las universidades estatales se estará a lo dispuesto en el artículo 34 de la Ley Sobre Universidades del Estado. Por su parte, en caso que la institución de educación superior incumpla el requisito establecido en la letra b) del artículo 83, la Subsecretaría determinará la pérdida del financiamiento público regulado en este título. El incumplimiento de las obligaciones establecidas en el artículo 87 de la presente ley se considerarán infracciones gravísimas. En caso que la institución incumpla lo dispuesto en la letra b) de dicho artículo se descontará de los recursos que se le transfieran por los nuevos estudiantes matriculados, una proporción equivalente al porcentaje del total de estudiantes nuevos matriculados por sobre el límite correspondiente. En este caso la institución igualmente deberá otorgar estudios gratuitos a todos aquellos estudiantes que cumplen los requisitos señalados en el artículo 103, y que mantengan las condiciones señaladas en el párrafo 5° del presente título. Con todo, la Superintendencia podrá, atendida la gravedad y las consecuencias del hecho o la existencia de infracciones reiteradas a esta regulación, resolver la pérdida del financiamiento público regulado en el presente título solicitando a la Subsecretaría de Educación Superior que ejecute dicha medida, a partir del año siguiente a la fecha de la resolución final del procedimiento sancionatorio. Se entenderá, para estos efectos, que son infracciones reiteradas cuando se hayan cometido dos o más de ellas en los últimos tres años. La Superintendencia podrá establecer devoluciones de dinero a favor de los estudiantes, así como también otras medidas correctivas. El cumplimiento de estas medidas se considerará como una circunstancia atenuante de conformidad a lo dispuesto en el artículo 61. En caso que se disponga la pérdida del financiamiento público regulado en este título de conformidad a este artículo, la institución sancionada sólo podrá solicitar nuevamente el acceso a dicho financiamiento diez años después de la resolución final del procedimiento sancionatorio de la Superintendencia. Con todo, este plazo no regirá cuando la pérdida del financiamiento se deba a la no obtención de la acreditación."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "9917443",
            "texto": "Artículo 113.- Si una institución que recibe el financiamiento público regulado en el presente título es sancionada por infracciones graves o gravísimas cinco o más veces dentro de tres años, el Superintendente resolverá la pérdida de dicho financiamiento, solicitando a la Subsecretaría de Educación Superior la ejecución de la medida. En este caso, la institución sancionada sólo podrá solicitar el acceso al financiamiento público regulado en el presente título diez años después de la resolución final en que la Superintendencia resolvió la pérdida del financiamiento."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "9917444",
            "texto": "Artículo 114.- El Estado transferirá recursos públicos a las instituciones que dejen de recibir el financiamiento institucional para la gratuidad, respecto de aquellos estudiantes que con anterioridad a la comunicación regulada en el artículo 86 o a la determinación de la pérdida del financiamiento público regulado en el presente título, cursaban sus estudios de forma gratuita, en la medida que éstos mantengan los requisitos y condiciones regulados en el presente título. Las instituciones de educación superior que sean sancionadas de conformidad a lo dispuesto en el presente párrafo, deberán asegurar que aquellos estudiantes matriculados con anterioridad a la verificación de la infracción, mantengan la misma situación respecto de los cobros que efectúe la institución o su exención, de conformidad a lo dispuesto en el presente título."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "9917445",
            "texto": "Artículo 115.- Un reglamento del Ministerio de Educación, que deberá llevar la firma del Ministro de Hacienda, regulará las materias y procedimientos necesarios para la aplicación del presente título."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "9917447",
            "texto": "Artículo 116.- La Subsecretaría de Educación Superior será la sucesora legal de la División de Educación Superior del Ministerio de Educación, una vez que entre en funcionamiento conforme a lo establecido en el número 6) del artículo sexto transitorio de esta ley. En consecuencia, toda referencia que las leyes, reglamentos y demás normas hagan a la División de Educación Superior y al Jefe de División de dicha repartición, deberán entenderse hechas a la Subsecretaría de Educación Superior y al Subsecretario de Educación Superior, respectivamente, desde la fecha de entrada en funcionamiento de la Subsecretaría de Educación Superior."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "9917448",
            "texto": "Artículo 117.- Introdúcense las siguientes modificaciones en la ley N° 18.591, que establece normas complementarias de administración financiera, de incidencia presupuestaria y personal: 1) Reemplázase en el artículo 79, la expresión \"Valores y Seguros\" por la expresión \"Educación Superior\". 2) Reemplázase en el artículo 80, la expresión \"Valores y Seguros\" por la expresión \"Educación Superior\". 3) Reemplázase en el artículo 80 bis la expresión \"Valores y Seguros\" por la expresión \"Educación Superior\"."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "9917449",
            "texto": "Artículo 118.- Modifícase la ley N° 18.956, que reestructura el Ministerio de Educación Pública, en el siguiente sentido: 1) Intercálase en la letra i) del artículo 2 bis, a continuación de la palabra \"Educación\" la frase \"o la Superintendencia de Educación Superior\". 2) Modifícase el artículo 3 en el siguiente sentido: a) Introdúzcase la siguiente letra d) nueva, pasando la actual letra d) a ser letra e): \"d) La Subsecretaría de Educación Superior.\". b) Reemplázase el inciso tercero por el siguiente: \"El Ministro de Educación será subrogado, en primer orden, por el Subsecretario de Educación, y a falta de éste, sucesivamente por el Subsecretario de Educación Parvularia y por el Subsecretario de Educación Superior, sin perjuicio de la facultad del Presidente de la República para nombrar como subrogante a otro Secretario de Estado.\". 3) Modifícase el artículo 6 en el siguiente sentido: a) Intercálase, a continuación de la expresión \"Tendrá a su cargo la coordinación\", la frase \"de las Subsecretarías que componen el Ministerio,\". b) Agrégase el siguiente inciso segundo: \"Asimismo, contará con una unidad de formación técnico profesional, encargada de la coordinación de las iniciativas relacionadas con la modalidad formativa técnico profesional a nivel sectorial, entre la Subsecretaría de Educación y la Subsecretaría de Educación Superior del Ministerio de Educación, asegurando que las políticas de formación técnico profesional de cada subsecretaría se articulen en pos del desarrollo de trayectorias educativo-laborales. Además, le corresponderá apoyar técnicamente al Consejo Asesor de Formación Técnico Profesional, para la elaboración de la Estrategia Nacional de Formación Técnico Profesional.\". 4) Derógase el artículo 8."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "9917450",
            "texto": "Artículo 119.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación: 1) Agrégase en la letra d) del artículo 52, a continuación de la frase \"Suboficiales de Carabineros de Chile,\" la frase \"la Escuela de Gendarmería de Chile;\". 2) Agrégase, en el inciso final del artículo 53, a continuación del punto final, que pasa a ser coma, la siguiente frase: \"excepto la Escuela de Gendarmería de Chile, la que se relacionará con el Estado a través del Ministerio de Justicia y Derechos Humanos.\". 3) Agrégase en el artículo 54 letra a) a continuación de la frase \"de una duración mínima de mil seiscientas clases\" la oración \"o cuatro semestres\". 4) Reemplázase, en el título III, el epígrafe del párrafo 5° por el siguiente: \"Párrafo 5° Del Reconocimiento Oficial de los títulos que otorgan los establecimientos de educación superior dependientes de Ministerios\". 5) Intercálase, a continuación del artículo 84, el siguiente artículo 84 bis, nuevo: \"Artículo 84 bis.- La Escuela de Gendarmería de Chile desarrolla actividades docentes, de investigación y extensión de nivel superior, cuyo objetivo fundamental es formar profesionales y técnicos con los conocimientos necesarios para el cumplimiento de las funciones institucionales que les encomienda la ley. En ese sentido, podrá otorgar títulos profesionales y técnicos de nivel superior propios de su quehacer, de acuerdo con la naturaleza de la enseñanza impartida y en el ámbito de su competencia. Los títulos técnicos de nivel superior y profesionales referidos en el inciso anterior serán equivalentes a los de similar carácter conferidos por los demás establecimientos de educación superior y reconocidos como tales para todos los efectos legales.\". 6) Reemplázase el inciso segundo del artículo 100 por los siguientes incisos segundo y tercero nuevos: \"En caso contrario, el Consejo deberá solicitar fundadamente al Ministerio de Educación la revocación del reconocimiento oficial de dicha institución. Con todo, el Consejo Nacional de Educación podrá ampliar el período de verificación hasta por tres años. Si transcurrido el nuevo plazo, la entidad de educación superior no diere cumplimiento a los requerimientos del Consejo, éste deberá solicitar fundadamente al Ministerio de Educación la revocación del reconocimiento oficial.\". 7) Derógase el artículo 114."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "9917451",
            "texto": "Artículo 120.- Introdúcense las siguientes modificaciones en la ley N° 20.800, que crea el administrador provisional y administrador de cierre de instituciones de educación superior y establece regulaciones en materia de administración provisional de sostenedores educacionales: 1) Modifícase el artículo 3 en el siguiente sentido: a) Sustitúyese en el inciso primero la frase \"El Ministerio de Educación, de oficio o por denuncia, y por resolución fundada, dará inicio a un período de investigación preliminar, de carácter indagatorio,\" por \"La Superintendencia de Educación Superior (en adelante \"la Superintendencia\"), de oficio o por denuncia, y por resolución fundada, dará inicio a un período de investigación\". b) Reemplázase el inciso segundo por el siguiente: \"La Superintendencia podrá, para los fines de esta investigación, ingresar a la institución, acceder y recopilar toda la información que estime necesaria, sin impedir el normal funcionamiento de las actividades académicas de la misma.\". c) Reemplázase en los incisos tercero, cuarto y quinto, la frase \"el Ministerio de Educación\" por \"la Superintendencia\". 2) Modifícase el artículo 4 en el siguiente sentido: a) Reemplázase en el inciso primero la frase \"preliminar, el Ministerio de Educación\" por \", la Superintendencia\". b) Reemplázase la letra c) por la siguiente: \"c) Proponer al Ministerio de Educación que dé inicio al procedimiento de revocación del reconocimiento oficial, en caso de que se constaten problemas de entidad tal que pudieren ser constitutivos de causales de aquella. De decretarse la revocación, el Ministerio procederá al nombramiento de un administrador de cierre.\". c) Reemplázase en el inciso final la referencia a \"N° 19.880\" por \"de Educación Superior\". 3) Modifícase el artículo 5 en el siguiente sentido: a) Reemplázanse todas las referencias a \"el Ministerio de Educación\", a \"al Ministerio de Educación\" y a \"el Ministerio\" por la frase \"la Superintendencia\" o \"a la Superintendencia\", según corresponda. b) Incorpórase en el inciso segundo después de \"plan\" la frase \"previo informe favorable del Ministerio de Educación,\", precedida por una coma. c) Elimínase en el inciso tercero la palabra \"ministerial\". d) Reemplázase en el inciso cuarto la palabra \"decretará\" por el vocablo \"resolverá\". 4) Modifícase el artículo 6 en el siguiente sentido: a) Reemplázase en el inciso primero la frase \"el Ministerio de Educación, previo acuerdo del Consejo Nacional de Educación\" por \"la Superintendencia\". b) Incorpórase en el inciso primero, en la letra d), después de \"la ley N° 20.720\" la frase \"en cuyo caso la Superintendencia de Insolvencia y Reemprendimiento deberá comunicar dicha circunstancia a la Superintendencia de Educación Superior\", precedida de una coma. c) Incorpórase, en el inciso primero, la siguiente letra f), nueva: \"f) Cuando una institución de educación superior constituida como persona jurídica sin fines de lucro no cumpla con su obligación de destinar sus recursos y de reinvertir los excedentes o ganancias que genere, según sea el caso, en la consecución de sus fines y en la mejora de la calidad de la educación que brinda, sin perjuicio de lo establecido en el inciso primero del artículo 65 de la Ley de Educación Superior.\". d) Elimínanse sus incisos tercero, cuarto, quinto y sexto. 5) Reemplázase en el inciso segundo del artículo 8 la frase \"entenderán que son entes relacionados,\" por \"entenderá por personas relacionadas\" y la referencia a \"el artículo 100 de la ley Nº 18.045, de Mercado de Valores\" por \"el artículo 71 de la Ley de Educación Superior\". 6) Reemplázase en el artículo 9: a) En el inciso segundo la referencia \"al Ministerio de Educación\" por \"a la Superintendencia\" y la palabra \"Éste\" por \"Ésta\". b) En el inciso tercero la referencia \"el Ministerio\" por \"la Superintendencia\". 7) Modifícase el artículo 10 en el siguiente sentido: a) Reemplázase el inciso primero por el siguiente: \"El administrador provisional, dentro de los treinta días siguientes a su nombramiento, deberá levantar un acta que dé cuenta del estado administrativo y financiero en que recibe la institución de educación superior. Asimismo, dentro de los sesenta días siguientes a su nombramiento deberá realizar un informe respecto de la situación financiera y patrimonial en que se encuentra la institución. Este informe comprenderá, a lo menos, la gestión de la institución de educación superior realizada durante los sesenta días anteriores a que haya asumido sus funciones.\". b) En el inciso segundo reemplázase la palabra \"treinta\" por \"sesenta\". c) En el inciso segundo reemplázase la expresión \"el Ministerio de Educación\" por \"la Superintendencia\". d) En el inciso tercero reemplázase la expresión \"al Ministerio de Educación y al Consejo Nacional de Educación\" por \"a la Superintendencia\". e) En el inciso cuarto reemplázase la expresión \"el Ministerio de Educación\" por \"a la Superintendencia\". f) En el inciso quinto: i. Reemplázase la referencia \"el Ministerio de Educación\" por \"la Superintendencia\". ii. Reemplázase la frase \"División de Educación Superior del Ministerio de Educación\" por \"misma\". 8) Modifícase el artículo 11 en el siguiente sentido: a) En el inciso cuarto, reemplázase \"al Consejo Nacional de Educación\" por \"a la Superintendencia\". b) En el inciso quinto, reemplázase \"al Consejo\" por \"a la Superintendencia\". c) En el inciso sexto, reemplázase \"El Consejo\" por \"La Superintendencia\". 9) Modifícase el artículo 12 en el siguiente sentido: a) En el inciso primero reemplázase las frases \"un año, plazo prorrogable por una sola vez hasta por igual período\" por \"por un plazo de hasta dos años, prorrogable hasta por un año más\" y \"el Ministerio de Educación, previo acuerdo del Consejo Nacional de Educación adoptado por mayoría de sus miembros en ejercicio\" por \"la Superintendencia\". b) Reemplázase en el inciso tercero, que ha pasado a ser cuarto la expresión \"El Ministro de Educación,\" por \"La Superintendencia\", y elimínese la frase \"previo acuerdo del Consejo Nacional de Educación adoptado por la mayoría de sus miembros en ejercicio, en sesión convocada para ese solo efecto,\". 10) Reemplázase en el artículo 13 en su inciso segundo, letra g) la palabra \"tres\" por la expresión \"cuatro\". 11) Reemplázase en el artículo 16 la frase \"al Ministerio de Educación\" por \"a la Superintendencia, para que ésta proceda de conformidad a lo establecido en el artículo 4 letra c) de la presente ley.\". 12) Sustitúyese el inciso segundo del artículo 18 por el siguiente: \"El informe señalado en el inciso anterior deberá ser entregado a más tardar un mes después del término de la gestión del Administrador Provisional y deberá ser aprobado por la Superintendencia. Sin perjuicio de lo establecido en el artículo 12, la designación del Administrador Provisional será alzada por la Superintendencia, una vez aprobado el referido informe y habiéndose subsanado los problemas y deficiencias que dieron origen a la medida, circunstancia que deberá ser debidamente acreditada por el Administrador Provisional.\". 13) Reemplázase en el artículo 19 la frase \"el Ministerio de Educación\" por \"la Superintendencia\". 14) Modifícase el artículo 20 en el siguiente sentido: a) Sustitúyese, en el inciso primero la oración \"el Ministerio de Educación dará inicio al procedimiento de revocación del reconocimiento oficial de la institución de educación superior\" por \"la Superintendencia enviará los antecedentes al Ministerio de Educación para que, de estimarlo procedente, dé inicio al procedimiento de revocación del reconocimiento oficial de la institución de educación superior\". b) En el inciso cuarto, reemplázase la expresión \"al Ministerio de Educación\" por \"a la Superintendencia\", la palabra \"éste\" por \"ésta\" y la oración \"El Ministerio de Educación, si lo estima pertinente, podrá dar inicio al procedimiento de revocación del reconocimiento oficial de la institución de educación superior\" por \"La Superintendencia, si lo estima pertinente y mediante resolución fundada, podrá proceder en conformidad a lo establecido en el artículo 4 letra c) de la presente ley.\". c) Incorpórase el siguiente inciso final: \"Para efectos de lo señalado en el inciso primero, la Superintendencia de Insolvencia y Reemprendimiento deberá comunicar a la Superintendencia de Educación Superior la circunstancia de haberse dictado una resolución de liquidación de la respectiva institución o de su entidad organizadora en conformidad a la ley N° 20.720.\". 15) Reemplázase en el artículo 21 la frase \"y al Superintendente\" por \", a la Superintendencia de Educación Superior y a la Superintendencia\". 16) Sustitúyese en el artículo 24, inciso quinto, la palabra \"tres\" por \"cuatro\". 17) Reemplázase en el artículo 25 la palabra \"División\" por \"Subsecretaría\" y elimínese la frase \"provisional o\". 18) Incorpórase el siguiente artículo cuarto transitorio: \"Artículo cuarto.- Para efectos de lo dispuesto en los artículos 13 letra g) y 24 de la presente ley, también podrán suscribirse convenios con instituciones de educación superior que cuenten con al menos cuatro años de acreditación conforme a lo previsto en la ley Nº 20.129 y sus modificaciones.\"."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "9917452",
            "texto": "Artículo 121.- Las universidades privadas incluidas en el artículo 1 del decreto con fuerza de ley N° 4 de 1981, del Ministerio de Educación, tendrán un financiamiento permanente a través de un instrumento denominado \"Aporte Basal por Desempeño\". Los montos específicos de este instrumento de financiamiento serán establecidos en virtud de la Ley de Presupuestos del Sector Público de cada año. Las reglas de distribución de los recursos serán definidas mediante un decreto que dictará anualmente el Ministerio de Educación, suscrito además por el Ministro de Hacienda, basándose en criterios objetivos y considerando especialmente las necesidades específicas de cada institución. El citado instrumento considerará, al menos, los recursos de la asignación \"Basal por Desempeño Universidades Art. 1° DFL. (Ed.) N° 4 de 1981\" establecido en la ley N° 20.882. Las Universidades privadas incluidas en el artículo 1 del decreto con fuerza de ley N° 4 de 1981, del Ministerio de Educación, sólo deberán rendir los recursos del aporte regulado en el presente artículo al Ministerio de Educación, en la forma que éste defina mediante resolución."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "9917453",
            "texto": "Artículo 122.- Derógase la ley N° 20.027, que establece Normas para el Financiamiento de Estudios de Educación Superior, a partir del 1 de enero de 2019. Dicha derogación entrará en vigencia siempre que comience a regir otro mecanismo de financiamiento de estudios de educación superior que lo reemplace, el cual será administrado por el Estado y será propuesto por el Presidente de la República a través de un proyecto de ley que presentará durante el año 2018."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "9917454",
            "texto": "Artículo 123.- El Ministerio de Hacienda deberá enviar a la Comisión Especial Mixta de Presupuestos del Congreso Nacional, en el mes de septiembre de cada año, un informe que detalle el gasto tributario que hubieren significado durante el año anterior las exenciones, franquicias y todo otro tipo de beneficio impositivo, de cualquier naturaleza, de que gocen las instituciones de educación superior. Para tal efecto, las instituciones deberán preparar un reporte anual, desagregado por ítem de gasto, con indicación de las operaciones y sus características, el cual será remitido al Servicio de Impuestos Internos en la forma y plazo que éste determine mediante resolución dictada al efecto."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "9917455",
            "texto": "Artículo 124.- El mayor gasto fiscal que irrogue la aplicación de esta ley se financiará con cargo al presupuesto del Ministerio de Educación y en lo que faltare con cargo a la Partida Presupuestaria Tesoro Público."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo primero",
            "idParte": "9917457",
            "texto": "Artículo primero.- La presente ley entrará en vigencia desde la fecha de su publicación, sin perjuicio de las excepciones que se establezcan en las siguientes disposiciones transitorias."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9917459",
            "texto": "Artículo segundo.- Las instituciones de educación superior que a la fecha de entrada en vigencia de esta ley se encuentren bajo régimen de supervisión por parte del Ministerio de Educación, y aquellas que se encuentren bajo régimen de examinación por parte de otra institución de educación superior, tendrán el plazo de un año contado desde la entrada en funcionamiento de la Subsecretaría de Educación Superior para iniciar el proceso de licenciamiento administrado por el Consejo Nacional de Educación. En caso de no iniciar dicho proceso en el plazo indicado, el Ministerio de Educación iniciará el procedimiento de cancelación de la personalidad jurídica y revocación del reconocimiento oficial de conformidad a los artículos 64, 74 y 81 del decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación, según corresponda. Para los efectos del presente artículo, se entenderá que la institución de educación superior ha iniciado el proceso de licenciamiento una vez que se cumplan las siguientes condiciones copulativas: a) Que la institución presente los antecedentes y formularios solicitados por el Consejo Nacional de Educación para estos efectos. b) Que presente el informe de análisis institucional para el proceso de autonomía ante dicho organismo. c) Que pague los aranceles fijados por el Consejo por concepto de verificación de proyectos institucionales establecidos en la circular respectiva."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo tercero",
            "idParte": "9917460",
            "texto": "Artículo tercero.- Para los efectos de lo establecido en el artículo 6 de esta ley, se entenderá que las universidades que no han iniciado un nuevo proceso de acreditación, de conformidad a las modificaciones que establece el título IV del presente cuerpo normativo, cumplen con el requisito de la letra b) del referido artículo si cuentan con acreditación institucional de cinco o más años y tienen acreditada el área de investigación de conformidad con la ley N° 20.129."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "9917461",
            "texto": "Artículo cuarto.- El Sistema de Acceso a las Instituciones de Educación Superior establecido en el párrafo 3° del título I de esta ley entrará en funcionamiento a partir del año 2020 para los procesos de admisión del año 2021."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo quinto",
            "idParte": "9917462",
            "texto": "Artículo quinto.- Dentro del plazo de un año desde la publicación de la presente ley, el Ministerio de Educación implementará un piloto de Marco de Cualificaciones, de carácter referencial, asociado a la formación técnico profesional provista por los centros de formación técnica estatales creados por la ley N° 20.910 y al que podrán adherir también las instituciones privadas. El diseño de dicho programa deberá considerar la participación de las instituciones de educación superior de dicho subsistema, así como también representantes del sector público, el sector productivo, trabajadores y expertos. Adicionalmente, la Subsecretaría de Educación Superior, dentro del plazo de tres años contado desde la publicación de esta ley, deberá entregar al Ministro de Educación una propuesta de Marco de Cualificaciones que contenga: un diagnóstico sobre articulación entre los distintos niveles formativos del Sistema de Educación Superior en el subsistema técnico profesional, y entre la oferta formativa y el mundo del trabajo; una evaluación del programa piloto al que se refiere el inciso anterior; los objetivos y alcance que debiera tener un Marco de Cualificaciones en función de los requerimientos del país; un diseño de la institucionalidad encargada de su elaboración, revisión y actualización, y, finalmente, las modificaciones legales necesarias para su implementación. En la elaboración de dicha propuesta se deberá considerar la participación de representantes de las instituciones educativas y formativas, tanto de la educación formal como no formal, así como también representantes del sector público, el sector productivo, trabajadores y expertos. Para efectos de lo establecido en este artículo, se entenderá que un Marco de Cualificaciones es un instrumento orientador y referencial que permite organizar y reconocer aprendizajes, distribuidos en una estructura gradual de niveles, los que comprenden conocimientos, habilidades y competencias. Dicho instrumento debe contribuir a promover los aprendizajes a lo largo de la vida de las personas; a la articulación entre distintos niveles educativos, y entre la educación formal y no formal y a la articulación de las demandas del mundo del trabajo y la sociedad con la oferta formativa y educativa. De lo señalado en este artículo, se informará, anualmente, a la Comisión de Educación de la Cámara de Diputados y a la Comisión de Educación y Cultura del Senado."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo sexto",
            "idParte": "9917463",
            "texto": "Artículo sexto.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de esta ley, establezca mediante uno o más decretos con fuerza de ley, expedidos por el Ministerio de Educación, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias: 1) Fijar la planta de personal de la Subsecretaría de Educación Superior. El encasillamiento en esta planta podrá incluir a los funcionarios de la División de Educación Superior, y adicionalmente, podrá incluir a los funcionarios de la Subsecretaría de Educación del Ministerio de Educación. 2) Disponer, sin solución de continuidad, el traspaso de los funcionarios titulares de planta y de personal a contrata desde la División de Educación Superior, y desde la Subsecretaría de Educación del Ministerio de Educación, si procede, a la Subsecretaría de Educación Superior. El traspaso del personal de planta y a contrata, y de los cargos que sirven, se efectuará en el mismo grado y en la misma calidad jurídica que tenían a la fecha del traspaso. 3) Determinar el número y precisar la calidad jurídica de los funcionarios que se traspasarán por estamento a la Subsecretaría de Educación Superior. Con todo, la individualización del personal que se encuentre en dicha situación se realizará por decretos dictados bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Educación, en el plazo de ciento ochenta días, contado desde la fecha de publicación del o de los decretos con fuerza de ley que fijen la nueva planta. A contar de la fecha del traspaso, el cargo del que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta de la institución de origen. Del mismo modo, la dotación máxima de personal se disminuirá en el número de los funcionarios traspasados. Conjuntamente con el traspaso de personal, se transferirán los recursos presupuestarios que se liberen por este hecho. 4) Dictar las normas necesarias para la adecuada estructuración y funcionamiento de la planta a que se refiere el numeral 1) de este artículo. En especial, establecer el número de cargos para dicha planta, los requisitos para el desempeño de los mismos, sus denominaciones, los cargos que tendrán la calidad de exclusiva confianza y de carrera, los niveles jerárquicos para efectos de la aplicación del artículo 8 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834 sobre Estatuto Administrativo. Además, en el ejercicio de esta facultad, establecerá las normas de encasillamiento de la planta de la Subsecretaría de Educación Superior. Asimismo, podrá determinar la supresión o conversión de cargos de la nueva planta que hayan sido provistos mediante el encasillamiento del personal traspasado, conforme a lo dispuesto en el numeral 3) precedente, una vez que estos funcionarios dejen de ocupar el cargo por cualquier causa. Adicionalmente, podrá dictar las normas transitorias para la aplicación de las remuneraciones variables, tales como las contempladas en la ley N° 19.553, entre otras. Los requisitos para el desempeño de los cargos que se establezcan en el ejercicio de esta facultad no serán exigibles para efectos del encasillamiento de los funcionarios titulares y a contrata en servicio a la entrada en vigencia del o de los decretos con fuerza de ley señalados precedentemente. Asimismo, a los funcionarios a contrata en servicio a la fecha de vigencia del o de los respectivos decretos con fuerza de ley y aquellos o aquellas cuyos contratos se prorroguen en las mismas condiciones, no les serán exigibles los requisitos que se establezcan en los decretos con fuerza de ley correspondientes. 5) Determinar la fecha de entrada en vigencia de la planta de personal que fije. Asimismo, podrá determinar la fecha de entrada en vigencia de los traspasos y los encasillamientos que se practique a dicha planta. Igualmente, fijará la dotación máxima de personal de la Subsecretaría de Educación Superior, la cual no estará afecta a la limitación establecida en el inciso segundo del artículo 10 del decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo. 6) Fijar la fecha en que entrará en funcionamiento la Subsecretaría de Educación Superior y la fecha de supresión de la División de Educación Superior del Ministerio de Educación, la cual será la misma de entrada en vigencia del numeral 4) del artículo 118 de la presente ley."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "9917464",
            "texto": "Artículo séptimo.- El ejercicio de las facultades señaladas en el artículo anterior, en lo relativo a personal, quedará sujeto a las siguientes condiciones: a) No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando sus servicios, salvo con su consentimiento. b) No podrá significar pérdida del empleo, disminución de las remuneraciones ni modificaciones de derechos previsionales respecto del personal traspasado. c) Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de los reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. d) Los funcionarios traspasados conservarán la asignación de antigüedad que tengan reconocida, así como también el tiempo computable para dicho reconocimiento."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo octavo",
            "idParte": "9917465",
            "texto": "Artículo octavo.- El Presidente de la República, mediante decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto de la Subsecretaría de Educación Superior, pudiendo, al efecto, crear, suprimir o modificar los capítulos, programas, ítems, asignaciones y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo noveno",
            "idParte": "9917466",
            "texto": "Artículo noveno.- Los procedimientos administrativos, de fiscalización y sancionatorios, iniciados con anterioridad a la vigencia de la presente ley, especialmente aquellos regidos por la ley N° 20.800, y que se sustancien ante la División de Educación Superior del Ministerio de Educación, continuarán su tramitación ante la Subsecretaría de Educación Superior desde la fecha de entrada en vigencia de esta última, de acuerdo a lo dispuesto en el numeral 6) del artículo sexto transitorio de esta ley, y conforme a las normas vigentes a la época de su iniciación, hasta su total terminación."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo décimo",
            "idParte": "9917468",
            "texto": "Artículo décimo.- Desde la fecha de publicación de la presente ley, el Presidente de la República podrá nombrar al Superintendente de Educación Superior, quien asumirá de inmediato, y en tanto se efectúa el proceso de selección pertinente que establece la ley N° 19.882 para los cargos del Sistema de Alta Dirección Pública, tendrá derecho a una remuneración equivalente al grado 1 de la Escala de Fiscalizadores del decreto ley N° 3.551, de 1981, que será financiada con cargo al presupuesto del Ministerio de Educación mientras no entre en funcionamiento la Superintendencia de Educación Superior. Al Superintendente le corresponderá realizar todas las gestiones necesarias para la entrada en funcionamiento de dicha Superintendencia."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo décimo primero",
            "idParte": "9917469",
            "texto": "Artículo décimo primero.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de esta ley, establezca mediante uno o más decretos con fuerza de ley, expedidos por el Ministerio de Educación, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias: 1) Fijar la planta de personal de la Superintendencia de Educación Superior. El encasillamiento en esta planta, cuando proceda, podrá incluir personal del Ministerio de Educación. 2) Disponer, sin solución de continuidad, el traspaso de funcionarios de planta y a contrata desde el Ministerio de Educación, y servicios dependientes o que se relacionen por su intermedio, si procede, a la Superintendencia. El traspaso del personal de planta y a contrata, y de los cargos que sirven, se efectuará en el mismo grado que tenían a la fecha del traspaso, salvo que se produzcan entre instituciones adscritas a diferentes escalas de sueldos base, caso en el cual se realizará en el grado cuya remuneración total sea la más cercana a la que perciba el funcionario traspasado. 3) Determinar el número y precisar la calidad jurídica de los funcionarios que se traspasarán por estamento y calidad jurídica desde el Ministerio de Educación, y servicios dependientes o que se relacionen por su intermedio, si procede, a la Superintendencia. Con todo, la individualización del personal que se encuentre en dicha situación se realizará por decretos dictados bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Educación, en el plazo de ciento ochenta días, contado desde la fecha de publicación del o de los decretos con fuerza de ley que fije la nueva planta. A contar de la fecha del traspaso, el cargo de que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta de la institución de origen. Del mismo modo, la dotación máxima de personal se disminuirá en el número de los funcionarios traspasados. Conjuntamente con el traspaso de personal, se traspasarán los recursos presupuestarios que se liberen por este hecho. 4) Dictar las normas necesarias para la adecuada estructuración y funcionamiento de la planta a que se refiere el numeral 1) de este artículo. En especial, podrá determinar el número de cargos para dicha planta, los requisitos para el desempeño de los mismos, sus denominaciones, los cargos que tendrán la calidad de exclusiva confianza y de carrera, los niveles jerárquicos para efectos de la aplicación del título VI de la ley N° 19.882 y los niveles para la aplicación del artículo 8 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834 sobre Estatuto Administrativo. Además, en el ejercicio de esta facultad, podrá establecer las normas de encasillamiento del personal derivados de las plantas que fije. Asimismo, podrá determinar la supresión o conversión de cargos de la nueva planta que hayan sido provistos mediante el encasillamiento del personal traspasado, conforme a lo dispuesto en el numeral 3) precedente, una vez que estos funcionarios dejen de ocupar el cargo por cualquier causa. Adicionalmente, podrá dictar las normas transitorias para la aplicación de las remuneraciones variables, tales como las contempladas en las leyes N° 19.528 y N° 18.091, entre otras. Los requisitos para el desempeño de los cargos que se establezcan en el ejercicio de esta facultad no serán exigibles para efectos del encasillamiento de los funcionarios titulares y a contrata en servicio a la entrada en vigencia del o de los decretos con fuerza de ley señalados precedentemente. Asimismo, a los funcionarios a contrata en servicio a la fecha de vigencia del o de los respectivos decretos con fuerza de ley y aquellos o aquellas cuyos contratos se prorroguen en las mismas condiciones, no les serán exigibles los requisitos que se establezcan en los decretos con fuerza de ley correspondientes. 5) Determinar la fecha de entrada en vigencia de la planta de personal que fije. Además, podrá fijar la fecha de los traspasos y encasillamientos que se practiquen. Igualmente, fijará la dotación máxima de personal de la Superintendencia de Educación Superior, la cual no estará afecta a la limitación establecida en el inciso segundo del artículo 10 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo. 6) Fijar la fecha en que entrará en funcionamiento la Superintendencia de Educación Superior."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo décimo segundo",
            "idParte": "9917470",
            "texto": "Artículo décimo segundo.- El ejercicio de las facultades señaladas en el artículo anterior, en lo relativo a personal, quedará sujeto a las siguientes condiciones: a) No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando sus servicios, salvo con su consentimiento. b) No podrá significar pérdida del empleo, disminución de las remuneraciones ni modificaciones de derechos previsionales respecto del personal traspasado. c) Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de los reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. d) Los funcionarios traspasados conservarán la asignación de antigüedad que tengan reconocida, así como también el tiempo computable para dicho reconocimiento."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo décimo tercero",
            "idParte": "9917471",
            "texto": "Artículo décimo tercero.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto de la Superintendencia de Educación Superior, y transferirá a ella los fondos de las entidades que traspasan personal o bienes, necesarios para que se cumplan sus funciones, pudiendo al efecto, crear, suprimir o modificar los capítulos, programas, asignaciones, ítem y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo décimo cuarto",
            "idParte": "9917472",
            "texto": "Artículo décimo cuarto.- Mediante decreto supremo expedido por intermedio del Ministerio de Bienes Nacionales, el que deberá también suscribir el Ministro de Educación, se determinarán los bienes muebles e inmuebles fiscales que se traspasarán a la Superintendencia de Educación Superior. El Superintendente de Educación Superior requerirá de las reparticiones correspondientes las inscripciones y anotaciones que procedan, con el solo mérito del decreto supremo antes mencionado."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo décimo quinto",
            "idParte": "9917473",
            "texto": "Artículo décimo quinto.- Las modificaciones establecidas en el artículo 120 entrarán en vigencia desde la fecha de entrada en funcionamiento de la Superintendencia de Educación Superior, de acuerdo a lo establecido en el número 6) del artículo décimo primero transitorio, a excepción de las indicadas en los números 5) y 7) letra a) del señalado artículo 120."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo décimo sexto",
            "idParte": "9917475",
            "texto": "Artículo décimo sexto.- Las obligaciones establecidas en el artículo 36 comenzarán a regir un año después a partir de la fecha en que la Superintendencia defina las respectivas normas contables."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo décimo séptimo",
            "idParte": "9917476",
            "texto": "Artículo décimo séptimo.- Las obligaciones de informar que establece el artículo 37 a las instituciones de educación superior, serán exigibles en el plazo de un año contado desde la publicación de la presente ley. Corresponderá al Ministerio de Educación, a través de la Subsecretaría de Educación Superior, ejercer las facultades que dicha norma confiere a la Superintendencia de Educación Superior en tanto ésta no inicie sus funciones."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo décimo octavo",
            "idParte": "9917478",
            "texto": "Artículo décimo octavo.- Las instituciones de educación superior, reconocidas oficialmente por el Estado al momento de la publicación de la presente ley, deberán dar cumplimiento a lo dispuesto en los artículos 64, 66, 67, 68, 69 y 70 de esta ley dentro del plazo de dos años contado desde su publicación."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo décimo noveno",
            "idParte": "9917479",
            "texto": "Artículo décimo noveno.- Las instituciones de educación superior tendrán un plazo de un año contado desde la publicación de esta ley para cumplir con las regulaciones y prohibiciones establecidas en los artículos 73 a 80."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo vigésimo",
            "idParte": "9917481",
            "texto": "Artículo vigésimo.- El Comité de Coordinación a que se refiere el artículo 3 de la ley N° 20.129, deberá constituirse dentro del plazo de dos meses contado desde la fecha de inicio de actividades de la última de las instituciones que componen el Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior. A más tardar dentro de seis meses de constituido el Comité, deberá establecerse el primer Plan de Coordinación para el Mejoramiento de la Calidad de la Educación Superior del que trata la letra d) del artículo 4 de la ley N° 20.129."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo vigésimo primero",
            "idParte": "9917482",
            "texto": "Artículo vigésimo primero.- Los numerales 15, en lo relativo a la obligatoriedad de la acreditación, 17, 21, 23, en cuanto a la acreditación basada en niveles, 24 y 27 del artículo 81 de esta ley, que modifica la ley Nº 20.129, entrarán en vigencia a contar del 1 de enero de 2020. Los numerales 15, en cuanto a la integralidad y muestra intencionada, 16 y 18 entrarán en vigencia junto con los nuevos criterios y estándares, según lo dispuesto en el inciso cuarto del artículo vigésimo segundo transitorio. Por su parte, las disposiciones del artículo 81 de la presente ley que modifican el capítulo III de la ley N° 20.129 entrarán en vigencia una vez que inicie su funcionamiento la Subsecretaría de Educación Superior de conformidad con el artículo sexto transitorio."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo vigésimo segundo",
            "idParte": "9917483",
            "texto": "Artículo vigésimo segundo.- La Comisión Nacional de Acreditación deberá elaborar una primera propuesta de los criterios y estándares de los que trata el nuevo artículo 18 de la ley N° 20.129 que se entregará al Comité Coordinador, para su opinión, dentro del plazo de tres meses contado desde la fecha en que el Comité se haya constituido. Para estos efectos, la Comisión Nacional de Acreditación deberá iniciar el proceso de consulta del que trata el inciso segundo del nuevo artículo 18 de la ley N° 20.129 dentro del plazo de ocho meses de publicada esta ley. Con todo, dichos criterios y estándares de calidad deberán estar aprobados y publicados antes del 30 de septiembre del año 2020. Los nuevos criterios y estándares de calidad sólo serán aplicables a aquellos procesos de acreditación iniciados una vez trascurridos veinticuatro meses desde la fecha de su publicación. A los procesos iniciados con anterioridad se aplicarán las pautas y dimensiones de evaluación vigentes a la fecha de entrada en vigor de esta ley."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo vigésimo tercero",
            "idParte": "9917484",
            "texto": "Artículo vigésimo tercero.- La obligación de las instituciones de educación superior autónomas de estar acreditadas institucionalmente, de conformidad con lo establecido en el nuevo artículo 15 de la ley N° 20.129, entrará en vigencia a partir del 1 de enero del año 2020. Con todo, a aquellas instituciones de educación superior autónomas que no se encontraren acreditadas institucionalmente al 1 de enero del año 2020, no les será aplicable lo dispuesto en el nuevo artículo 22 de la ley N° 20.129, sino hasta la dictación de la resolución final que pone término al proceso de acreditación institucional, de conformidad con lo dispuesto en el artículo vigésimo séptimo transitorio. Las acreditaciones institucionales otorgadas por la Comisión Nacional de Acreditación con anterioridad al 1 de enero de 2020 mantendrán su vigencia por el plazo que fueron otorgadas y se entenderá, para todos los efectos legales, que dan cumplimiento a la obligación establecida en el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo vigésimo cuarto",
            "idParte": "9917485",
            "texto": "Artículo vigésimo cuarto.- La obligación de acreditar las carreras y programas de estudio conducentes al título profesional de médico cirujano y cirujano dentista y los programas de doctorado, de conformidad con los numerales 31 y 41 del artículo 81 de esta ley, respectivamente, entrará en vigencia a partir del 1 de enero del año 2020. Con todo, a aquellas carreras y programas que no se encontraren acreditados al 1 de enero del año 2020, no les será aplicable lo dispuesto en el nuevo artículo 27 quinquies de la ley N° 20.129 sino hasta la dictación de la resolución final que pone término al proceso de acreditación de dichas carreras y programas, de conformidad con lo dispuesto en el artículo vigésimo séptimo transitorio. Aquellas carreras y programas de estudio a los que la Comisión Nacional de Acreditación o una agencia acreditadora les otorgó la acreditación con anterioridad al 1 de enero de 2020 mantendrán la vigencia de la misma por el plazo que fueron otorgadas y se entenderá, para todos los efectos legales, que dan cumplimiento a la obligación señalada en el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo vigésimo quinto",
            "idParte": "9917486",
            "texto": "Artículo vigésimo quinto.- Aquellas instituciones de educación superior no acreditadas a la fecha de publicación de la presente ley podrán iniciar procesos de acreditación institucional ante la Comisión Nacional de Acreditación sólo hasta el 31 de mayo de 2019. Por su parte, aquellas instituciones cuyas acreditaciones institucionales vencieren durante los años 2018 y 2019 podrán iniciar sus procedimientos de acreditación de conformidad con la normativa vigente. Asimismo, aquellas instituciones de educación superior que dicten carreras y programas de estudio conducentes al título profesional de médico cirujano y cirujano dentista así como también programas de doctorado, no acreditadas a la fecha de publicación de la presente ley podrán iniciar sus procesos de acreditación ante la Comisión Nacional de Acreditación sólo hasta el 31 de mayo de 2019."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo vigésimo sexto",
            "idParte": "9917487",
            "texto": "Artículo vigésimo sexto.- La Comisión Nacional de Acreditación deberá notificar antes del 15 de enero de 2020 a aquellas instituciones de educación superior autónomas, cuyas acreditaciones institucionales vencieren durante dicho año, la fecha de inicio de sus respectivos procesos de acreditación institucional. Asimismo, la Comisión notificará a aquellas universidades que impartan carreras y programas de acreditación obligatoria, cuyas acreditaciones vencieren durante el 2020, la fecha de inicio de sus respectivos procesos de acreditación. Con todo, las acreditaciones institucionales y de carreras y programas de acreditación obligatoria que vencieren durante el año 2020 se entenderán, para todos los efectos legales, vigentes hasta la dictación de la resolución final que ponga término al proceso de acreditación institucional conforme al presente artículo."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo vigésimo séptimo",
            "idParte": "9917488",
            "texto": "Artículo vigésimo séptimo.- Aquellas instituciones de educación superior autónomas y las carreras y programas de estudio conducentes al título profesional de médico cirujano y cirujano dentista así como también programas de doctorado, no acreditadas o que no hubieren iniciado un proceso de acreditación con anterioridad al 31 de mayo del año 2019, se sujetarán a las siguientes reglas para el inicio de sus procesos de acreditación obligatoria: 1) La Comisión Nacional de Acreditación establecerá, a más tardar en el mes de junio de 2019, mediante un sistema aleatorio, las fechas de inicio de los procesos de acreditación. 2) La Comisión Nacional de Acreditación comenzará a tramitar dichos procesos de acreditación según el orden establecido de conformidad con el numeral anterior, a partir del 1 de enero del año 2020, los que no podrán extenderse más allá del año 2024."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo vigésimo octavo",
            "idParte": "9917489",
            "texto": "Artículo vigésimo octavo.- Las carreras y programas conducentes al título profesional de médico cirujano y cirujano dentista que a la fecha de entrada en vigencia de esta ley se encontraren en proceso de acreditación ante agencias de acreditación continuarán con dicho proceso hasta su finalización. Dichos procesos no podrán extenderse más allá del 31 de diciembre de 2019."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo vigésimo noveno",
            "idParte": "9917490",
            "texto": "Artículo vigésimo noveno.- En los procedimientos de acreditación institucional de universidades, institutos profesionales y centros de formación técnica iniciados dentro del plazo de siete años, contado desde la publicación de la presente ley, no será exigible para obtener la acreditación institucional la dimensión de vinculación con el medio. Sin perjuicio de lo anterior, en todos los procesos de acreditación deberá evaluarse el cumplimiento de los criterios y estándares correspondientes a todas y cada una de las dimensiones señaladas en el inciso tercero del nuevo artículo 17 de la ley N° 20.129."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo trigésimo",
            "idParte": "9917491",
            "texto": "Artículo trigésimo.- El nuevo artículo 30 de la ley N° 20.129, incorporado por el numeral 38) del artículo 81, entrará en vigencia a partir del 31 de diciembre de 2024."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo TRIGÉSIMO BIS",
            "idParte": "10069911",
            "texto": "Artículo trigésimo bis.- Las carreras y programas de pregrado y los programas de postgrado correspondientes a magíster, especialidades médicas y odontológicas y otros niveles equivalentes que obedezcan a otra denominación, respecto de las cuales, a la fecha de entrada en vigencia de esta ley, las instituciones de Educación Superior ya hubiesen celebrado con las agencias acreditadoras los correspondientes contratos para efecto de los procesos de acreditación, y éstos hubiesen sido informados oportunamente por las respectivas agencias a la Comisión Nacional de Acreditación en virtud del mecanismo de supervisión correspondiente, continuarán con dicho proceso ante las agencias acreditadoras, hasta su término, el cual no podrá exceder del 31 de diciembre de 2019. Las decisiones de acreditación adoptadas en estos procesos mantendrán su vigencia por el plazo que sean otorgadas. Para los efectos señalados en el inciso anterior, hasta que concluyan estos procesos, la Comisión Nacional de Acreditación mantendrá sus facultades de supervisión sobre las agencias acreditadoras y éstas deberán cumplir sus obligaciones de conformidad a las normas vigentes al momento de su contratación."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo TRIGÉSIMO TER",
            "idParte": "10069912",
            "texto": "Artículo trigésimo ter.- Las instituciones de educación superior podrán apelar de las decisiones adoptadas por la Comisión Nacional de Acreditación o por una agencia acreditadora, según sea el caso, en los procesos de acreditación institucional y de carreras y programas de estudio de pregrado y postgrado, que se encontraban en curso a la fecha de entrada en vigencia de esta ley. Las decisiones de acreditación adoptadas por las agencias acreditadoras serán apelables ante la Comisión Nacional de Acreditación dentro del plazo de treinta días contado desde la fecha de comunicación de la decisión de acreditación recurrida. La Comisión se pronunciará, por resolución fundada, dentro del plazo de treinta días contado desde la fecha de presentación del recurso. Las decisiones de acreditación adoptadas por la Comisión Nacional de Acreditación serán apelables ante el Consejo Nacional de Educación dentro del plazo de quince días hábiles, a contar de la fecha de notificación de la decisión recurrida. El Consejo tendrá el plazo de treinta días hábiles para resolver. Lo anterior se entiende sin perjuicio de la interposición del recurso de reposición ante la misma Comisión."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo trigésimo primero",
            "idParte": "9917492",
            "texto": "Artículo trigésimo primero.- Se entenderá que la Universidad de Aysén y la Universidad de O'Higgins, creadas mediante la ley N° 20.842, así como también los centros de formación técnica estatales creados mediante la ley N° 20.910, cumplen con la obligación señalada en el inciso primero del artículo 15 de la ley N° 20.129, incorporada por el numeral 15 del artículo 81 de esta ley, mientras den cumplimiento a lo dispuesto en el artículo cuarto transitorio de la ley N° 20.842, y el artículo tercero transitorio de la ley N° 20.910. Vencidos tales plazos, dichas instituciones deberán acreditarse de conformidad a lo dispuesto en la ley N° 20.129."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo trigésimo segundo",
            "idParte": "9917494",
            "texto": "Artículo trigésimo segundo.- La designación de los integrantes de la Comisión Nacional de Acreditación, de conformidad con lo establecido en la presente ley, deberá efectuarse dentro del plazo de nueve meses contado desde su publicación. Con el objeto de permitir la renovación parcial de los integrantes de la Comisión Nacional de Acreditación, la mitad de los consejeros señalados en las letras a) y b), y el consejero de la letra c) del artículo 7 de la ley N° 20.129, incorporado por el numeral 7 del artículo 81 de esta ley, serán nombrados por un período de tres años. En el acto de nombramiento deberá constar la circunstancia de ejercerse el cargo por este período especial. Por su parte, los representantes estudiantiles que integran la Comisión a la fecha de la publicación de esta ley, se mantendrán en sus cargos hasta el vencimiento de su período, momento en el cual tendrán que ser reemplazados en conformidad a la normativa vigente."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo trigésimo tercero",
            "idParte": "9917496",
            "texto": "Artículo trigésimo tercero.- Las instituciones de educación superior que a la fecha de publicación de esta ley reciban el financiamiento institucional para la gratuidad, se entenderá que continuarán recibiendo dicho financiamiento. Sin perjuicio de lo dispuesto en el inciso anterior, estas instituciones podrán manifestar al Ministerio de Educación su voluntad de no continuar recibiéndolo. Para ello, desde la fecha de publicación de esta ley, tendrán un plazo de sesenta días para solicitar su retiro, caso en el cual, se mantendrá el financiamiento solamente para aquellos estudiantes que hayan sido beneficiarios en años anteriores y cumplan los requisitos para mantener sus estudios gratuitos, según los requisitos y condiciones en las que fueron otorgadas. Con todo, para mantener el financiamiento público regulado en el título V, las instituciones señaladas en el inciso primero, deberán dar cumplimiento a los requisitos establecidos en el artículo 83. Los requisitos de las letras a) y b) de dicho artículo serán exigibles desde la fecha de publicación de la presente ley. Para dar cumplimiento a lo establecido en la letra b) del referido artículo, las instituciones de educación superior deberán ajustar sus actos o contratos vigentes a lo establecido en los artículos 73 a 80, en un plazo de tres años contado desde su publicación. Para estos efectos se entenderá que las instituciones de educación superior que no han iniciado un nuevo proceso de acreditación de conformidad a las modificaciones que establece el título IV del presente cuerpo normativo, cumplen con el requisito de la letra a) del referido artículo si cuentan con acreditación institucional de cuatro o más años de conformidad con la ley N° 20.129 y de acuerdo al inciso final del artículo vigésimo tercero transitorio de la presente ley. Para efectos del cumplimiento de las letras c) y d) del artículo 83 se estará a lo dispuesto en el artículo cuadragésimo transitorio."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo trigésimo cuarto",
            "idParte": "9917497",
            "texto": "Artículo trigésimo cuarto.- Las instituciones de educación superior que reciban el financiamiento institucional para la gratuidad cumplirán la obligación señalada en la letra c) del artículo 87 de conformidad a lo señalado en el siguiente cronograma y a lo dispuesto en dicho título. a) Desde el año 2018 hasta el año en que se verifique lo dispuesto en la letra siguiente, las instituciones de educación superior deberán otorgar estudios gratuitos a sus estudiantes de conformidad a lo dispuesto en el párrafo 5° del título V, siempre que dichos estudiantes provengan de los hogares pertenecientes a los seis primeros deciles de menores ingresos de la población del país. b) A partir del año siguiente a aquel en que se verifique, de la forma prevista en el inciso penúltimo del presente artículo, que los ingresos fiscales estructurales representaron al menos un 23,5% del PIB Tendencial del país, en los dos años inmediatamente precedentes, las instituciones de educación superior deberán otorgar estudios gratuitos a sus estudiantes de conformidad a lo dispuesto en el párrafo 5° del título V, siempre que dichos estudiantes provengan de los hogares pertenecientes a los siete primeros deciles de menores ingresos de la población del país. c) A partir del año siguiente a aquel en que se verifique, de la forma prevista en el inciso penúltimo del presente artículo, que los ingresos fiscales estructurales representaron al menos un 24,5% respecto del PIB Tendencial del país, en los dos años inmediatamente precedentes, las instituciones de educación superior deberán otorgar estudios gratuitos a sus estudiantes de conformidad a lo dispuesto en el párrafo 5° del título V, siempre que dichos estudiantes provengan de los hogares pertenecientes a los ocho primeros deciles de menores ingresos de la población del país. d) A partir del año siguiente a aquel en que se verifique, de la forma prevista en el inciso penúltimo del presente artículo, que los ingresos fiscales estructurales representaron al menos un 26,5% del PIB Tendencial del país, en los dos años inmediatamente precedentes, las instituciones de educación superior deberán otorgar estudios gratuitos a sus estudiantes de conformidad a lo dispuesto en el párrafo 5° del título V, siempre que dichos estudiantes provengan de los hogares pertenecientes a los nueve primeros deciles de menores ingresos de la población del país. e) A partir del año siguiente a aquel en que se verifique, de la forma prevista en el inciso penúltimo del presente artículo, que los ingresos fiscales estructurales representaron al menos un 29,5% del PIB Tendencial del país, en los dos años inmediatamente precedentes, las instituciones de educación superior deberán otorgar estudios gratuitos a sus estudiantes de conformidad a lo dispuesto en el párrafo 5º del título V. Desde el año 2020, el Ministerio de Hacienda verificará, a más tardar el 15 de julio de cada año, el cumplimiento de los requisitos antedichos referidos a los ingresos fiscales estructurales. Para ello utilizará las estadísticas de ingresos cíclicamente ajustados calculados por la Dirección de Presupuestos, publicados anualmente en su Informe de Evaluación de la Gestión Financiera del Sector Público, y las estadísticas de PIB tendencial reportadas en el acta del Comité Consultivo del PIB Tendencial más próximo a la fecha señalada, llevadas a moneda de cada año con el deflactor del PIB del año respectivo, reportado por el Banco Central de Chile. Un reglamento del Ministerio de Hacienda, que deberá ser firmado por el Ministro de Educación, regulará las materias señaladas en el presente artículo."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo trigésimo quinto",
            "idParte": "9917498",
            "texto": "Artículo trigésimo quinto.- Las instituciones de educación superior que reciban el financiamiento institucional para la gratuidad, cumplirán la obligación señalada en la letra a) del artículo 87 de conformidad a lo señalado en el artículo trigésimo cuarto anterior y a lo dispuesto en el título V de la presente ley. Las instituciones de educación superior podrán cobrar como máximo los derechos básicos de matrícula y el arancel regulado más un porcentaje adicional de éstos, fijados para la carrera o programa de estudio respectivo, a: 1) Aquellos estudiantes que cumplen los requisitos para cursar estudios gratuitos, señalados en el párrafo 5° del título V, mientras no cuenten con la condición socioeconómica señalada en las letras del artículo anterior. 2) Aquellos estudiantes señalados en el inciso primero del artículo 110. La determinación del porcentaje adicional se establecerá según la condición socioeconómica del estudiante de la forma que sigue: a) Aquellos estudiantes que provengan de hogares que pertenezcan a los primeros siete deciles de menores ingresos del país: hasta un 40%. b) Aquellos estudiantes que provengan de hogares que pertenezcan al octavo y noveno decil de menores ingresos del país: hasta un 60%. Con todo, las instituciones que reciban el financiamiento institucional para la gratuidad, no podrán cobrar a los estudiantes señalados en las letras a) y b) anteriores, aranceles cuyo monto supere el arancel informado por la institución en la oferta académica del año 2017 para la respectiva carrera o programa de estudio, reajustado anualmente en conformidad a la variación que experimente el Índice de Precios al Consumidor del año anterior, más dos puntos porcentuales. Sin perjuicio de lo dispuesto en los incisos anteriores, para el caso de los estudiantes extranjeros que no cumplan lo dispuesto en la letra a) del artículo 103 o aquellos estudiantes que se encuentren matriculados en carreras o programas de estudio no comprendidos en el artículo 104 o aquellos estudiantes que provengan de hogares pertenecientes al décimo decil, no se les aplicarán las limitaciones anteriores."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo trigésimo sexto",
            "idParte": "9917499",
            "texto": "Artículo trigésimo sexto.- Para la determinación de los deciles señalados en el artículo anterior, el Ministerio de Educación podrá solicitar a los estudiantes, la presentación de antecedentes en el Formulario Único de Acreditación Socioeconómica (FUAS). El Ministerio de Educación podrá verificar y complementar la información proporcionada por los estudiantes para acceder a este beneficio, pudiendo solicitar antecedentes a diversas entidades públicas y privadas, considerando entre otros, el instrumento establecido en el artículo 5 de la ley N° 20.379. Sin perjuicio de lo anterior, a partir del año 2020, se utilizará el instrumento establecido en el artículo 5 de la ley N° 20.379."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo trigésimo séptimo",
            "idParte": "9917500",
            "texto": "Artículo trigésimo séptimo.- La primera resolución exenta que establezca las primeras bases técnicas para el cálculo del arancel regulado, derechos básicos de matrícula y cobros por concepto de titulación o graduación para uno o más grupos de carreras, deberá dictarse dentro del plazo de dos años contado desde la fecha de publicación de la ley. Para estos efectos, se aplicará el procedimiento regulado en los incisos siguientes. La Subsecretaría deberá presentar a la Comisión de Expertos, establecida en el párrafo 3° del título V, una primera propuesta de bases técnicas a que se refiere este artículo, debiendo considerar previamente un proceso de consulta, de conformidad a los incisos primero y segundo del artículo 91. La Comisión deberá pronunciarse dentro del plazo de tres meses, aprobando dicha propuesta o realizando observaciones fundadas. Por su parte, la Subsecretaría, tomando en consideración dichas observaciones deberá dictar las resoluciones exentas que establezcan las primeras bases de conformidad a lo dispuesto en el párrafo 2° del título V de esta ley, la que deberá dictarse en el mes de diciembre del año correspondiente. Para la determinación de los valores señalados en el inciso primero, se estará a lo dispuesto en el artículo 92 de la presente ley."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo trigésimo octavo",
            "idParte": "9917501",
            "texto": "Artículo trigésimo octavo.- Mientras no se encuentren vigentes la o las resoluciones exentas que establezcan los valores regulados de arancel, derechos básicos de matrícula y cobros por concepto de titulación o graduación de un grupo de carreras o programas de estudio determinado, dictadas en conformidad a lo establecido en el título V de esta ley, el cálculo del arancel regulado y los derechos básicos de matrícula para dicho grupo, se realizará de conformidad a lo dispuesto en los incisos siguientes. La fórmula de cálculo de arancel regulado de los grupos de carreras o programas de estudio se establecerá mediante decreto del Ministerio de Educación, suscrito por el Ministro de Hacienda, la que se determinará en base a los derechos básicos de matrícula promedios por el tipo de institución que corresponda, determinados conforme al inciso sexto del presente artículo, y al promedio ponderado de los aranceles de referencia del año 2017 de las carreras o programas de estudio de dicho grupo de las instituciones que durante dicho año se encontraban adscritas al financiamiento regulado en las asignaciones 24.03.198 y 24.03.199, asociadas al programa 09.01.30, Educación Superior, de la ley N° 20.981 y contaban con el mismo número de años de acreditación institucional al 31 de diciembre de 2016, considerando también áreas o dimensiones de acreditación de las instituciones. El Ministerio de Educación deberá publicar en el Diario Oficial y en la página web del Ministerio, el valor del arancel regulado calculado según lo dispuesto en el inciso anterior, el que deberá ser actualizado anualmente de acuerdo a la variación que experimente el Índice de Precios al Consumidor. Para cada año, el arancel regulado de cada carrera o programa de estudio en cada institución será asignado según el grupo que le corresponda de acuerdo al nivel, años y áreas o dimensiones en que esté acreditada al 31 de diciembre del año anterior. El monto que corresponda transferir a las instituciones de educación superior que reciban el financiamiento institucional para la gratuidad para aquellas carreras o programas de estudios señalados en el artículo 104 respecto de cuyos grupos de carreras o programas no se haya dictado una resolución exenta que establezca el cálculo de los valores señalados en el inciso primero, se determinará sumando los siguientes valores: a) El resultado de multiplicar el valor del arancel regulado, calculado de conformidad al inciso segundo, por el número de estudiantes respecto de los cuales la institución tenga la obligación de otorgar estudios gratuitos de conformidad a lo dispuesto en el párrafo 5° del título V y según el cronograma señalado en el artículo trigésimo cuarto transitorio, al año académico correspondiente. b) El resultado de multiplicar la diferencia entre el valor del arancel real más derechos básicos de matrícula reajustados, según se establece en el inciso sexto, y el del arancel regulado calculado de conformidad al inciso segundo, por el número de estudiantes señalados en la letra anterior, al año académico correspondiente. Con todo, este valor no podrá superar el 20% del valor resultante de la letra anterior. Con todo, el monto que corresponda transferir no podrá superar la suma de los aranceles reales y derechos básicos de matrícula de los estudiantes beneficiados. Para dar cumplimiento a lo dispuesto en el inciso cuarto, en el caso de las universidades, se considerará el valor del arancel real y derechos básicos de matrícula correspondiente al año 2015, reajustados de conformidad a la variación que experimente el Índice de Precios al Consumidor entre noviembre de 2014 y noviembre del año anterior de aquel para el cual se calculan los valores señalados en el inciso primero. Por su parte, para el caso de los centros de formación técnica e institutos profesionales se considerará el valor del arancel real y derechos básicos de matrícula correspondiente al año 2016, reajustado de conformidad a la variación que experimente el Índice de Precios al Consumidor entre noviembre de 2015 y noviembre del año anterior de aquel para el cual se calculan los valores señalados en el inciso primero. Si algún programa de estudios no tuviera información del arancel real o derechos básicos de matrícula según lo considerado en el inciso anterior, se utilizará el valor correspondiente al primer valor del arancel real y derecho básico de matrícula que registre el programa de estudio, el que será reajustado de conformidad a la variación que experimente el Índice de Precios al Consumidor entre enero del primer año de registro y noviembre del año anterior para el cual se calculan los valores."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo trigésimo noveno",
            "idParte": "9917502",
            "texto": "Artículo trigésimo noveno.- Dentro del plazo de un año contado desde la fecha de publicación de esta ley, deberá procederse al nombramiento de los profesionales que integrarán la Comisión de Expertos y a la instalación del mismo, de acuerdo al procedimiento establecido en el párrafo 3° del título V. Para los efectos de la renovación parcial de la Comisión de Expertos, el período inicial de vigencia del nombramiento de los integrantes será: a) De tres años para dos de sus integrantes. b) De cuatro años para dos de sus integrantes. c) De cinco años para dos de sus integrantes. d) De seis años para uno de sus integrantes. Lo anterior se aplicará de conformidad a la designación que efectúe el Consejo de Alta Dirección Pública, establecido en la ley N° 19.882, el cual oficiará al Ministro de Educación, para efectos de que curse la correspondiente resolución de nombramiento."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo cuadragésimo",
            "idParte": "9917503",
            "texto": "Artículo cuadragésimo.- Aquellas instituciones de educación superior que soliciten acceder al financiamiento institucional para la gratuidad, deberán dar cumplimiento a los requisitos establecidos en el artículo 83 de conformidad a lo dispuesto en el presente artículo. Los requisitos de las letras a) y b) del artículo 83 serán exigibles desde la fecha de publicación de la presente ley. Para estos efectos se entenderá que las instituciones de educación superior que no han iniciado un nuevo proceso de acreditación de conformidad a las modificaciones que establece el título IV del presente cuerpo normativo, cumplen con el requisito de la letra a) del referido artículo si cuentan con acreditación institucional de cuatro o más años de conformidad con la ley N° 20.129 y de acuerdo al inciso final del artículo vigésimo tercero transitorio de la presente ley. Para dar cumplimiento a lo establecido en la letra b) del referido artículo, las instituciones de educación superior deberán modificar los actos o contratos que hayan otorgado o celebrado para cumplir con lo establecido en los artículos 73 a 80 de la presente ley. Por su parte, la exigencia de estar adscritas al Sistema de Acceso regulado en la letra c) del artículo 83, será exigible transcurridos dos años desde que aquél entre en funcionamiento. Con todo, mientras no entre en vigencia dicho Sistema será exigible a las instituciones que cuenten con un sistema de admisión transparente, objetivo y que no implique discriminaciones arbitrarias, para el caso de universidades este sistema debe estar basado en el mérito, mientras que para el caso de instituciones pertenecientes al subsistema técnico profesional, el sistema de admisión deberá favorecer a estudiantes egresados de los establecimientos de enseñanza media técnico-profesional y a trabajadores cuyas trayectorias educativas y laborales se vinculen con las carreras y programas a los que postulen. Dicho sistema deberá encontrarse publicado en su página web. Además, para el caso de universidades, deberán cumplir con que al menos el 80% de los estudiantes matriculados para el año correspondiente, en primer año en licenciaturas no conducentes a título o carreras profesionales con licenciatura, cuenten con un puntaje ponderado promedio, igual o mayor a 450 puntos entre la Prueba de Selección Universitaria de Lenguaje y Comunicación, la Prueba de Selección Universitaria de Matemáticas, el puntaje de notas de enseñanza media y el puntaje de ranking de notas, los que se considerarán en idéntica proporción. Respecto del requisito establecido en la letra d) del artículo 83, éste entrará en vigencia un año después de la entrada en funcionamiento de la Subsecretaría."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo cuadragésimo primero",
            "idParte": "9917504",
            "texto": "Artículo cuadragésimo primero.- Para el ingreso de las instituciones al financiamiento institucional para la gratuidad para el año siguiente a la publicación de la presente ley, el plazo señalado en el inciso primero del artículo 84, se extenderá hasta el 15 de octubre del año de publicación."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo cuadragésimo segundo",
            "idParte": "9917505",
            "texto": "Artículo cuadragésimo segundo.- Lo dispuesto en el párrafo 4° del título V entrará en vigencia el año siguiente a la entrada en vigencia del Sistema de Acceso regulado en el párrafo 3° del título I. Mientras no entre en vigencia lo dispuesto en el inciso anterior, el número de estudiantes nuevos matriculados para cursar las carreras o programas de estudios señalados en el artículo 104 para el año académico correspondiente, no podrá superar en un 2,7% de los estudiantes nuevos matriculados en el año inmediatamente anterior en dichos programas. Podrá autorizarse un incremento superior al 2,7% antes señalado en los programas de estudio con admisión regular de las instituciones que se encuentren adscritas al financiamiento institucional para la gratuidad regulado en esta ley, si éste obedece a decisiones institucionales adoptadas antes del 31 de diciembre de 2015, o derivadas de requerimientos formulados por la Comisión Nacional de Acreditación como resultado del último proceso de acreditación institucional, o que sean producto de la participación de la institución en el Programa de Acompañamiento y Acceso Efectivo (PACE), o aquellas convenidas, de manera excepcional, entre el Ministerio de Educación y las instituciones que adscriban al financiamiento institucional para la gratuidad regulado en la presente ley, que tengan como objetivo apoyar el desarrollo estratégico del país y sus regiones. En este último caso, la referida autorización se realizará mediante resolución fundada del Ministerio de Educación, la que deberá ser visada por la Dirección de Presupuestos. En caso que el incremento total de estudiantes nuevos matriculados supere el límite establecido o autorizado en el párrafo anterior, se estará a lo dispuesto en el inciso cuarto del artículo 112 de la presente ley. Lo dispuesto en el párrafo anterior, también será aplicable en caso que una universidad adscrita al financiamiento institucional para la gratuidad regulado en la presente ley, incumpla lo dispuesto en el inciso cuarto del artículo cuadragésimo transitorio."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo cuadragésimo tercero",
            "idParte": "9917507",
            "texto": "Artículo cuadragésimo tercero.- Lo dispuesto en el artículo 117 comenzará a regir un año después de la entrada en funcionamiento de la Superintendencia de Educación Superior."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo cuadragésimo cuarto",
            "idParte": "9917508",
            "texto": "Artículo cuadragésimo cuarto.- Los numerales 1, 2, 4 y 5 del artículo 119 entrarán en vigencia una vez que la Escuela de Gendarmería de Chile adecue sus requisitos de ingreso, planes y programas a las normativas de educación superior. Este requisito se verificará fundadamente a través de un decreto del Ministerio de Justicia y Derechos Humanos, con la firma del Ministro o Ministra de Educación, previo informe favorable de la Subsecretaría de Educación Superior. Con todo, los cursos de formación que se estuvieren impartiendo a la fecha de entrada en vigor del decreto referido en el inciso anterior no conducirán a la obtención de títulos técnicos de nivel superior o profesionales, según corresponda."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo cuadragésimo quinto",
            "idParte": "9917509",
            "texto": "Artículo cuadragésimo quinto.- En el plazo de un año contado desde la publicación de la presente ley, la Comisión Administradora del Sistema de Créditos para Estudios Superiores entregará a las comisiones de Educación y de Hacienda de la Cámara de Diputados un informe sobre el estado general de los instrumentos de financiamiento crediticio regulados por las leyes N° 20.027 y N° 19.287, y otros análogos, incluyendo en su informe, a lo menos, un balance general que dé cuenta del porcentaje de cumplimiento e incumplimiento de las obligaciones contraídas; información respecto a los créditos que se encuentren en un proceso de cobranza judicial, precisando la etapa procesal correspondiente en que se encuentren; una caracterización socioeconómica de los deudores de acuerdo a instrumentos de medición generalmente aceptados para ello y un monto estimado de las obligaciones exigibles a esa fecha, distinguiendo aquellas cuyo acreedor es una entidad privada, de las que son estatales."
        },
        {
            "tituloNorma": "Ley 21091",
            "tituloArticulo": "Artículo cuadragésimo sexto",
            "idParte": "9917510",
            "texto": "Artículo cuadragésimo sexto.- En el plazo de tres años contados desde la publicación de la presente ley, la Subsecretaría de Educación Superior presentará una propuesta de actualización de la estructura de títulos y grados del sistema de educación superior chilena contenida en el artículo 54 del decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21091"
    ],
    "resumenes": [
        " La presente ley crea un Sistema de Educación Superior, que estará integrado por las instituciones de educación superior y por un conjunto de organismos y servicios públicos con competencia en dicho ámbito. En este marco, se crea la Subsecretaría de Educación Superior, como un órgano administrativo de colaboración directa del Ministro de Educación en la elaboración, coordinación, ejecución y evaluación de las políticas para la educación superior, tanto en el ámbito universitario como en el técnico profesional. \n A este respecto, se establece que cada cinco años se elaborará, a través de un Consejo Asesor con integración público-privada, la Estrategia Nacional de Formación Técnico Profesional, que orientará el desarrollo e implementación de las políticas públicas que se definan para el sector. \n Se establece el Sistema de Aseguramiento de la calidad integrado por el Ministerio de Educación, a través de la Subsecretaría de Educación Superior, el Consejo Nacional de Educación, el Consejo para la Calidad y la Superintendencia de Educación Superior.\n Esta nueva regulación, establece entre otros aspectos, que las Instituciones de Educación Superior estén organizadas como personas jurídicas de derecho privado sin fines de lucro, a las que se les exige contar con un órgano de administración superior; asimismo, se les impone la obligación de destinar sus recursos en reinvertir sus excedentes en la consecución de sus fines y en la mejora de la educación que imparten.\n Por otra parte, consagra el financiamiento institucional para la gratuidad, disponiéndose al efecto que a él podrán acceder las Universidades, Institutos Profesionales y Centros de Formación Técnica que cumplan con los requisitos señalados en esta ley.\n Para cumplir los distintos objetivos de esta ley, en ella se ordena la modificación de una serie de normas, entre ellas: ley N° 18.591, que establece normas complementarias de administración financiera, de incidencia presupuestaria y personal; \nley N°18.956, que reestructura el Ministerio de Educación Pública; el DFL N° 2 del 2009, del Ministerio de Educación, que fija texto refundido, coordinado y sistematizado de la ley N° 20.370 con las normas no derogadas del decreto con fuerza de ley N° 1, de 2005, del Ministerio de Educación; ley N° 20.800, que crea el administrador provisional y administrador de cierre de instituciones de educación superior y establece regulaciones en materia de administración provisional de sostenedores educacionales; la ley N° 20.027, que establece Normas para el Financiamiento de Estudios de Educación Superior; ley N° 20.129, que Establece un Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior.\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que crea un sistema de Educación Superior"
    ],
    "nombres_uso_comun": []
}