{
    "idNorma": "1119253",
    "titulo": "sobre universidades estatales",
    "encabezado": "LEY NÚM. 21.094  SOBRE UNIVERSIDADES ESTATALES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley,       Proyecto de ley:",
    "materias": [
        "Contraloría Universitaria",
        "Sistema de Universidades del Estado",
        "Sistema de Educación Superior",
        "Calidad Académica",
        "Carrera Académica",
        "Calidad Educación Pública",
        "Consejo Superior",
        "Consejo Universitario"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9920199",
            "texto": "Artículo 1.- Definición y naturaleza jurídica. Las universidades del Estado son instituciones de Educación Superior de carácter estatal, creadas por ley para el cumplimiento de las funciones de docencia, investigación, creación artística, innovación, extensión, vinculación con el medio y el territorio, con la finalidad de contribuir al fortalecimiento de la democracia, al desarrollo sustentable e integral del país y al progreso de la sociedad en las diversas áreas del conocimiento y dominios de la cultura. Estas instituciones universitarias son organismos autónomos, dotados de personalidad jurídica de derecho público y patrimonio propio, que forman parte de la Administración del Estado y se relacionan con el Presidente de la República a través del Ministerio de Educación. Tendrán su domicilio en la región que señalen sus estatutos. Para el cumplimiento de sus funciones, las universidades del Estado deben orientar su quehacer institucional de conformidad a la misión, principios y normas establecidas en la presente ley y en sus respectivos estatutos. Los estatutos de cada universidad podrán establecer un ámbito territorial preferente de su quehacer institucional, en razón de su domicilio principal y la misión específica de estas instituciones."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9920200",
            "texto": "Artículo 2.- Autonomía universitaria. Las universidades del Estado gozan de autonomía académica, administrativa y económica. La autonomía académica confiere a las universidades del Estado la potestad para organizar y desarrollar por sí mismas sus planes y programas de estudio y sus líneas de investigación. En las instituciones universitarias estatales dicha autonomía se funda en el principio de libertad académica, el cual comprende las libertades de cátedra, de investigación y de estudio. La autonomía administrativa faculta a las universidades del Estado para estructurar su régimen de gobierno y de funcionamiento interno de conformidad a sus estatutos y reglamentos universitarios, teniendo como única limitación las disposiciones de esta ley y las demás normas legales que les resulten aplicables. En el marco de esta autonomía, las universidades del Estado pueden, especialmente, elegir a su máxima autoridad unipersonal y conformar sus órganos colegiados de representación. La autonomía económica autoriza a las universidades del Estado a disponer y administrar sus recursos y bienes para el cumplimiento de su misión y de sus funciones, sin la intervención de autoridades u órganos públicos ajenos a la universidad. Con todo, el ejercicio de esta autonomía no exime a las universidades del Estado de la aplicación de las normas legales que las rijan en la materia."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9920201",
            "texto": "Artículo 3.- Régimen jurídico especial. En virtud de la naturaleza de sus funciones y de su autonomía académica, administrativa y económica, las universidades del Estado no estarán regidas por las normas del párrafo 1º del Título II del decreto con fuerza de ley Nº 1, de 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, salvo lo dispuesto en los artículos 40, 41 y 42 de dicho cuerpo legal."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9920203",
            "texto": "Artículo 4.- Misión. Las universidades del Estado tienen como misión cultivar, generar, desarrollar y transmitir el saber superior en las diversas áreas del conocimiento y dominios de la cultura, por medio de la investigación, la creación, la innovación y de las demás funciones de estas instituciones. Como rasgo propio y distintivo de su misión, dichas instituciones deben contribuir a satisfacer las necesidades e intereses generales de la sociedad, colaborando, como parte integrante del Estado, en todas aquellas políticas, planes y programas que propendan al desarrollo cultural, social, territorial, artístico, científico, tecnológico, económico y sustentable del país, a nivel nacional y regional, con una perspectiva intercultural. En el marco de lo señalado en el inciso anterior, los estatutos de las universidades del Estado podrán establecer una vinculación preferente y pertinente con la región en que tienen su domicilio o en que desarrollen sus actividades. Asimismo, como elemento constitutivo e ineludible de su misión, las universidades del Estado deben asumir con vocación de excelencia la formación de personas con espíritu crítico y reflexivo, que promuevan el diálogo racional y la tolerancia, y que contribuyan a forjar una ciudadanía inspirada en valores éticos, democráticos, cívicos y de solidaridad social, respetuosa de los pueblos originarios y del medio ambiente. Las universidades del Estado deberán promover que sus estudiantes tengan una vinculación necesaria con los requerimientos y desafíos del país y sus regiones durante su formación profesional. En las regiones donde existen pueblos originarios, las universidades del Estado deberán incluir en su misión el reconocimiento, promoción e incorporación de la cosmovisión de los mismos."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9920204",
            "texto": "Artículo 5.- Principios. Los principios que guían el quehacer de las universidades del Estado y que fundamentan el cumplimiento de su misión y de sus funciones son el pluralismo, la laicidad, esto es, el respeto de toda expresión religiosa, la libertad de pensamiento y de expresión; la libertad de cátedra, de investigación y de estudio; la participación, la no discriminación, la equidad de género, el respeto, la tolerancia, la valoración y el fomento del mérito, la inclusión, la equidad, la solidaridad, la cooperación, la pertinencia, la transparencia y el acceso al conocimiento. Los principios antes señalados deben ser respetados, fomentados y garantizados por las universidades del Estado en el ejercicio de sus funciones, y son vinculantes para todos los integrantes y órganos de sus comunidades, sin excepción."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9920205",
            "texto": "Artículo 6.- Perfil de los profesionales y técnicos. Las universidades del Estado deberán propender a que sus graduados, profesionales y técnicos dispongan de capacidad de análisis crítico y valores éticos. Asimismo, deberán fomentar en sus estudiantes el conocimiento y la comprensión empírica de la realidad chilena, sus carencias y necesidades, buscando estimular un compromiso con el país y su desarrollo, a través de la generación de respuestas innovadoras y multidisciplinarias a estas problemáticas."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9920207",
            "texto": "Artículo 7.- Derecho a la educación superior. El Estado reconoce el derecho a la educación superior en conformidad a lo dispuesto en los tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes. Para estos efectos, el Estado debe adoptar las medidas necesarias para proveer el ejercicio de este derecho a través de sus instituciones de educación superior, las que deberán garantizar sistemas de acceso sobre la base de criterios objetivos fundados en la capacidad y el mérito de los estudiantes, sin importar su situación socioeconómica, y fomentar mecanismos de ingreso especiales de acuerdo a los principios de equidad e inclusión."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9920208",
            "texto": "Artículo 8.- Provisión de educación superior de excelencia. El Estado debe fomentar la excelencia de todas sus universidades, promoviendo su calidad, la equidad territorial y la pertinencia de las actividades docentes, académicas y de investigación, de acuerdo con las necesidades e intereses del país, a nivel nacional y regional. El aumento de matrícula de las universidades del Estado deberá velar por el desarrollo de áreas pertinentes y estratégicas para el país y la región en la que se emplace la universidad, de acuerdo a sus respectivos Planes de Desarrollo Institucional. Lo establecido en los incisos anteriores es sin perjuicio de la obligación del Estado de velar por la calidad y el correcto funcionamiento del sistema de educación superior en su conjunto."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9920209",
            "texto": "Artículo 9.- Visión sistémica. El Estado debe promover una visión y acción sistémica, coordinada y articulada en el quehacer de sus instituciones de educación superior, a fin de facilitar la colaboración permanente de estas instituciones en el diseño e implementación de políticas públicas y proyectos de interés general, de acuerdo a los requerimientos del país y de sus regiones, con una perspectiva estratégica y de largo plazo."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9920210",
            "texto": "Artículo 10.- Diversidad de proyectos. El Estado promoverá que sus universidades elaboren y desarrollen, en el marco de los fines y objetivos generales, proyectos educativos diversos, de acuerdo a los requerimientos y necesidades de los distintos territorios y realidades del país."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9920211",
            "texto": "Artículo 11.- Acceso al conocimiento. El Estado debe promover el acceso al conocimiento que se genera en el interior de sus instituciones con el objeto de contribuir al desarrollo social, económico, deportivo, artístico, tecnológico, científico y cultural del país."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9920214",
            "texto": "Artículo 12.- Órganos superiores. El gobierno de las universidades del Estado será ejercido a través de los siguientes órganos superiores: Consejo Superior, Rector y Consejo Universitario. A su vez, la responsabilidad del control y de la fiscalización interna estará a cargo de la Contraloría Universitaria. Las universidades del Estado deberán constituir los referidos órganos superiores y de control en sus estructuras de gobierno; sin perjuicio de las demás autoridades unipersonales y colegiadas de la universidad, y de las respectivas unidades académicas, que puedan establecer en sus estatutos. Asimismo, en virtud de su autonomía administrativa, las universidades del Estado podrán establecer en su organización interna facultades, escuelas, institutos, centros de estudios, departamentos y otras unidades académicas y administrativas necesarias para el cumplimiento de sus funciones. Los estatutos de cada universidad deberán señalar las autoridades facultadas para ejercer dicha potestad organizadora en los niveles correspondientes."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9920215",
            "texto": "Artículo 13.- Consejo Superior. El Consejo Superior es el máximo órgano colegiado de la universidad. Le corresponde definir la política general de desarrollo y las decisiones estratégicas de la institución, velando por su cumplimiento, de conformidad a la misión, principios y funciones de la universidad. Los estatutos de cada universidad podrán establecer una denominación distinta para el máximo órgano colegiado."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9920216",
            "texto": "Artículo 14.- Integrantes del Consejo Superior. El Consejo Superior estará integrado por los siguientes miembros: a) Tres representantes nombrados por el Presidente de la República, quienes serán titulados o licenciados de reconocida experiencia en actividades académicas o directivas. b) Cuatro miembros de la universidad nombrados por el Consejo Universitario de conformidad al procedimiento establecido en los estatutos de cada institución. De ellos, dos deben ser académicos investidos con las dos más altas jerarquías, y los dos restantes deben corresponder a un funcionario no académico y a un estudiante, respectivamente, de acuerdo a los requisitos que señalen los estatutos de cada universidad. c) Un titulado o licenciado de la institución de destacada trayectoria y de un reconocido vínculo profesional con la región en que la universidad tiene su domicilio, nombrado por el Consejo Universitario a partir de una terna propuesta por el Gobierno Regional. d) El rector, elegido de conformidad a lo señalado en el artículo 21. Los consejeros señalados en los literales a) y c) durarán cuatro años en sus cargos. Por su parte, los consejeros individualizados en la letra b) durarán dos años en sus funciones. En ambos casos, los citados consejeros podrán ser designados por un período consecutivo por una sola vez. Los consejeros precisados en los literales a) y c) no deberán desempeñar cargos o funciones en la universidad al momento de su designación en el Consejo Superior. Los representantes indicados en la letra b) no podrán ser miembros del Consejo Universitario una vez que asuman sus funciones en el Consejo Superior, siendo incompatibles ambos cargos. La coordinación de la oportuna designación y renovación de las vacantes, y la supervisión del ejercicio de las funciones de los representantes del Presidente de la República señalados en la letra a), estarán a cargo del Ministerio de Educación. A su vez, la remoción de estos representantes por parte del Presidente de la República deberá ser por motivos fundados. El Consejo Superior se renovará por parcialidades, de acuerdo a las normas internas que los consejeros podrán ser las respectivas universidades. En ningún caso establezcan reemplazados en su totalidad. La inasistencia injustificada de los consejeros señalados en los literales a), b) y c), a tres o más sesiones del Consejo Superior, durante el año académico, será causal de cesación de sus cargos de consejeros. Las demás causales, así como el régimen de inhabilidades e incompatibilidades de los consejeros indicados en los literales b) y c), serán reguladas por los estatutos de cada universidad. En el caso de los consejeros señalados en el literal a), su régimen de inhabilidades e incompatibilidades se regirá por lo dispuesto en el artículo 16. El Consejo Superior será presidido por uno de los consejeros indicados en los literales a) o c), el que deberá ser elegido por los miembros del Consejo. Su mandato durará dos años sin posibilidad de reelección para un nuevo período consecutivo. Los integrantes del Consejo Superior señalados en el literal b) contarán, cuando les sea aplicable, con fuero hasta seis meses después de haber cesado en el ejercicio de sus funciones de consejeros."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9920217",
            "texto": "Artículo 15.- Dieta de consejeros que no pertenezcan a la universidad. Los integrantes señalados en los literales a) y c) del artículo 14 percibirán como única retribución la suma de ocho unidades tributarias mensuales por su asistencia a cada sesión del Consejo Superior, con un tope mensual máximo de treinta y dos unidades tributarias mensuales, independientemente del número de sesiones a las que asistan en el mes respectivo. Esta retribución tendrá el carácter de honorarios para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9920218",
            "texto": "Artículo 16.- Calidad jurídica de consejeros que no pertenezcan a la universidad. Los miembros del Consejo Superior que no tengan la calidad de funcionario público tendrán el carácter de agente público. En virtud de lo anterior, les serán aplicables las normas establecidas en el título III del decreto con fuerza de ley Nº 1, de 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, y los párrafos 1º y 5º del título III y el título V del decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo, sin perjuicio de las responsabilidades civiles y penales que correspondan."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9920219",
            "texto": "Artículo 17.- Funciones del Consejo Superior. El Consejo Superior tendrá, a lo menos, las siguientes funciones y atribuciones: a) Aprobar las propuestas de modificación de los estatutos de la universidad, elaboradas por el Consejo Universitario, que deba presentar al Presidente de la República para su respectiva aprobación y sanción legal. b) Aprobar, a proposición del Consejo Universitario, el Plan de Desarrollo Institucional de la universidad, así como sus modificaciones, y verificar periódicamente su estado de avance y cumplimiento. c) Aprobar las políticas financieras y la contratación de empréstitos señalados en las pautas anuales de endeudamiento. d) Aprobar el presupuesto y sus modificaciones, debiendo pronunciarse, a lo menos, semestralmente sobre su ejecución. e) Conocer las cuentas periódicas del rector y pronunciarse respecto de ellas de forma trimestral. f) Autorizar la enajenación o el gravamen de activos de la universidad cuando correspondan a bienes inmuebles o a bienes que hayan sido previamente declarados de especial interés institucional, en conformidad con los procedimientos que defina cada institución en sus estatutos. g) Ordenar la ejecución de auditorías internas. h) Nombrar al contralor universitario y aprobar su remoción, de acuerdo a las causales señaladas en los estatutos de la universidad. i) Proponer al Presidente de la República la remoción del rector, de acuerdo a las causales señaladas en los estatutos de la universidad y lo dispuesto en el artículo 22 de la presente ley. j) Ejercer las demás funciones y atribuciones que señalen los estatutos y que digan relación con las políticas generales de desarrollo de la universidad."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9920220",
            "texto": "Artículo 18.- Normas sobre quórum de sesiones y de aprobación de materias del Consejo Superior. El Consejo Superior deberá sesionar con la asistencia de, a lo menos, seis de sus miembros. Los acuerdos se adoptarán por la mayoría de los miembros presentes y, en caso de empate, decidirá el voto del presidente del Consejo. Sin embargo, para la aprobación de las materias señaladas en los literales a), b), c), f), h) e i) del artículo 17, se requerirá el voto conforme de dos tercios de sus miembros en ejercicio. En el caso del literal i), dicho acuerdo se adoptará excluyendo de la votación al afectado. A su vez, el rector no tendrá derecho a voto respecto de las materias señaladas en los literales b), d) y h) del artículo anterior."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9920221",
            "texto": "Artículo 19.- Funcionamiento interno del Consejo Superior. Las universidades del Estado definirán a través de reglamentos, y previo acuerdo del Consejo Superior, las normas sobre el funcionamiento interno de este consejo, en todo aquello que no esté previsto en la presente ley."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9920222",
            "texto": "Artículo 20.- Rector. El rector es la máxima autoridad unipersonal de la universidad y su representante legal, estando a su cargo la representación judicial y extrajudicial de la institución. Tiene la calidad de jefe superior del servicio, pero no estará sujeto a la libre designación y remoción del Presidente de la República. Le corresponde dirigir, organizar y administrar la universidad; supervisar el cumplimiento de sus actividades académicas, administrativas y financieras; dictar los reglamentos, decretos y resoluciones de la institución de conformidad a sus estatutos; ejercer la potestad disciplinaria respecto de los miembros de la universidad; responder de su gestión y desempeñar las demás funciones que la ley o los estatutos le asignen. Los estatutos de cada universidad definirán las atribuciones específicas del rector en el marco de las responsabilidades y funciones señaladas en los incisos precedentes. De la misma forma, los estatutos deberán establecer las causales de remoción que le sean aplicables e indicarán las normas para su subrogación. El rector deberá realizar, al menos una vez al año, una cuenta pública detallando la situación financiera y administrativa de la universidad, los avances en el cumplimiento del Plan de Desarrollo Institucional y los logros obtenidos en cada una de las áreas sujetas al proceso de acreditación a que se refiere la ley Nº 20.129."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9920223",
            "texto": "Artículo 21.- Elección del rector. El rector se elegirá de conformidad al procedimiento establecido en la ley Nº 19.305. No obstante, las universidades del Estado deberán garantizar que en esta elección tengan derecho a voto todos los académicos con nombramiento o contratación vigente y que desempeñen actividades académicas de forma regular y continua en las respectivas instituciones. El Tribunal Electoral Regional respectivo conocerá de las reclamaciones que se interpongan con motivo de la elección de Rector, las que deberán ser formuladas por a lo menos diez académicos con derecho a voto, dentro de los diez días hábiles siguientes al acto electoral. Contra la sentencia del Tribunal Electoral Regional procederá el recurso de apelación para ante el Tribunal Calificador de Elecciones, el que deberá interponerse directamente dentro de cinco días hábiles contados desde la respectiva notificación. Contra la sentencia del Tribunal Calificador de Elecciones no procederá recurso alguno. El rector durará cuatro años en su cargo, pudiendo ser reelegido, por una sola vez, para el período inmediatamente siguiente. Una vez electo, será nombrado por el Presidente de la República mediante decreto supremo expedido a través del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9920224",
            "texto": "Artículo 22.- Causales de remoción del rector. Los estatutos de cada universidad definirán las causales de remoción del cargo de rector. Dichas causales deberán considerar, al menos: a) Las faltas graves a la probidad. b) El notable abandono de deberes. c) El haber incurrido en comportamientos que afecten gravemente el prestigio de la universidad. d) El resguardo a lo señalado en el artículo 2 de la presente ley y de los principios del sistema de educación superior nacional. e) Los resultados de los procesos de acreditación. f) Los estados financieros de la institución."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9920225",
            "texto": "Artículo 23.- Consejo Universitario. El Consejo Universitario es el órgano colegiado representativo de la comunidad universitaria, encargado de ejercer funciones resolutivas en las materias relativas al quehacer académico e institucional de la universidad. Este órgano podrá recibir una denominación distinta en los estatutos de cada universidad."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9920226",
            "texto": "Artículo 24.- Integrantes del Consejo Universitario. El Consejo Universitario estará integrado por académicos, funcionarios no académicos y estudiantes, todos ellos con derecho a voto, de acuerdo al número y a la proporción que definan sus estatutos. Con todo, la participación de los académicos en este consejo no podrá ser inferior a dos tercios del total de sus integrantes. El Consejo Universitario será presidido por el rector."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9920227",
            "texto": "Artículo 25.- Funciones del Consejo Universitario. El Consejo Universitario ejercerá, entre otras, las siguientes funciones y atribuciones: a) Elaborar y definir las propuestas de modificación de los estatutos de la universidad que deban ser presentados al Presidente de la República para su respectiva aprobación y sanción legal, previa aprobación del Consejo Superior. Estas propuestas deberán realizarse mediante un proceso público y participativo que involucre a los distintos estamentos de la comunidad universitaria. b) Elaborar el Plan de Desarrollo Institucional de la universidad que deba ser presentado al Consejo Superior para su respectiva aprobación. c) Nombrar a los miembros de la comunidad universitaria que deben integrar el Consejo Superior de conformidad al procedimiento establecido en los estatutos de cada institución. d) Nombrar al titulado o licenciado de la institución que debe integrar el Consejo Superior, a partir de una terna propuesta por el respectivo Gobierno Regional. e) Aprobar los reglamentos referidos al quehacer académico e institucional de la universidad que señalen los respectivos estatutos. f) Aprobar o pronunciarse sobre todas aquellas materias académicas e institucionales que señalen los respectivos estatutos, y que no contravengan las atribuciones de las demás autoridades colegiadas y unipersonales de la institución."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9920228",
            "texto": "Artículo 26.- Organización y funcionamiento interno del Consejo Universitario. Los estatutos de cada universidad determinarán las reglas sobre el procedimiento de elección y designación de los integrantes del Consejo Universitario, la duración de sus funciones y el quórum para sesionar y aprobar las materias de su competencia. Asimismo, los estatutos de cada institución deberán establecer un quórum mínimo de participación por cada estamento respecto de la elección de los consejeros que corresponda, a fin de garantizar el pluralismo y la representatividad de sus integrantes. Las normas sobre el funcionamiento interno de este consejo serán establecidas en reglamentos dictados por cada institución."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9920229",
            "texto": "Artículo 27.- Contraloría Universitaria. La Contraloría Universitaria es el órgano responsable de ejercer el control de legalidad de los actos administrativos de las autoridades de la universidad, y de auditar la gestión y el uso de los recursos de la institución, sin perjuicio de las demás funciones de control interno que le encomiende el Consejo Superior."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9920230",
            "texto": "Artículo 28.- Contralor universitario. La Contraloría Universitaria estará a cargo del contralor universitario, quien deberá tener el título de abogado, contar con una experiencia profesional de, a lo menos, ocho años y poseer las demás calidades establecidas en los estatutos de la universidad. Será nombrado por el Consejo Superior por un período de seis años, pudiendo ser designado, por una sola vez, para el período siguiente. Los estatutos de cada institución deberán establecer el procedimiento de selección y las causales de remoción del contralor e indicarán las normas para su subrogación. El contralor universitario será nombrado por el Consejo Superior a partir de una terna elaborada mediante el Sistema de Alta Dirección Pública, con el propósito de garantizar la idoneidad de los candidatos y la imparcialidad del proceso de selección."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9920231",
            "texto": "Artículo 29.- Dependencia técnica. El contralor universitario estará sujeto a la dependencia técnica de la Contraloría General de la República, de conformidad a lo establecido en la ley Nº 10.336, de Organización y Atribuciones de la Contraloría General de la República, cuyo texto refundido fue fijado por el decreto Nº 2.421, de 1964, del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9920232",
            "texto": "Artículo 30.- Estructura interna de la Contraloría Universitaria. A través de un reglamento interno, cada institución definirá la estructura de la Contraloría Universitaria, debiendo garantizar que las funciones de control de legalidad y de auditoría queden a cargo de dos unidades independientes dentro del mismo organismo."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9920234",
            "texto": "Artículo 31.- De la calidad institucional. Las universidades del Estado deben orientar su quehacer institucional de conformidad a los criterios y estándares de calidad del sistema de educación superior, en función de las características específicas de cada institución, la misión reconocida en sus estatutos y los objetivos estratégicos declarados en sus respectivos Planes de Desarrollo Institucional."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9920235",
            "texto": "Artículo 32.- Del aseguramiento de la calidad y procesos de acreditación. Las universidades del Estado deberán determinar un órgano o unidad responsable y mecanismos que permitan coordinar e implementar los procesos de gestión, evaluación y aseguramiento de la calidad, así como los procesos de acreditación de la institución y de sus respectivas carreras y programas académicos. Los estatutos de cada universidad determinarán la forma en que se implementará lo señalado en el inciso anterior. Asimismo, mediante reglamentos dictados por las respectivas instituciones se regulará la organización interna para el ejercicio de esta función."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9920236",
            "texto": "Artículo 33.- Planes de tutoría. En caso que una universidad del Estado pierda su acreditación institucional u obtenga una inferior a cuatro años, el Ministerio de Educación designará a otra universidad del Estado para que se desempeñe como institución tutora. Para estos efectos, el Ministerio solicitará al Consejo de Coordinación de Universidades del Estado, establecido en el artículo 53, que proponga a una universidad estatal, con al menos cinco años de acreditación institucional, para desempeñarse como institución tutora. El Ministerio de Educación la designará mediante decreto supremo. La institución tutora presentará al Ministerio de Educación un plan de tutoría, el que tendrá carácter vinculante para ambas instituciones de educación superior, y cuyas medidas serán financiadas con cargo a los recursos establecidos para la universidad tutorada en su respectivo Aporte Institucional Universidades Estatales. Este plan deberá comprender el fortalecimiento integral de las actividades de la universidad tutorada, con especial énfasis en aquellas materias que fueron objeto de observaciones por parte de la Comisión Nacional de Acreditación. El plan de tutoría será aprobado por decreto supremo expedido a través del Ministerio de Educación, suscrito además por el Ministerio de Hacienda. Adicionalmente, dicho decreto deberá establecer las medidas que se implementarán y los instrumentos que se utilizarán con el fin de que la institución tutorada obtenga una acreditación institucional de al menos cuatro años. Tanto el régimen de tutoría, como el plan de tutoría, cesarán cuando la universidad tutorada obtenga una acreditación institucional de al menos cuatro años. Este plan durará como máximo seis años. Si transcurrido el plazo máximo señalado en el inciso anterior la universidad tutorada no obtuviere una acreditación institucional de a lo menos cuatro años, el Ministerio de Educación nombrará directamente un administrador provisional con las facultades establecidas en los artículos 13, 17 y 18 de la ley Nº 20.800, quien se desempeñará en sus funciones hasta que entre en vigencia la ley referida en el inciso siguiente. Dentro del plazo de seis meses contado desde la designación del administrador provisional, el Presidente de la República enviará al Congreso Nacional un proyecto de ley que defina el destino de la respectiva institución, pudiendo considerar, entre otras medidas, su reorganización interna o formas de administración especial dirigidas a recuperar su calidad académica y a garantizar la continuidad de los estudios de sus alumnos. De ser necesario, dicho proyecto de ley podrá contemplar la reestructuración de la institución, el término de sus actividades o un procedimiento mediante el cual pueda ser fusionada o absorbida por otra universidad del Estado."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9920237",
            "texto": "Artículo 34.- Continuidad del servicio público educacional. Las universidades del Estado que se sometan al plan de tutoría señalado en el artículo precedente recibirán un apoyo financiero destinado a garantizar la prestación regular y continua de las actividades de docencia de pregrado de la institución, en especial los recursos que se requieran para otorgar estudios gratuitos a sus estudiantes que cumplan los requisitos para beneficiarse de la política de acceso gratuito a la educación superior. Dichos recursos estarán contemplados en el Aporte Institucional Universidades Estatales de la universidad tutorada, mientras dure el régimen de tutoría."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9920239",
            "texto": "Artículo 35.- Régimen jurídico de la gestión administrativa y financiera. En el ejercicio de su gestión administrativa y financiera, las universidades del Estado deberán regirse especialmente por los principios de responsabilidad, eficiencia, transparencia y rendición de cuentas, así como por las normas de derecho público que regulan los actos de los órganos de la Administración del Estado. En cumplimiento de lo anterior, las universidades del Estado deberán llevar contabilidad completa de sus ingresos y gastos, conforme a principios de contabilidad generalmente aceptados, siguiendo las orientaciones de la Contraloría General de la República. En razón de la especificidad de sus funciones, la autonomía propia de su quehacer institucional y la necesidad de propender a una gestión administrativa y financiera más expedita y eficiente, las universidades del Estado dispondrán de un régimen especial en las materias señaladas en los siguientes artículos del presente párrafo."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9920240",
            "texto": "Artículo 36.- Normas aplicables a los contratos administrativos de suministro y prestación de servicios. Los contratos que celebren las universidades del Estado, a título oneroso, para el suministro de bienes muebles y de los servicios que se requieran para el desarrollo de sus funciones, se regirán por el artículo 9 del decreto con fuerza de ley Nº 1, de 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado; y por las disposiciones de la ley Nº 19.886, de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios, y de su reglamento."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9920241",
            "texto": "Artículo 37.- Convenios excluidos de la ley Nº 19.886. No obstante lo señalado en el artículo anterior, quedarán excluidos de la aplicación de la ley Nº 19.886 los convenios que celebren las universidades del Estado con los organismos públicos que formen parte de la Administración del Estado y los convenios que celebren dichas universidades entre sí. De la misma manera, estarán excluidos de la aplicación de la citada ley los contratos que celebren las universidades del Estado con personas jurídicas extranjeras o internacionales para el suministro de bienes muebles necesarios para el cumplimiento de sus funciones y que, por sus características específicas, no puedan ser adquiridos en Chile."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9920242",
            "texto": "Artículo 38.- Licitación privada o trato directo. Las universidades del Estado, de forma individual o conjunta, podrán celebrar contratos a través de licitación privada o trato directo en virtud de las causales señaladas en el artículo 8 de la ley Nº 19.886, y, además, cuando se trate de la compra de bienes o la contratación de servicios, incluida la contratación de créditos, que se requieran para la implementación de actividades o la ejecución de proyectos de gestión institucional, de docencia, de investigación, de creación artística, de innovación, de extensión o de vinculación con el medio de dichas instituciones, en que la utilización del procedimiento de licitación pública ponga en riesgo la oportunidad, la finalidad o la eficacia de la respectiva actividad o proyecto. En estos casos, las universidades del Estado deberán establecer por medio de una resolución, disponible en el Sistema de Información de Compras y Contratación Pública, los procedimientos internos que permitan resguardar la publicidad, la transparencia, la igualdad de trato y la no discriminación arbitraria en esta clase de adquisiciones y contratación de servicios."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9920243",
            "texto": "Artículo 39.- Ejecución y celebración de actos y contratos. Las universidades del Estado podrán ejecutar y celebrar todos los actos y contratos que contribuyan al cumplimiento de su misión y de sus funciones. En virtud de lo anterior, dichas instituciones estarán expresamente facultadas para: a) Prestar servicios remunerados, conforme a la naturaleza de sus funciones y actividades, a personas naturales o jurídicas de derecho público o privado, nacionales, extranjeras o internacionales. b) Emitir estampillas y fijar aranceles por los servicios que presten a través de sus distintos organismos. c) Crear fondos específicos para su desarrollo institucional. d) Solicitar las patentes y generar las respectivas licencias que se deriven de su trabajo de investigación, creación e innovación. e) Crear y organizar sociedades, corporaciones o fundaciones cuyos objetivos digan directa relación con el cumplimiento de la misión y de las funciones de la universidad. f) Contratar empréstitos y emitir bonos, pagarés y demás documentos de crédito con cargo a sus respectivos patrimonios, de acuerdo a los límites que establece la ley. g) Castigar en sus contabilidades los créditos incobrables, siempre que hayan sido contabilizados oportunamente y hubieren prescrito las acciones judiciales para su cobro. h) Celebrar avenimientos judiciales respecto de las acciones o derechos que le correspondan. i) Celebrar pactos de arbitraje, compromisos o cláusulas compromisorias, para someter a la decisión de árbitros de derecho las controversias que surjan en la aplicación de los contratos que suscriban. j) Aceptar donaciones, las que estarán exentas del trámite de la insinuación."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9920244",
            "texto": "Artículo 40.- Exención de tributos. Las universidades del Estado estarán exentas de cualquier impuesto, contribución, tasa, tarifa, patente y otras cargas o tributos. Lo anterior, sin perjuicio de determinarse previamente las sumas afectas a impuestos que resulten exentas."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9920245",
            "texto": "Artículo 41.- Control y fiscalización de la Contraloría General de la República. Las instituciones de educación superior del Estado serán fiscalizadas por la Contraloría General de la República, de acuerdo con su Ley Orgánica Constitucional. Con todo, quedarán exentas del trámite de toma de razón las materias que a continuación se señalan: a) Contrataciones, modificaciones y terminaciones de contratos del personal a honorarios académico y no académico. b) Designaciones a contrata por plazos no superiores a seis meses. c) Nombramientos y ceses en calidad de suplente. d) Designaciones en consejos internos de la institución, efectuadas por las autoridades universitarias. e) Contrataciones bajo el Código del Trabajo cuya remuneración mensual bruta no supere las 35 unidades tributarias mensuales. f) Sobreseimientos, absoluciones y aplicación de medidas disciplinarias no expulsivas, con excepción de aquellas dispuestas en procedimientos disciplinarios instruidos u ordenados instruir por la Contraloría General de la República, o cuya instrucción haya sido confirmada en un informe de auditoría emitido por ésta. g) Bases de licitación, adjudicaciones y contratos de bienes muebles mediante licitación pública por montos inferiores a 10.000 unidades tributarias mensuales. h) Bases de licitación, adjudicaciones y contratos de bienes muebles mediante licitación privada o trato directo por montos inferiores a 5.000 unidades tributarias mensuales. i) Bases de licitación, adjudicaciones y contratos de prestación de servicios mediante licitación pública por montos inferiores a 10.000 unidades tributarias mensuales. j) Bases de licitación, adjudicaciones y contratos de prestación de servicios mediante licitación privada o trato directo por montos inferiores a 5.000 unidades tributarias mensuales. k) Bases de licitación, adjudicaciones y contratos para la adquisición de bienes inmuebles mediante licitación pública por montos inferiores a 15.000 unidades tributarias mensuales. l) Bases de licitación, adjudicaciones y contratos para la adquisición de bienes inmuebles mediante licitación privada o trato directo por montos inferiores a 10.000 unidades tributarias mensuales. m) Bases de licitación, adjudicaciones y contratos para la enajenación de bienes inmuebles mediante licitación pública por montos inferiores a 15.000 unidades tributarias mensuales. n) Bases de licitación, adjudicaciones y contratos para la enajenación de bienes inmuebles mediante licitación privada o trato directo por montos inferiores a 10.000 unidades tributarias mensuales. o) Bases de licitación, adjudicaciones y contratos para la construcción de obra pública mediante licitación pública por montos inferiores a 10.000 unidades tributarias mensuales. p) Bases de licitación, adjudicaciones y contratos para la construcción de obra pública mediante licitación privada o trato directo por montos inferiores a 5.000 unidades tributarias mensuales. q) Las operaciones de endeudamiento o créditos por montos inferiores a 10.000 unidades tributarias mensuales, siempre que no comprometan el patrimonio de la institución a través de hipotecas o gravámenes."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9920247",
            "texto": "Artículo 42.- Régimen jurídico de académicos y funcionarios no académicos. Los académicos y funcionarios no académicos de las universidades del Estado tienen la calidad de empleados públicos. Los académicos se regirán por los reglamentos que al efecto dicten las universidades y, en lo no previsto por dichos reglamentos, por las disposiciones del decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo. Por su parte, los funcionarios no académicos se regirán por las normas del decreto con fuerza de ley precitado y por las demás disposiciones legales que les resulten aplicables."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9920248",
            "texto": "Artículo 43.- Carrera académica. La carrera académica en las universidades del Estado se organizará en razón de requisitos objetivos de mérito y estará sustentada en los principios de excelencia, pluralismo, no discriminación, publicidad y transparencia. A través de un reglamento de carrera académica, las universidades del Estado deberán establecer las funciones, los derechos y las obligaciones de sus académicos. Este reglamento deberá contener las normas sobre la jerarquía, el ingreso, la permanencia, la promoción, la remoción y la cesación de funciones, así como los respectivos procedimientos de evaluación y calificación de los académicos, de acuerdo a las exigencias y principios señalados en el inciso precedente. El reglamento, además, establecerá metas y objetivos concretos relacionados con las áreas de docencia, investigación y vinculación con el medio, acorde a los Planes de Desarrollo de las Instituciones; y señalará, asimismo, las políticas de estímulos e incentivos tendientes a fomentar su cumplimiento."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9920249",
            "texto": "Artículo 44.- Máxima jerarquía académica nacional. Sin perjuicio de los requisitos internos para acceder a las jerarquías académicas de Instructor, Profesor Asistente, Profesor Asociado y Profesor Titular, u otras equivalentes, las universidades del Estado podrán establecer, de consuno, una jerarquía máxima nacional situada por sobre la jerarquía de Profesor Titular, que disponga de requisitos comunes y pueda ser aplicable y oponible a todas las instituciones universitarias estatales en el quehacer propio de sus funciones de educación superior."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9920250",
            "texto": "Artículo 45.- Comisiones de servicio en el extranjero. Las comisiones de servicio de los funcionarios académicos y no académicos que deban efectuarse en el extranjero se regirán por los reglamentos universitarios dictados por cada institución."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9920251",
            "texto": "Artículo 46.- Actividades de académicos extranjeros. Los académicos, investigadores, profesionales, conferencistas o expertos extranjeros, y que tengan residencia o domicilio permanente fuera del territorio nacional, estarán exentos de solicitar la autorización para desarrollar actividades remuneradas, señalada en el artículo 48, inciso primero, del decreto ley Nº 1.094, de 1975, del Ministerio del Interior, siempre que dichas labores correspondan a actividades académicas organizadas por instituciones universitarias y no se extiendan más allá de treinta días o del término del respectivo permiso de turismo"
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9920252",
            "texto": "Artículo 47.- Capacitación y perfeccionamiento de funcionarios no académicos. Las universidades del Estado deberán promover la capacitación de sus funcionarios no académicos, con el objeto de que puedan perfeccionar, complementar o actualizar sus conocimientos y competencias necesarias para el eficiente desempeño de sus funciones."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9920253",
            "texto": "Artículo 48.- Contratación para labores accidentales y no habituales. Las universidades del Estado podrán contratar, sobre la base de honorarios, sólo la prestación de servicios o labores accidentales y que no sean las habituales de la institución. Las personas contratadas a honorarios se regirán por las cláusulas del respectivo contrato de conformidad a la legislación civil y no les serán aplicables las disposiciones del decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo. Además, las universidades del Estado podrán contratar sobre la base de honorarios, la prestación de servicios o labores de investigación, docencia académica de pre y postgrado hasta un máximo de 12 horas semanales o para impartir hasta cuatro asignaturas o por un semestre académico. Asimismo, podrán contratar a honorarios aquellos servicios que se requieran para la ejecución de proyectos y actividades específicas que cuentan con financiamiento propio para su ejecución, incluyendo labores de docencia, investigación o extensión."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9920254",
            "texto": "Artículo 49.- Actos atentatorios a la dignidad de los integrantes de la comunidad universitaria. Las prohibiciones para el personal académico y no académico de las universidades del Estado, relativas a actos atentatorios a la dignidad de los demás funcionarios, incluido el acoso sexual, el acoso laboral y la discriminación arbitraria, se entenderán referidas también a conductas del mismo tipo que resulten atentatorias a la dignidad de estudiantes, y de toda persona vinculada, de cualquier forma, a las actividades de la respectiva institución. Además, en los procedimientos instruidos para determinar la responsabilidad administrativa en este tipo de casos, las víctimas y personas afectadas por las eventuales infracciones tendrán derecho a aportar antecedentes a la investigación, a conocer su contenido desde la formulación de cargos, a ser notificadas e interponer recursos en contra de los actos administrativos, en los mismos términos que el funcionario inculpado."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9920257",
            "texto": "Artículo 50.- Principio de coordinación. En el cumplimiento de su misión y de sus funciones, las universidades del Estado deberán actuar de conformidad al principio de coordinación, con el propósito de fomentar una labor conjunta y articulada en todas aquellas materias que tengan por finalidad contribuir al progreso nacional y regional del país, y a elevar los estándares de calidad de la educación pública en todos sus niveles, con una visión estratégica y de largo plazo."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9920258",
            "texto": "Artículo 51.- Colaboración con los órganos del Estado. Las universidades reguladas en la presente ley deberán colaborar, de conformidad a su misión, con los diversos órganos del Estado que así lo requieran, en la elaboración de políticas, planes y programas que propendan al desarrollo cultural, social, territorial, artístico, científico, tecnológico, económico y sustentable del país, a nivel nacional y regional, contribuyendo a satisfacer los intereses generales de la sociedad y de las futuras generaciones. En este marco, el Ministerio de Educación podrá solicitar a una o más universidades del Estado directamente, o al Consejo de Coordinación establecido en el artículo 53, que elaboren planes de crecimiento de su oferta académica o de su matrícula cada vez que se requiera apoyar el desarrollo estratégico del país y sus regiones. En el diseño y ejecución de los mismos, las universidades deberán cautelar y preservar su calidad académica y fomentar, de manera particular, el ingreso de estudiantes procedentes de sus respectivas regiones. Estos planes no se considerarán sujetos a las restricciones de vacantes máximas que establezca la política de acceso gratuito a la educación superior, siempre que sean aprobados previamente por decreto del Ministerio de Educación, expedido bajo la fórmula \"por orden del Presidente de la República\", y suscrito además por el Ministro de Hacienda. La implementación de estos planes se establecerá mediante convenios que las universidades del Estado deberán firmar con el Ministerio de Educación, los que deberán ser visados por la Dirección de Presupuestos."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9920259",
            "texto": "Artículo 52.- Colaboración entre las universidades del Estado y con otras instituciones de educación. Las universidades del Estado deberán colaborar entre sí y con otras instituciones de educación con el propósito de desarrollar, entre otros, los siguientes objetivos: a) Promover la conformación de equipos de trabajo interdisciplinarios entre sus comunidades académicas, así como con otras instituciones de educación superior, para realizar actividades de pregrado y posgrado, investigación, innovación, creación artística, extensión y vinculación con el medio, de acuerdo a criterios de pertinencia y equidad territorial. b) Fomentar relaciones institucionales de cooperación y colaboración con universidades y entidades nacionales y extranjeras, en el ámbito propio de las funciones de educación superior. c) Promover criterios y requisitos comunes para el establecimiento de una carrera académica nacional aplicable y oponible a todas las universidades del Estado. d) Promover la movilidad académica entre sus docentes. e) Facilitar la movilidad estudiantil entre ellas, y entre las instituciones técnico profesionales y las universidades del Estado. f) Propender a un crecimiento equilibrado y pertinente de su oferta académica, de conformidad a lo previsto en sus respectivos Planes de Desarrollo Institucional, pudiendo considerar las propuestas del Consejo de Coordinación de Universidades del Estado. g) Promover acciones colaborativas destinadas al aseguramiento de la calidad de las universidades del Estado, de manera que alcancen o mantengan los más altos estándares en este ámbito. h) Colaborar con otras instituciones de educación superior del Estado que requieran asesoría en el diseño y ejecución de proyectos académicos e institucionales, y con aquellas instituciones estatales que presenten dificultades en sus procesos de acreditación, de acuerdo a lo establecido en el artículo 33 de la presente ley. i) Vincular sus actividades con los centros de formación técnica estatales. j) Colaborar con el Ministerio de Educación en los procesos de reubicación de los estudiantes provenientes de instituciones de educación superior cuyo reconocimiento oficial haya sido revocado. k) Impulsar programas dirigidos a alumnos de establecimientos educacionales públicos, a fin de fomentar su acceso a la educación superior de acuerdo a criterios de equidad y mérito académico. l) Vincular sus actividades con el aseguramiento de la calidad de las escuelas y liceos públicos, contribuyendo de manera activa en la innovación pedagógica y en el desarrollo de los profesionales de la educación de estos establecimientos. m) Establecer procedimientos y protocolos de acción conjunta en materia de compras públicas, con el objeto de promover la eficacia y eficiencia de los contratos que celebren las universidades del Estado para el suministro de bienes muebles y de los servicios que requieran para el desarrollo de sus funciones, de conformidad a la ley Nº 19.886. n) Compartir las buenas prácticas de gestión institucional que propendan a un mejoramiento continuo de las universidades del Estado y que permitan elevar progresivamente sus estándares de excelencia, eficiencia y calidad."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9920261",
            "texto": "Artículo 53.- Del Consejo. Existirá un Consejo de Coordinación de Universidades del Estado (en adelante también \"el Consejo\"), el que tendrá por finalidad promover la acción articulada y colaborativa de las instituciones universitarias estatales, con miras a desarrollar los objetivos y proyectos comunes señalados en el Párrafo 1º del presente Título, además de la aprobación, supervisión y seguimiento de las iniciativas y proyectos propuestos por las universidades del Estado que se financien en virtud del Plan de Fortalecimiento establecido en el Párrafo 2º del Título IV de esta ley. Corresponderá particularmente a este Consejo de Coordinación asesorar al Ministerio de Educación en el diseño de proyectos conjuntos entre el Estado y sus universidades en torno a objetivos específicos que atiendan los problemas y requerimientos del país y sus regiones. Además, elaborará propuestas para la conformación de redes de cooperación en áreas de interés común para las universidades del Estado, especialmente en gestión institucional, docencia, investigación, extensión y vinculación con el medio."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9920262",
            "texto": "Artículo 54.- Integración del Consejo y Secretaría Técnica. El Consejo estará integrado por los rectores de las universidades del Estado, por el Ministro de Educación y por el Ministro de Estado a cargo del sector de Ciencia y Tecnología. El Consejo de Coordinación será presidido y convocado por el Ministro de Educación. Contará con el apoyo de una Secretaría Técnica, radicada en la Subsecretaría del Ministerio de Educación con competencia sobre educación superior, que le prestará respaldo material y técnico a su gestión administrativa, y le facilitará la infraestructura necesaria para desempeñar sus tareas. El Consejo podrá autoconvocarse a requerimiento escrito de dos tercios de sus integrantes. Sin perjuicio de los representantes del Gobierno que integrarán el Consejo de Coordinación, podrán ser invitados a sus sesiones otras autoridades o representantes gubernamentales sectoriales, así como autoridades o representantes de otros órganos del Estado, para tratar temas, iniciativas o propuestas que digan relación con materias de su competencia."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9920263",
            "texto": "Artículo 55.- Organización del Consejo y comités internos. La organización y las tareas específicas del Consejo, de acuerdo a lo establecido en los artículos 53 y siguientes de la presente ley, serán establecidas mediante decreto supremo expedido a través del Ministerio de Educación, suscrito además por el Ministro de Hacienda. El Consejo funcionará a través de comités internos. Estos comités estarán integrados por cinco rectores de universidades del Estado y por dos autoridades de Gobierno, una de las cuales será del Ministerio de Educación, según se defina en el decreto señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9920266",
            "texto": "Artículo 56.- Aporte Institucional Universidades Estatales. En su calidad de instituciones de educación superior estatales, creadas para el cumplimiento de las funciones de docencia, investigación, creación artística, innovación, extensión y vinculación con el medio, de acuerdo a la misión y a los principios que les son propios, señalados en el Título I de esta ley, las universidades del Estado tendrán un financiamiento permanente a través de un instrumento denominado \"Aporte Institucional Universidades Estatales\". Los montos específicos de este instrumento de financiamiento serán establecidos en virtud de la Ley de Presupuestos del Sector Público de cada año. A su vez, los criterios de distribución de dichos recursos serán fijados mediante un decreto que dictará anualmente el Ministerio de Educación, suscrito además por el Ministro de Hacienda. Dicha distribución deberá basarse en criterios objetivos, considerando especialmente las necesidades específicas de cada institución. El citado instrumento considerará, al menos, los recursos de la asignación \"Convenio Marco Universidades Estatales\" establecido en la ley Nº 20.882. Las universidades del Estado sólo deberán rendir los recursos del aporte regulado en el presente artículo al Ministerio de Educación, en la forma que éste defina mediante resolución."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9920267",
            "texto": "Artículo 57.- Otras fuentes de financiamiento. Lo expresado en el artículo anterior es sin perjuicio de los aportes que les corresponda percibir a las universidades del Estado, de conformidad al decreto con fuerza de ley Nº 4, de 1981, del Ministerio de Educación, que fija las Normas sobre Financiamiento de las universidades; de los recursos públicos a los que puedan acceder a través de fondos concursables u otros instrumentos de financiamiento que disponga el Estado, para sus universidades, los que deberán incorporar criterios de apoyo especial para las universidades estatales de regiones; y de los ingresos que señalen sus respectivos estatutos por derechos de matrícula, aranceles, impuestos universitarios, prestación de servicios, frutos de sus bienes, donaciones, herencias o legados, entre otros. Los recursos señalados en el inciso anterior deberán ajustarse a criterios de transparencia, pertinencia y no discriminación arbitraria."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "9920269",
            "texto": "Artículo 58.- Objetivo y vigencia. Con el propósito de apoyar el desarrollo institucional de las universidades del Estado, se implementará un Plan de Fortalecimiento de carácter transitorio, que tendrá una duración de diez años contados desde el año de entrada en vigencia de la presente ley, destinado a los usos y ejes estratégicos que serán estipulados en los convenios que, para estos efectos, se suscriban entre el Ministerio de Educación y cada una de las universidades referidas. La aprobación, supervisión y seguimiento de las iniciativas y proyectos que se financien en virtud del Plan estará a cargo de un Comité interno del Consejo, integrado por cinco rectores de universidades del Estado, un representante del Ministro de Educación, un representante del Ministro a cargo del sector de Ciencia y Tecnología y un representante de la Dirección de Presupuestos. Dichas iniciativas y proyectos serán propuestas por el Consejo de Coordinación o por una o más instituciones, considerando tanto el trabajo en conjunto o en red de las universidades del Estado como líneas de acción específicas de cada institución. Por su parte, la gestión y administración de los recursos asignados y la rendición de cuentas de los mismos será de responsabilidad de cada universidad"
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "9920270",
            "texto": "Artículo 59.- Evaluación internacional. El Plan de Fortalecimiento será evaluado cada cinco años por un panel de expertos internacionales, de acuerdo a los términos de referencia que propongan, de manera conjunta, los Ministerios de Hacienda y de Educación."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "9920271",
            "texto": "Artículo 60.- Recursos del Plan de Fortalecimiento. Los recursos destinados al financiamiento del Plan de Fortalecimiento ascenderán a $300.000.000 miles. Dicha cantidad se dividirá en montos anuales, según lo establezcan las Leyes de Presupuestos del Sector Público correspondientes, que considerarán al menos los recursos de la asignación \"Plan de Fortalecimiento Universidades Estatales\" establecida en la ley Nº 20.981. Con todo, dentro de los primeros cinco años de vigencia del Plan se deberán destinar al menos $150.000.000 miles."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "9920272",
            "texto": "Artículo 61.- Aprobación y visación del Comité. Los recursos señalados en el artículo anterior deberán ejecutarse en conformidad a las iniciativas y proyectos que apruebe el Comité a que hace referencia el artículo 58 de la presente ley. El Comité será el encargado de evaluar el nivel de cumplimiento de dichas iniciativas y proyectos, y otorgar la visación para que el Ministerio de Educación realice las siguientes transferencias."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9920273",
            "texto": "Artículo 62.- Líneas de acción del Plan. A través del Plan de Fortalecimiento, las universidades del Estado podrán desarrollar, entre otras, las siguientes iniciativas: 1) Desarrollo institucional. Las universidades del Estado podrán actualizar su Plan de Desarrollo Institucional con el fin de concordar sus iniciativas de fortalecimiento con dicho Plan. 2) Fortalecimiento de la gestión institucional. Las universidades del Estado podrán implementar programas de mejoramiento y actualización de los procesos internos de gestión institucional y de recursos humanos, con especial énfasis en la modernización y fortalecimiento de sus respectivas contralorías universitarias. 3) Crecimiento de su oferta académica o de su matrícula. Las universidades del Estado podrán establecer planes de crecimiento de su oferta académica o de su matrícula. Dichos planes deberán obedecer a necesidades estratégicas del país y sus regiones, basarse en indicadores objetivos, considerar mecanismos de equidad e inclusión para el acceso de los nuevos estudiantes y estar contemplados, con la debida antelación, en sus respectivos Planes de Desarrollo Institucional. A su vez, los referidos planes de crecimiento no se considerarán sujetos a las restricciones de vacantes máximas que establezca la política de acceso gratuito a la educación superior, siempre que sean aprobados previamente por decreto del Ministerio de Educación, expedido bajo la fórmula \"por orden del Presidente de la República\", y suscrito además por el Ministro de Hacienda. 4) Fortalecimiento de la calidad académica y la formación profesional. Las universidades del Estado podrán diseñar e implementar acciones destinadas a preservar o elevar su calidad académica, incluyendo planes de evaluación y rediseño curricular. Asimismo, podrán fomentar la incorporación de académicos e investigadores con grado de Doctor con el objetivo de potenciar especialmente las actividades de docencia e investigación. 5) Fortalecimiento de la investigación e incidencia en la elaboración e implementación de políticas públicas. Las universidades del Estado podrán crear o fortalecer centros de investigación destinados a profundizar el conocimiento o la innovación y aportar en la elaboración de políticas públicas de relevancia estratégica para el país o sus regiones, en materias tales como: desarrollo sustentable, cambio climático, sismología, cuidado y protección de niños y adultos mayores, inclusión y no discriminación, y planificación urbana sostenible. 6) Vinculación con el medio y el territorio. Las universidades del Estado podrán elaborar programas y acciones de vinculación con el medio que promuevan el desarrollo regional, la interculturalidad, el respeto de los pueblos originarios y el cuidado del medio ambiente. En este marco, dichas universidades podrán promover actividades académicas y formativas destinadas a vincular a los estudiantes con su ámbito profesional en el territorio en que se emplace la respectiva institución. 7) Otras líneas de acción. Sin perjuicio de lo señalado en los numerales precedentes, a través del Plan de Fortalecimiento se podrán destinar recursos para conservar y mejorar la infraestructura de las universidades del Estado, crear o fortalecer planes de apoyo para la permanencia y titulación de estudiantes, y apoyar la obtención de la acreditación institucional de las universidades creadas por la ley Nº 20.842."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "9920275",
            "texto": "Artículo 63.- Política de propiedad intelectual e industrial. Las universidades del Estado deberán establecer, a través de reglamentos, una política de propiedad intelectual e industrial que permita fomentar las actividades de investigación, creación e innovación de sus académicos, resguardando los derechos de estas instituciones. Asimismo, dichos reglamentos establecerán las formas de acceso público al conocimiento creado en las universidades del Estado, debiendo en todo caso respetar los derechos de terceros en virtud de la legislación vigente."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "9920276",
            "texto": "Artículo 64.- Relevancia de los planes de desarrollo de la región. Las universidades del Estado deberán considerar especialmente para la elaboración de sus respectivos Planes de Desarrollo Institucional, los planes de desarrollo de la región a la que pertenezcan, a fin de que exista entre ellos la debida correspondencia y armonía."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "9920277",
            "texto": "Artículo 65.- Modificación del Estatuto Administrativo. Incorpórase en el inciso final del artículo 7 del decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo, entre la expresión \"Ley Orgánica Constitucional de Enseñanza\" y la conjunción \"y\", la frase \", la Ley sobre Universidades del Estado\"."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "9920278",
            "texto": "Artículo 66.- Modificación de la ley Nº 20.800. Modifícase el artículo 24 de la ley Nº 20.800, que crea el administrador provisional y administrador de cierre de instituciones de educación superior y establece regulaciones en materia de administración provisional de sostenedores educacionales, incorporando en su inciso quinto, a continuación de la expresión \"ley Nº 20.129\" la frase \", preferentemente una universidad del Estado\"."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "9920279",
            "texto": "Artículo 67.- Mayor gasto fiscal. El mayor gasto fiscal que irrogue la aplicación de esta ley se financiará con cargo al presupuesto del Ministerio de Educación y, en lo que faltare, con cargo a la Partida Presupuestaria Tesoro Público."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo PRIMERO ",
            "idParte": "9920281",
            "texto": "Artículo primero.- La presente ley entrará en vigencia en el momento de su publicación. Para los efectos de adecuar los actuales estatutos de las universidades del Estado a las disposiciones del Título II de esta ley que así lo exijan, dichas instituciones deberán proponer al Presidente de la República, por intermedio del Ministerio de Educación, la modificación de sus respectivos estatutos dentro del plazo de cuatro años, contado desde la entrada en vigencia del referido texto legal. Sin perjuicio de lo anterior, las universidades del Estado cuyos estatutos hayan entrado en vigencia con posterioridad al 11 de marzo de 1990 no tendrán la obligación señalada en el inciso precedente, en la medida que propongan al Presidente de la República, por intermedio del Ministerio de Educación y en el plazo establecido en el referido inciso, un mecanismo institucional permanente que asegure la participación y corresponsabilidad del Estado en la aprobación del Plan de Desarrollo Institucional y del presupuesto de la universidad. Si una universidad del Estado no cumpliere con las obligaciones establecidas en los incisos anteriores, dentro del plazo máximo allí señalado, al vencimiento del mismo regirán, por el solo ministerio de la ley, las normas estatutarias relativas a la organización, gobierno, funciones y atribuciones de las universidades del Estado establecidas en el estatuto general que, mediante decreto con fuerza de ley, haya dictado el Presidente de la República. Para estos efectos, facúltase al Presidente de la República para que, dentro del plazo de un año desde la publicación de esta ley, establezca, mediante uno o más decretos con fuerza de ley, expedidos a través del Ministerio de Educación y suscritos también por el Ministro de Hacienda, un estatuto general para las universidades del Estado, el cual, vencidos los plazos establecidos en los incisos anteriores, sustituirá íntegramente las normas de los estatutos vigentes de las universidades del Estado en todo aquello que sea incompatible con las disposiciones del estatuto general. El ejercicio de esta facultad deberá respetar estrictamente la misión, principios y normas que se establecen en la presente ley, y en especial, ajustarse a las regulaciones de su Título II."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9920282",
            "texto": "Artículo segundo.- Las universidades del Estado deberán adoptar procesos públicos y participativos, en que intervengan los distintos estamentos de la comunidad universitaria, para el cumplimiento de lo dispuesto en el artículo primero transitorio, según corresponda. Con todo, la propuesta de modificación de estatutos que efectúen dichas instituciones al Presidente de la República deberá realizarse a través de sus órganos competentes, según lo dispuesto en sus estatutos vigentes."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9920283",
            "texto": "Artículo tercero.- Se considerará como primer período del cargo, para la aplicación del artículo 21 de esta ley, aquel que haya asumido el rector bajo la vigencia de la presente ley. A su vez, a partir de la entrada en vigencia de esta ley serán aplicables las disposiciones de dicho artículo."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9920284",
            "texto": "Artículo cuarto.- A las instituciones de educación superior creadas por la ley Nº 20.842 no les serán exigibles los requisitos de acreditación institucional y de carreras, de conformidad a la ley Nº 20.129, para efectos de acceder a fondos otorgados por el Estado o que cuenten con su garantía, mientras esté pendiente el plazo máximo para obtener la acreditación institucional de conformidad a la ley Nº 20.842. Asimismo, los estudiantes matriculados en las instituciones de educación superior antedichas podrán acceder a los recursos y becas otorgados por el Estado o que cuenten con su garantía y que se encuentren contempladas en la normativa vigente, operando respecto de estas instituciones la misma exención."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9920285",
            "texto": "Artículo quinto.- El plazo para dictar el decreto supremo que regulará el Consejo de Coordinación de Universidades del Estado será de seis meses desde la entrada en vigencia de la presente ley."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9920286",
            "texto": "Artículo sexto.- En tanto no entren en vigencia las normas estatutarias y reglamentos internos que deban dictarse en virtud de esta ley, las universidades del Estado seguirán rigiéndose por las respectivas normas estatutarias y reglamentos internos que actualmente les son aplicables."
        },
        {
            "tituloNorma": "Ley 21094",
            "tituloArticulo": "Artículo SÉPTIMO",
            "idParte": "9920287",
            "texto": "Artículo séptimo.- Las universidades del Estado estarán adscritas a la política de gratuidad universal, de conformidad a las reglas transitorias de progresión para los deciles de más altos ingresos que se establecen en la Ley sobre Educación Superior o en la Ley de Presupuestos, según corresponda.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21094"
    ],
    "resumenes": [
        " La presente ley se orienta a establecer un marco jurídico que permita a las Universidades del Estado fortalecer sus estándares de calidad académica y de gestión institucional, y que contribuyan de forma permanente en el desarrollo integral del país.\n En este sentido, la ley define a estas entidades, como instituciones de Educación Superior de carácter estatal, creadas por ley para el cumplimiento de las funciones de docencia, investigación, creación artística, innovación, extensión, vinculación con el medio y el territorio, con la finalidad de contribuir al fortalecimiento de la democracia, al desarrollo sustentable e integral del país y al progreso de la sociedad en las diversas áreas del conocimiento y dominios de la cultura.\n Por su parte, también se explicita sobre la naturaleza jurídica de las Universidades del Estado, señalando que se trata organismos autónomos, dotados de personalidad jurídica de derecho público y patrimonio propio, que forman parte de la Administración del Estado y se relacionan con el Presidente de la República a través del Ministerio de Educación. \n Otro aspecto que se releva en esta legislación, dice relación con la autonomía académica, administrativa y económica de que gozan estas instituciones. En consecuencia, podrán organizar y desarrollar por sí mismas sus planes y programas de estudio y sus líneas de investigación; estructurar su régimen de gobierno y de funcionamiento interno de conformidad a sus estatutos y reglamentos; y a disponer y administrar sus recursos y bienes para el cumplimiento de su misión y de sus funciones, sin la intervención de autoridades u órganos públicos ajenos a la universidad.\n Asimismo, se establece el derecho a la educación superior, expresado en su reconocimiento por parte del Estado de conformidad a lo dispuesto en los tratados internacionales ratificados por Chile sobre derechos humanos que se encuentren vigentes. Lo anterior significa que el Estado debe adoptar las medidas necesarias para proveer el ejercicio de este derecho a través de sus instituciones de educación superior, las que deberán garantizar sistemas de acceso sobre la base de criterios objetivos fundados en la capacidad y el mérito de los estudiantes, sin importar su situación socio-económica, y fomentar mecanismos de ingreso especiales de acuerdo a los principios de equidad e inclusión. \n Relacionado con el gobierno de las universidades del Estado, la ley establece que será ejercido a través de los siguientes órganos superiores: Consejo Superior, Rector y Consejo Universitario. A su vez, la responsabilidad del control y de la fiscalización interna estará a cargo de la Contraloría Universitaria.\n De un punto de vista de calidad y acreditación institucional, las universidades del Estado deberán determinar un órgano o unidad responsable y mecanismos que permitan coordinar e implementar los procesos de gestión, evaluación y aseguramiento de la calidad, así como los procesos de acreditación de la institución y de sus respectivas carreras y programas académicos.\n Finalmente, relativo al financiamiento de estas universidades, en su calidad de instituciones de educación superior estatales, tendrán recursos permanentes a través de un instrumento denominado “Aporte Institucional Universidades Estatales”. Los montos específicos de este instrumento de financiamiento serán establecidos en virtud de la Ley de Presupuestos del Sector Público de cada año. \n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Instituciones de Educación Superior del Estado"
    ],
    "nombres_uso_comun": []
}