{
    "idNorma": "1121380",
    "titulo": "prohíbe la entrega de bolsas plásticas de comercio en todo el territorio nacional",
    "encabezado": " LEY NÚM. 21.100  PROHÍBE LA ENTREGA DE BOLSAS PLÁSTICAS DE COMERCIO EN TODO EL TERRITORIO NACIONAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de la H. Diputada señora Alejandra Sepúlveda Orbenes, de los H. Diputados señores Fidel Espinoza Sandoval, Gabriel Silber Romo, Guillermo Teillier Del Valle, de las ex Diputadas señoras Carolina Goic Boroevic, Karla Rubilar Barahona, y de los ex Diputados señores Enrique Accorsi Opazo, Alfonso De Urresti Longton, David Sandoval Plaza y Patricio Vallespín López,       Proyecto de ley:       \"Prohíbe la entrega de bolsas plásticas de comercio en todo el territorio nacional ",
    "materias": [
        "Patagonia Chilena",
        "Bolsas de Polietileno",
        "Polipropileno",
        "Polímeros Artificiales no Biodegradables",
        "Bolsas Plasticas"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21100",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9938435",
            "texto": "Artículo 1.- Objeto. La presente ley tiene por objeto proteger el medio ambiente mediante la prohibición de entrega de bolsas plásticas de comercio."
        },
        {
            "tituloNorma": "Ley 21100",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9938436",
            "texto": "Artículo 2.- Definiciones. Para los efectos de esta ley se entenderá por: a) Bolsa: Embalaje flexible constituido de un cuerpo tubular cerrado en uno de sus extremos. b) Bolsa plástica: Bolsa que contiene como componente fundamental un polímero que se produce a partir del petróleo. c) Bolsa plástica de comercio: Bolsa plástica que es entregada por un establecimiento de comercio para el transporte de mercaderías o, en el caso de compras realizadas por medios electrónicos, bolsa para el transporte de mercaderías que es entregada al consumidor final. d) Establecimiento de comercio: Cualquier canal minorista o mayorista de distribución o comercialización de bienes o servicios."
        },
        {
            "tituloNorma": "Ley 21100",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9938437",
            "texto": "Artículo 3.- Prohibición. Prohíbese a los establecimientos de comercio la entrega, a cualquier título, de bolsas plásticas de comercio. Se excluyen de esta prohibición las bolsas que constituyan el envase primario de alimentos, que sea necesario por razones higiénicas o porque su uso ayude a prevenir el desperdicio de alimentos."
        },
        {
            "tituloNorma": "Ley 21100",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9938438",
            "texto": "Artículo 4.- Fiscalización. Corresponderá a las municipalidades fiscalizar el cumplimiento de las obligaciones previstas en la presente ley, de conformidad a sus atribuciones señaladas en el inciso tercero del artículo 5 del decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.695, orgánica constitucional de Municipalidades."
        },
        {
            "tituloNorma": "Ley 21100",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9938439",
            "texto": "Artículo 5.- Infracción y multa. El incumplimiento de lo dispuesto en el artículo 3 será sancionado con multa a beneficio municipal de hasta cinco unidades tributarias mensuales por cada bolsa plástica de comercio entregada. Las sanciones establecidas en esta ley serán aplicadas por el juzgado de policía local correspondiente, de conformidad con el procedimiento contemplado en la ley N° 18.287, que establece procedimiento ante los juzgados de policía local."
        },
        {
            "tituloNorma": "Ley 21100",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9938440",
            "texto": "Artículo 6.- Determinación de la multa. Para la determinación de la multa señalada en el artículo precedente, se considerarán las siguientes circunstancias: a) El número de bolsas plásticas de comercio entregadas. b) La conducta anterior del infractor. c) La capacidad económica del infractor."
        },
        {
            "tituloNorma": "Ley 21100",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9938441",
            "texto": "Artículo 7.- Educación ambiental. El Ministerio del Medio Ambiente promoverá e implementará programas de educación ambiental dirigidos a la ciudadanía, sobre el uso de bolsas plásticas de comercio que se encuentren en circulación y su impacto en el ecosistema, incluyendo su reutilización y reciclaje."
        },
        {
            "tituloNorma": "Ley 21100",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9938442",
            "texto": "Artículo 8.- Modifícase la letra c) del artículo 13 del decreto N° 307, de 1978, del Ministerio de Justicia, que fija el texto refundido, coordinado y sistematizado de la ley N° 15.231, sobre organización y atribuciones de los juzgados de policía local, de la siguiente manera: 1. Reemplázase, en su numeral 12, la expresión final \", y\", por un punto y coma. 2. Sustitúyese, en su numeral 13, el punto final por la expresión \", y\". 3. Agrégase el siguiente numeral 14: \"14° A la ley que prohíbe la entrega de bolsas plásticas de comercio.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21100"
    ],
    "resumenes": [
        " La presente ley, cuyo fundamento se basa en la protección del medio ambiente, establece la prohibición de entregar bolsas plásticas de comercio en todo el territorio nacional.\n Del punto de vista de su fiscalización, el ente encargado será la Municipalidad respectiva, mientras que el incumplimiento a esta normativa, trae aparejada una multa a beneficio municipal de hasta cinco unidades tributarias mensuales por cada bolsa plástica de comercio entregada, que serán aplicadas por el Juzgado de Policía Local correspondiente.\n Se excluyen de esta prohibición las bolsas que constituyan el envase primario de alimentos, que sea necesario por razones higiénicas o porque su uso ayude a prevenir el desperdicio de alimentos.\n Finalmente, la presente ley entrará vigencia el 3 de febrero de 2019; y en un plazo de 2 años para las micro, pequeñas y medianas empresas, en ambos casos, el plazo es contabilizado desde su publicación en el Diario Oficial.\n\n\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Prohibición de entrega de bolsas plásticas en el comercio"
    ],
    "nombres_uso_comun": []
}