{
    "idNorma": "1121682",
    "titulo": "crea el ministerio de ciencia, tecnología, conocimiento e innovación",
    "encabezado": " LEY NÚM. 21.105   CREA EL MINISTERIO DE CIENCIA, TECNOLOGÍA, CONOCIMIENTO E INNOVACIÓN        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Ministerio de Ciencia, Tecnología, Conocimiento e Innovación",
        "Ciencia",
        "Tecnología",
        "Conocimiento",
        "Innovación"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9940441",
            "texto": "Artículo 1°.- Objeto de la ley. La presente ley tiene por objeto establecer un marco general que estructure, impulse, coordine y promueva las actividades de ciencia, humanidades y desarrollo tecnológico en todas sus etapas, a fin de contribuir al desarrollo sustentable y al bienestar social."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9940442",
            "texto": "Artículo 2°.- Sistema Nacional de Ciencia, Tecnología, Conocimiento e Innovación. Para efectos de esta ley, el Sistema Nacional de Ciencia, Tecnología, Conocimiento e Innovación (en adelante también \"el Sistema\") se compone de los organismos públicos, instituciones públicas de investigación y desarrollo e instituciones de educación superior estatales; y por las personas e instituciones privadas que realizan, fomentan o apoyan actividades relevantes relacionadas con ciencia, tecnología e innovación. Se comprenderán dentro de estas materias las actividades relacionadas con la formación de recursos humanos altamente calificados y técnicos especializados; la investigación básica y aplicada y la generación de conocimiento en las diversas disciplinas del saber; el desarrollo, transferencia y difusión de tecnología; y la innovación pública y privada en todas sus dimensiones. El Sistema se sustenta en la colaboración, la coordinación y la cooperación de sus integrantes, buscando complementarse con otros sistemas de ciencia, tecnología e innovación a nivel internacional. La institucionalidad pública del Sistema se estructura, principalmente, en torno a tres ámbitos: a) ciencia, tecnología e innovación de base científico-tecnológica, y formación de recursos humanos altamente calificados, a cargo del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación y de la Agencia Nacional de Investigación y Desarrollo; b) fomento productivo, emprendimiento e innovación productiva o empresarial, desarrollo tecnológico para fines productivos y fortalecimiento de recursos humanos para este ámbito, a cargo del Ministerio de Economía, Fomento y Turismo y de la Corporación de Fomento de la Producción; y c) formación de técnicos y profesionales, y del conocimiento y el cultivo de las ciencias, las artes y las humanidades en las instituciones de educación superior, a cargo del Ministerio de Educación. Los organismos públicos señalados en el inciso anterior deberán coordinarse entre sí y con el resto de las entidades públicas que forman parte del Sistema, con el fin de desarrollar e implementar aquellas tareas, programas o instrumentos que requieran de su participación o colaboración dentro de sus competencias."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9940445",
            "texto": "Artículo 3°.- Del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación. Créase el Ministerio de Ciencia, Tecnología, Conocimiento e Innovación (en adelante también \"el Ministerio\") como la secretaría de Estado encargada de asesorar y colaborar con el Presidente o la Presidenta de la República en el diseño, formulación, coordinación, implementación y evaluación de las políticas, planes y programas destinados a fomentar y fortalecer la ciencia, la tecnología y la innovación derivada de la investigación científico-tecnológica (en adelante también \"innovación de base científico-tecnológica\") con el propósito de contribuir al desarrollo, incrementando el patrimonio cultural, educativo, social y económico del país y sus regiones, y propendiendo al bien común, al fortalecimiento de la identidad nacional y regional y a la sustentabilidad del medio ambiente. El Ministerio, actuando como órgano rector, velará por la coordinación, consistencia y coherencia de las políticas, planes y programas que promuevan y orienten la investigación en todas las áreas del conocimiento, el desarrollo tecnológico y la innovación de base científico-tecnológica tanto a nivel nacional como regional, considerando las características específicas de los territorios y sus estrategias y potencialidades de desarrollo. En el ejercicio de sus funciones, el Ministerio promoverá que el conocimiento y la innovación de base científico-tecnológica enriquezcan los procesos de formulación e implementación de políticas públicas, fomentando la coordinación y colaboración interministerial e interregional, el desarrollo de iniciativas conjuntas dentro del sector público y la cooperación público-privada."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9940446",
            "texto": "Artículo 4°.- Funciones del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación. El Ministerio tendrá las siguientes funciones: a) Proponer al Presidente o Presidenta de la República políticas de ciencia, tecnología e innovación de base científico-tecnológica y las demás políticas, normas, planes y programas en el ámbito de los sectores a su cargo. b) Fomentar la investigación, básica y aplicada, y la generación de conocimiento en ciencia y tecnología, que comprende los campos de las ciencias naturales, ingeniería y tecnología, ciencias médicas y de la salud, ciencias agrícolas, ciencias sociales, y artes y humanidades. En el desarrollo de esta tarea, fomentará el trabajo multi, inter y transdisciplinario y velará por un adecuado balance entre investigación inspirada por la curiosidad y aquella orientada por objetivos de desarrollo del país o sus regiones. c) Fomentar, tanto en el ámbito público como privado, el desarrollo tecnológico y la innovación de base científico-tecnológica. Se entenderá por innovación de base científico-tecnológica el desarrollo experimental y las demás actividades científico-tecnológicas que pueden llevar a la generación de productos, procesos o servicios nuevos o sustancialmente mejorados, en las etapas previas a su comercialización. En el cumplimiento de esta función pondrá especial foco en los desafíos estratégicos del país y deberá coordinarse especialmente con el Ministerio de Economía, Fomento y Turismo, teniendo en consideración lo señalado en el artículo 2º. d) Fomentar la generación y fortalecimiento de capacidades humanas, de infraestructura e institucionales para el desarrollo de ciencia, artes y humanidades, tecnología e innovación de base científico-tecnológica y, en especial, promover la instalación y consolidación de centros de investigación y desarrollo y centros tecnológicos de carácter regional o nacional, en el marco de la búsqueda de un desarrollo territorial armónico y equitativo. En el cumplimiento de esta función deberá coordinarse especialmente con los Ministerios de Educación y de Economía, Fomento y Turismo y la Corporación de Fomento de la Producción, en consideración a lo señalado en el artículo 2º. e) Fomentar la formación de profesionales e investigadores altamente calificados y la inserción de recursos humanos altamente calificados en instituciones académicas, centros públicos y privados de investigación y desarrollo, institutos tecnológicos y de investigación públicos señalados en el literal k) del presente artículo, así como en otros organismos del Estado y en el sector privado. En este ámbito deberá coordinarse con las secretarías de Estado que corresponda. f) Generar, en coordinación con otros organismos públicos del Sistema, y en función de los desafíos estratégicos del país y de las políticas públicas que lleve adelante, instancias de diálogo y coordinación con la comunidad científica, las universidades, las instituciones públicas o privadas que realizan investigación científica, desarrollo tecnológico e innovación de base científico-tecnológica, y los demás actores del Sistema, incluyendo asociaciones de investigadores. g) Fomentar la transferencia de resultados de investigación, conocimientos y tecnologías al sector público, los sectores productivos y la sociedad y, especialmente, promover y fortalecer la vinculación de las actividades de investigación y desarrollo con las necesidades sociales de las empresas y los sectores productivos. En este ámbito, deberá coordinarse especialmente con el Ministerio de Economía, Fomento y Turismo y, a través de éste, con el Instituto Nacional de Propiedad Industrial y la Corporación de Fomento de la Producción, en el ámbito de sus respectivas competencias. h) Contribuir a la formación de una cultura científica y a la comprensión, valoración y difusión de la ciencia, investigación, tecnología e innovación en el país, en todos los ámbitos, promoviendo especialmente su incorporación en el sistema escolar, para lo cual deberá coordinarse con el Ministerio de Educación. En el ejercicio de esta función pondrá especial énfasis en la equidad de género. i) Promover la perspectiva de género y la participación equitativa de mujeres y hombres en todos los ámbitos de la ciencia, tecnología e innovación. j) Promover la inversión y participación, así como otros aportes, que puedan realizar personas y entidades privadas en los diversos ámbitos de la construcción del conocimiento, la investigación científica, el desarrollo tecnológico y la innovación de base científico-tecnológica, siempre velando por el bien común. k) Generar y dirigir instancias de coordinación con otros ministerios y organismos públicos para velar por el desarrollo, el fomento y la actuación conjunta de los institutos tecnológicos y de investigación públicos. Se entenderá por institutos tecnológicos y de investigación públicos las instituciones que formen parte de la Administración del Estado; y las personas jurídicas de derecho privado sin fines de lucro en las que el Estado tenga participación o representación, excluidas las instituciones de educación superior; que lleven a cabo actividades de investigación y desarrollo, transferencia de tecnología e innovación, asistencia tecnológica y técnica especializada, difusión tecnológica o generación de investigación e información de apoyo a la regulación y las políticas públicas. l) Velar por la protección y conservación del patrimonio científico y tecnológico nacional. m) Velar por el desarrollo y promoción de la actividad espacial en el país. En este ámbito, deberá coordinarse especialmente con el Ministerio de Defensa Nacional y el Ministerio de Transportes y Telecomunicaciones. n) Fomentar la vinculación, la colaboración y la cooperación, a nivel nacional e internacional, en el ámbito de los sectores a su cargo. o) Velar por el cumplimiento de los tratados internacionales sobre ciencia, investigación y tecnología, ratificados por Chile y que se encuentren vigentes. p) Colaborar con otros organismos del sector público en el diseño y análisis de programas e iniciativas de investigación científica y desarrollo tecnológico asociados a los ámbitos de acción de estos últimos y de acuerdo a las prioridades de la Estrategia Nacional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo, establecida en el artículo 18, y de la Política Nacional de Ciencia, Tecnología, Conocimiento e Innovación, contemplada en el artículo 20, sin perjuicio de las atribuciones de otros organismos públicos competentes. q) Promover el acceso abierto a los resultados generados por la investigación financiada con recursos públicos. r) Proponer al Presidente de la República las áreas con valor científico y de investigación para la observación astronómica, las que serán declaradas por decreto supremo expedido por el Ministerio, que deberá ser suscrito, además, por el Ministro del Medio Ambiente. s) Las demás funciones que la ley le encomiende."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9940447",
            "texto": "Artículo 5°.- Atribuciones del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación. Para el cumplimiento de sus funciones, el Ministerio tendrá, en especial, las siguientes atribuciones: a) Diseñar las políticas, normas, planes y programas del sector a su cargo, así como coordinar la acción de los organismos públicos de dicho sector. b) Diseñar programas o instrumentos para el otorgamiento de subvenciones, préstamos u otras ayudas para el desarrollo de la ciencia, tecnología e innovación de base científico-tecnológica, que serán ejecutados por la Agencia Nacional de Investigación y Desarrollo, pudiendo establecer objetivos, requisitos para la postulación y asignación, procesos y criterios de evaluación, condiciones bajo las que se asignarán los recursos y mecanismos de seguimiento y evaluación, entre otros elementos. c) Celebrar convenios de colaboración y cooperación con organismos públicos y privados, nacionales e internacionales, los que podrán considerar la transferencia de recursos, debiendo en dicho caso someterse a las normas del decreto ley Nº 1.263, del Ministerio de Hacienda, de 1975, orgánico de administración financiera del Estado. d) Realizar o encargar estudios, análisis prospectivos e investigaciones y generar estadísticas, indicadores y evaluaciones que apoyen tanto la elaboración de políticas públicas como su seguimiento, medición y evaluación. e) Establecer vínculos de colaboración y cooperación, así como participar en organismos internacionales en el ámbito de ciencia, tecnología e innovación de base científico-tecnológica, sin perjuicio de las atribuciones de otros organismos de la Administración del Estado. f) Solicitar y recibir de los órganos de la Administración del Estado y de entidades o personas del sector privado, información y antecedentes respecto de ciencia, tecnología e innovación de base científico-tecnológica. g) Otorgar reconocimientos a personas e instituciones que hayan contribuido de manera trascendente en diversos ámbitos de las ciencias, la tecnología y la innovación de base científico-tecnológica, de acuerdo al procedimiento que se fije en cada caso mediante reglamento. h) Desarrollar actividades que promuevan la comprensión, valoración y difusión de la ciencia, la tecnología y la innovación de base científico-tecnológica en la sociedad. En el ejercicio de esta atribución, promoverá el acercamiento de la ciencia, tecnología e innovación a los establecimientos educacionales, debiendo coordinarse con el Ministerio de Educación para estos efectos. i) Mantener y gestionar, de manera coordinada con otros organismos públicos, información respecto de las capacidades y producción del país en ciencia, tecnología e innovación de base científico-tecnológica, así como estadísticas e información de interés público respecto de los recursos que los organismos de la Administración del Estado entregan a los sectores público y privado para el desarrollo de estas materias. Con todo, la sistematización de información sobre ciencia, tecnología e innovación se utilizará como instrumento de captación de datos y análisis para la elaboración y seguimiento de la Estrategia Nacional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo, sus planes y programas, de carácter unificado y de libre acceso a los órganos públicos que forman parte del Sistema. j) Solicitar al Instituto Nacional de Normalización la elaboración y homologación de normas técnicas sobre procesos y recintos de investigación científico-tecnológica, las que podrán ser declaradas como normas oficiales mediante decreto supremo expedido a través del Ministerio. k) Elaborar manuales de buenas prácticas en materia de actividades, procesos o instalaciones para la investigación científica, desarrollo experimental e innovación de base científico-tecnológica. l) Realizar procesos de capacitación a las funcionarias y funcionarios públicos en materias relacionadas con las funciones del Ministerio, los que también podrán otorgarse a particulares. m) Solicitar a las universidades que se encuentren acreditadas en el área de investigación, de acuerdo a lo establecido en la ley Nº 20.129, que, de conformidad a su misión, colaboren en la elaboración de políticas, planes y programas que propendan al desarrollo científico y tecnológico del país, a nivel nacional y regional. En el cumplimiento de esta atribución, deberá coordinarse especialmente con el Ministerio de Educación. n) Solicitar a los institutos tecnológicos y de investigación públicos información o datos relevantes para la elaboración de políticas, planes y programas que propendan al desarrollo científico y tecnológico del país, a nivel nacional y regional. o) Las demás atribuciones que la ley le otorgue."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9940449",
            "texto": "Artículo 6°.- De la organización del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación. El Ministerio se organizará de la siguiente manera: a) El Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación. b) El Subsecretario o Subsecretaria de Ciencia, Tecnología, Conocimiento e Innovación. c) Las Secretarías Regionales Ministeriales. Un reglamento expedido a través del Ministerio determinará su estructura interna, de conformidad a lo dispuesto en la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado en el decreto con fuerza de ley Nº 1-19653, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001. En dicha estructura se deberán considerar las unidades funcionales necesarias para el cumplimiento de los objetivos, funciones y atribuciones del Ministerio, tales como: políticas de ciencia, tecnología e innovación de base científico-tecnológica; coordinación intersectorial e interinstitucional; estudios, prospectiva, estadísticas e indicadores; y difusión y cultura de ciencia, tecnología e innovación de base científico-tecnológica, y equidad de género."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9940450",
            "texto": "Artículo 7°.- Funciones y atribuciones de las Secretarías Regionales Ministeriales. Las Secretarías Regionales Ministeriales tendrán las siguientes funciones y atribuciones: a) Coordinar los planes y programas de ciencia, tecnología e innovación de base científico-tecnológica que se desarrollen a nivel regional y local, así como las acciones emprendidas con recursos del Ministerio. b) Participar en la elaboración de políticas, planes, programas e instrumentos del Ministerio que tengan incidencia o perspectiva regional, considerando para ello las estrategias de desarrollo y de ciencia, tecnología e innovación adoptadas por las regiones, en el marco de la búsqueda de un desarrollo territorial armónico y equitativo. c) Apoyar técnicamente a los gobiernos regionales que correspondan en la elaboración y revisión de sus políticas y estrategias de desarrollo en los ámbitos de ciencia, tecnología e innovación de base científico-tecnológica y en la definición de marcos estratégicos que orienten el gasto de los recursos regionales destinados a estas actividades, en el marco de la Estrategia Nacional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo, establecida en el artículo 18, y de la Política Nacional de Ciencia, Tecnología, Conocimiento e Innovación, contemplada en el artículo 20. d) Participar en las instancias público-privadas que se establezcan en las respectivas regiones para la definición de estrategias relacionadas con el desarrollo de ciencia, tecnología e innovación. e) Promover la vinculación de las actividades de investigación y desarrollo con las necesidades del país, de las empresas y los sectores productivos en las respectivas regiones y fomentar la vinculación público-privada para el desarrollo de iniciativas de ciencia, tecnología e innovación de base científico-tecnológica. En este ámbito, deberá coordinarse con todas las instituciones y, especialmente, con las Secretarías Regionales Ministeriales del Ministerio de Economía, Fomento y Turismo, con las universidades estatales de la región, y con los gobiernos regionales y los municipios. f) Generar instancias de coordinación con los jefes de las unidades de los gobiernos regionales cuyas funciones y tareas principales se refieran a ciencia, tecnología e innovación. g) Desempeñar las demás funciones y atribuciones que la ley le otorgue."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9940451",
            "texto": "Artículo 8°.- De las coordinaciones macrozonales. El Ministerio contará con instancias de coordinación macrozonal, las que agruparán a dos o más secretarías regionales ministeriales con el fin de impulsar políticas e iniciativas conjuntas entre las regiones en ciencia, tecnología e innovación de base científico-tecnológica, así como generar instancias de coordinación entre los actores del Sistema de las regiones respectivas. Además, constituirán instancias de coordinación permanentes para los secretarios regionales ministeriales correspondientes, en el marco de las políticas generales del Ministerio. El Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación, mediante uno o más decretos expedidos bajo la fórmula \"por orden del Presidente de la República\", establecerá las regiones que integrarán cada coordinación macrozonal, para lo cual considerará las características comunes de los territorios en cuanto a sus desafíos y oportunidades de desarrollo, además de sus capacidades para el desarrollo de la ciencia y la tecnología. Con todo, no podrán establecerse más de cinco coordinaciones macrozonales a nivel nacional, las cuales no incluirán a la Región Metropolitana, cuya Secretaría Regional Ministerial se coordinará con las demás en la forma que defina el decreto y la normativa general."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9940452",
            "texto": "Artículo 9°.- Mediante decreto expedido por el Ministerio de Ciencia, Tecnología, Conocimiento e Innovación, bajo la fórmula \"por orden del Presidente de la República\", se creará un Consejo Asesor Ministerial y se establecerán las normas para su funcionamiento. El Consejo tendrá como misión asesorar y apoyar al Ministro o Ministra en el análisis y revisión periódica de las políticas públicas del sector. Dentro de sus labores deberá, además, asesorarlo en la conformación de los comités técnicos o de expertos, permanentes o temporales, integrados por funcionarios de la Agencia, representantes de los ministerios que forman parte del Sistema, representantes de otros entes públicos o por personas calificadas ajenas a la Administración del Estado, los que apoyarán y asesorarán al Director o Directora de la Agencia en la elaboración de bases y en la adjudicación de los concursos o convocatorias que ésta ejecute. En la conformación de estos comités se deberá siempre cuidar que queden integrados de forma pluralista y equilibrada, propendiendo a una adecuada representación territorial y de las diversas disciplinas del saber, en atención a su pertinencia para el desarrollo científico y tecnológico del país. El Consejo estará integrado por ocho personas calificadas, ajenas a la Administración Central del Estado, las que deberán contar con reconocidos méritos en el área de la academia, ciencia, tecnología y de la innovación de base científico-tecnológica. Serán designadas por el Presidente o Presidenta de la República. Lo integrará, además, el Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación, quien lo presidirá. Los miembros del Consejo Asesor durarán cuatro años en sus cargos, se renovarán por mitades cada dos años y no podrán ser designados para un nuevo período consecutivo. Con todo, para efectos de hacer efectivo el mecanismo de alternancia, en el primer nombramiento, cuatro de ellos serán designados por dos años y cuatro de ellos por cuatro años. Los que se designen por dos años podrán ser nombrados para un nuevo periodo consecutivo de cuatro años. La integración del Consejo Asesor deberá ser plural y equilibrada, con una adecuada representación de las regiones, de género y de las diversas disciplinas, enfoques y competencias en las áreas del saber. Sus integrantes no percibirán dieta. Podrán participar en las sesiones del Consejo Asesor, con derecho a voz, personas que sean funcionarios de la Agencia, representantes de los ministerios que forman parte del Sistema o representantes de otros entes públicos."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9940453",
            "texto": "Artículo 10.- Normas aplicables al personal del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación y cuenta pública. El personal del Ministerio estará afecto a las disposiciones de la ley Nº 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, y en materia de remuneraciones, a las normas del decreto ley Nº 249, del Ministerio de Hacienda, promulgado el año 1973 y publicado el año 1974, que fija Escala Única de Sueldos para el personal que señala, y su legislación complementaria. Cada año, a más tardar en el mes de abril, el Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación deberá dar cuenta pública de las acciones emprendidas por el Ministerio el año anterior, según lo establecido en el artículo 72 de la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado en el decreto con fuerza de ley Nº 1-19653, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001. Dicha cuenta deberá contener, al menos, los objetivos de mediano y largo plazo de las políticas del Ministerio y un análisis de su impacto en el Sistema, indicadores de efectividad de las acciones emprendidas por el Ministerio y por la Agencia Nacional de Investigación y Desarrollo, además de un resumen de aquellos informes que el Ministerio y la Agencia Nacional de Investigación y Desarrollo deban remitir al Congreso Nacional en cumplimiento de la Ley de Presupuestos del Sector Público vigente."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9940456",
            "texto": "Artículo 11.- De la Agencia Nacional de Investigación y Desarrollo. Créase la Agencia Nacional de Investigación y Desarrollo (en adelante también \"la Agencia\"), como un servicio público descentralizado, con personalidad jurídica y patrimonio propio, que se relacionará con el Presidente o Presidenta de la República a través del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación, y que estará afecto al Sistema de Alta Dirección Pública establecido en la ley Nº 19.882, que regula nueva política de personal a los funcionarios públicos que indica. La Agencia tendrá por objeto administrar y ejecutar los programas e instrumentos destinados a promover, fomentar y desarrollar la investigación en todas las áreas del conocimiento, el desarrollo tecnológico y la innovación de base científico-tecnológica, de acuerdo a las políticas definidas por el Ministerio. El domicilio de la Agencia será la ciudad de Santiago."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9940457",
            "texto": "Artículo 12.- Atribuciones de la Agencia. Para el cumplimiento de su objeto, la Agencia tendrá las siguientes atribuciones: a) Ejecutar programas y los diferentes instrumentos que promuevan la generación de conocimiento en ciencia y tecnología, que comprende los campos de las ciencias naturales, ingeniería y tecnología, ciencias médicas y de la salud, ciencias agrícolas, ciencias sociales, y artes y humanidades; el desarrollo tecnológico; y la innovación de base científico-tecnológica. b) Ejecutar programas y los diferentes instrumentos que apoyen la generación, instalación o fortalecimiento de capacidades para la investigación científica, el desarrollo tecnológico y la innovación de base científico-tecnológica a nivel nacional y regional. c) Ejecutar programas y los diferentes instrumentos que permitan o hagan más eficiente el acceso a insumos, infraestructura y servicios para la investigación científica, el desarrollo tecnológico y la innovación de base científico-tecnológica a nivel nacional o regional. d) Ejecutar programas y los diferentes instrumentos que promuevan la investigación científica y tecnológica de manera asociativa. e) Ejecutar programas y los diferentes instrumentos que apoyen la formación, en Chile o en el extranjero, de profesionales e investigadores altamente calificados. f) Ejecutar programas y los diferentes instrumentos que apoyen la inserción y atracción de recursos humanos altamente calificados, en instituciones académicas; centros de investigación científica y desarrollo tecnológico, públicos o privados; además, en el Estado, y en el sector productivo. g) Ejecutar programas y los diferentes instrumentos que contribuyan a la generación o fortalecimiento de redes u otras instancias de cooperación nacional e internacional en investigación científica, desarrollo tecnológico e innovación de base científico-tecnológica. h) Ejecutar programas y los diferentes instrumentos que promuevan la transferencia de conocimiento y tecnología a través de la colaboración y vinculación de las instituciones que realizan investigación y desarrollo, en especial las universidades y centros científico-tecnológicos, con los sectores productivos, las empresas y el sector público. i) Gestionar y ejecutar programas que apoyen la difusión pública de resultados de investigación, desarrollo tecnológico e innovación de base científico-tecnológica. j) Elaborar e implementar las bases de concursos, convocatorias y evacuar todo acto administrativo que sea necesario para la ejecución de los programas o instrumentos indicados precedentemente, de acuerdo a las definiciones establecidas por el Ministerio. k) Gestionar y administrar sistemas de acceso a la información en ciencia y tecnología nacional e internacional para fines de investigación, educación e innovación. l) Desarrollar y administrar sistemas de información que permitan el seguimiento de la gestión de los programas, instrumentos y recursos públicos que ejecuta. m) Solicitar cauciones a los beneficiarios de los programas o instrumentos que ejecuta. n) Coordinarse, en los niveles que corresponda y en el marco de sus respectivas competencias, con los Ministerios de Educación, de Economía, Fomento y Turismo, de las Culturas, las Artes y el Patrimonio y otras secretarías de Estado, con la Corporación de Fomento de la Producción y con el Instituto Nacional de Propiedad Industrial, con el fin de desarrollar e implementar aquellas tareas, programas o instrumentos que requieran de la participación o colaboración de estos organismos o de la información que puedan proporcionar. o) Integrar y participar en la formación y constitución de personas jurídicas de derecho privado, sin fines de lucro, a que se refiere el Título XXXIII del Libro Primero del Código Civil, cuya finalidad fundamental sea la promoción, información, desarrollo y coordinación de iniciativas de investigación, transferencia y difusión de conocimientos científicos y tecnológicos e innovación de base científico-tecnológica. Del mismo modo, la Agencia está facultada para participar en la disolución y liquidación de las entidades de que forme parte, con arreglo a los estatutos de las mismas. Esta atribución sólo podrá ejercerse por resolución, debiendo obtener previamente la autorización de los Ministerios de Ciencia, Tecnología, Conocimiento e Innovación y de Hacienda. En ningún caso la Agencia podrá caucionar compromisos u obligaciones contraídas por las entidades a cuya constitución o integración contribuya. p) Ejecutar los actos y celebrar los contratos que sean necesarios o conducentes a alcanzar los objetivos de la Agencia, ya sea con personas naturales o jurídicas, nacionales o extranjeras, de derecho público o privado. q) Las demás funciones y atribuciones que la ley le encomiende."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9940459",
            "texto": "Artículo 13.- De la organización interna de la Agencia. La Agencia estará a cargo de un Director o Directora Nacional, quien será el jefe superior de servicio. El Director o Directora Nacional, con sujeción a la planta y la dotación máxima de personal, establecerá la organización interna de la Agencia y determinará las denominaciones y funciones que correspondan a cada una de las unidades establecidas para el cumplimiento de las funciones que le sean asignadas."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9940460",
            "texto": "Artículo 14.- Rendiciones de cuenta. La Agencia deberá solicitar rendiciones de cuenta periódicas por los recursos que asigne, en la forma que determine el reglamento. La persona o entidad receptora que mantenga pendientes rendiciones de cuenta con la Agencia no podrá recibir transferencias de cuotas de proyectos nuevos o ya asignados. Para estos efectos, atendida la naturaleza del programa o instrumento, se establecerá en cada adjudicación la persona o entidad responsable de las rendiciones de cuenta en la forma y según los criterios que establezcan las bases de cada concurso de acuerdo al reglamento. Tratándose de concursos en que participe de cualquier forma una institución de educación superior, la persona o entidad responsable de las rendiciones de cuenta podrá ser la misma institución; o bien una facultad o unidad académica de jerarquía equivalente, caso en el que la prohibición establecida en el inciso anterior no podrá afectar al resto de la institución, aun cuando quien firme el convenio respectivo sea el Rector o el representante de la institución. Los recursos entregados a instituciones por concepto de gastos de administración deberán rendirse de manera anual y consolidada, en la forma que determine el reglamento. La infracción a este deber de rendición suspenderá el pago de estos recursos a la respectiva institución."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9940461",
            "texto": "Artículo 15.- Del Director o Directora Nacional. El Director o Directora Nacional tendrá las siguientes atribuciones: a) Dirigir, organizar, planificar, coordinar, administrar y supervigilar el funcionamiento de la Agencia y sus bienes. b) Conocer y resolver todo asunto relacionado con los intereses de la Agencia, pudiendo al efecto ejecutar y celebrar los actos y contratos que sean necesarios o conducentes a la obtención de los objetivos institucionales, ya sea con personas naturales o jurídicas, nacionales o extranjeras, de derecho público o privado. c) Informar al Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación en los asuntos propios de la Agencia y asesorarlo respecto del diseño de programas e instrumentos que esta última deberá ejecutar. d) Adjudicar los concursos o convocatorias para la asignación de las subvenciones, préstamos o cualquier tipo de ayudas que otorgue la Agencia, previa propuesta de uno o más comités técnicos o de expertos, según lo establecido en el artículo 9º. e) Reprogramar, prorrogar u otorgar nuevos plazos respecto a obligaciones no monetarias de los beneficiarios de los programas o instrumentos que ejecute la Agencia. Esta facultad sólo podrá ejercerla en casos calificados y de forma fundada, debiendo obtener previamente la autorización del Ministerio. Un reglamento expedido a través del Ministerio regulará las condiciones para el ejercicio de esta facultad. f) Encomendar la ejecución de acciones o servicios y entregar la administración de bienes o derechos de cualquier naturaleza de que sea titular la Agencia a personas o instituciones públicas o privadas, mediante la celebración de convenios, para el debido cumplimiento de los objetivos y funciones de la Agencia, a excepción de la definición de los programas e instrumentos que deba ejecutar. Dichos convenios deberán contemplar cláusulas que permitan a la Agencia ponerles fin de forma anticipada por razones de interés general o en el evento que no se esté dando cumplimiento a los objetivos tenidos en cuenta para su celebración. g) Requerir de otros organismos del Estado la información y antecedentes necesarios para el adecuado cumplimiento de los objetivos y atribuciones de la Agencia, así como de sus propias atribuciones. h) Delegar las atribuciones propias y las de la Agencia en funcionarios de su dependencia, a excepción de la establecida en la letra e) de este artículo. i) Las demás funciones y atribuciones que la ley le otorgue."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9940462",
            "texto": "Artículo 16.- Normas aplicables al personal de la Agencia. El personal de la Agencia estará afecto a las disposiciones de la ley Nº 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, y en materia de remuneraciones, a las normas del decreto ley Nº 249, del Ministerio de Hacienda, promulgado el año 1973 y publicado el año 1974, que fija Escala Única de Sueldos para el personal que señala, y su legislación complementaria. El personal a contrata de la Agencia podrá desempeñar las funciones de carácter directivo que se le asignen o deleguen mediante resolución fundada del Director o Directora Nacional, en la que deberán precisarse las referidas funciones. Dicho personal no podrá exceder de cinco funcionarios."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9940463",
            "texto": "Artículo 17.- Del patrimonio de la Agencia. El patrimonio de la Agencia estará constituido por: a) Los recursos que anualmente le asigne la Ley de Presupuestos del Sector Público. b) Los recursos otorgados por leyes especiales. c) Los bienes muebles e inmuebles, corporales e incorporales, que se le transfieran o que adquiera a cualquier título. d) Los frutos, rentas e intereses de sus bienes y servicios. e) Las donaciones que se le hagan, así como las herencias o legados que acepte. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación. f) Los aportes de la cooperación internacional que reciba a cualquier título. g) Las subvenciones, préstamos, aportes o recursos en general que se le restituyan. h) Los demás aportes que perciba en conformidad a la ley. La Agencia estará sujeta a las normas del decreto ley Nº 1.263, del Ministerio de Hacienda, de 1975, orgánico de administración financiera del Estado, y sus disposiciones complementarias."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9940466",
            "texto": "Artículo 18.- Estrategia Nacional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo. Existirá una Estrategia Nacional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo (en adelante también \"la Estrategia\"), la que deberá abordar, con un horizonte de largo plazo, los desafíos y oportunidades de desarrollo del país y las regiones, generando un marco que oriente las políticas públicas y los instrumentos de apoyo a la formación de recursos humanos altamente calificados, la investigación y generación de conocimiento, el desarrollo y transferencia de tecnología, la innovación y el desarrollo de una cultura de ciencia, tecnología e innovación. La Estrategia deberá contener, a lo menos, un diagnóstico de las tendencias globales y análisis prospectivos de las oportunidades y desafíos para el desarrollo integral, inclusivo y sostenible de Chile en el escenario mundial; propuestas para el desarrollo del país, a nivel nacional y/o regional, basadas en el fomento de la ciencia, tecnología e innovación; orientaciones sobre prioridades estratégicas para el gasto público en materias de ciencia, tecnología e innovación, y criterios, metas e indicadores para el seguimiento y evaluación del desempeño y desarrollo del Sistema en el mediano y largo plazo. Una revisión de la Estrategia deberá ser presentada al Presidente o Presidenta de la República al inicio de su mandato. Ésta servirá como orientación para la elaboración de la Política Nacional de Ciencia, Tecnología, Conocimiento e Innovación a la que se refiere el Párrafo 2º del presente Título. Para la elaboración o revisión de la Estrategia se deberán contemplar procedimientos de participación y de diálogo con los distintos agentes del Sistema, los gobiernos regionales, las organizaciones de la sociedad civil y la ciudadanía."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9940467",
            "texto": "Artículo 19.- Del Consejo Nacional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo. El Presidente o Presidenta de la República, mediante decreto supremo, creará un consejo asesor presidencial denominado \"Consejo Nacional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo\" (en adelante también el \"Consejo Nacional de CTCI\"). El Consejo Nacional de CTCI tendrá como misión asesorar al Presidente o Presidenta de la República en el análisis prospectivo de las tendencias de desarrollo globales y nacionales; en la formulación de propuestas destinadas a fortalecer y desarrollar el Sistema; y en la elaboración y revisión, con mirada sistémica y de largo plazo, de la Estrategia Nacional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo. El Consejo Nacional de CTCI estará compuesto por su presidente o presidenta y por catorce consejeros o consejeras designados por el Presidente o Presidenta de la República, propendiendo a una adecuada representación de las regiones y equilibrio de género, además de la diversidad de disciplinas, enfoques y competencias, y por el Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación. Para ello, se contemplará la participación de investigadores de reconocido desempeño en los campos de la ciencia y la tecnología, es decir las artes y las humanidades, las ciencias sociales, las ciencias agrícolas, médicas y de la salud, las ciencias naturales, y la ingeniería y tecnologías; profesionales de destacada labor en políticas de desarrollo y en ciencia, tecnología e innovación; personas de destacado desempeño y experiencia en los sectores de la gran, mediana y pequeña empresa y del emprendimiento; académicos o expertos en el ámbito de formación de profesionales y técnicos; y personas de destacada labor en el ámbito del desarrollo social o la innovación social. El Consejo Nacional de CTCI se renovará por parcialidades. Los consejeros o consejeras no percibirán dieta por el desempeño de sus funciones y durarán cuatro años en el ejercicio de las mismas. Los gastos necesarios para la concurrencia de los consejeros o consejeras a las sesiones serán financiados según el presupuesto de la Subsecretaría de Ciencia, Tecnología, Conocimiento e Innovación. Un reglamento regulará la forma y modo para implementar lo señalado en este inciso y en el anterior. En el desarrollo de sus tareas el Consejo Nacional de CTCI deberá relacionarse y coordinarse especialmente con los Ministerios de Ciencia, Tecnología, Conocimiento e Innovación, de Economía, Fomento y Turismo, de Educación, y con el Ministerio de las Culturas, las Artes y el Patrimonio, así como con las principales entidades y servicios públicos del Sistema. Podrá también convocar a otros ministerios para analizar desafíos estratégicos sectoriales relacionados con ciencia, tecnología e innovación, y solicitar de ellos y de otras instituciones públicas que conformen el Sistema, a través de la contraparte técnica que éstas determinen, información respecto de políticas, programas, iniciativas y demás materias relevantes para la elaboración, revisión o seguimiento de la Estrategia. Las sesiones del Consejo se registrarán en actas, las cuales serán públicas una vez que sean aprobadas; y contendrán, a lo menos, la asistencia a la sesión, los temas tratados y las conclusiones a las que se arribó. La Subsecretaría de Ciencia, Tecnología, Conocimiento e Innovación deberá prestar apoyo administrativo y material al Consejo Nacional de CTCI para el adecuado desempeño de sus tareas."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9940469",
            "texto": "Artículo 20.- Política Nacional de Ciencia, Tecnología, Conocimiento e Innovación. Existirá una Política Nacional de Ciencia, Tecnología, Conocimiento e Innovación (en adelante también \"la Política\"), la que establecerá los objetivos y lineamientos generales de las políticas públicas de ciencia, tecnología e innovación para el período presidencial respectivo. La Política será definida con mirada sistémica y de corto y mediano plazo y deberá contener al menos: los objetivos y lineamientos generales para el período presidencial en materias de desarrollo científico-tecnológico e innovación, y de recursos humanos altamente calificados; prioridades o énfasis basados en la Estrategia Nacional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo, en las estrategias regionales de desarrollo o en desafíos estratégicos sectoriales; ejes de acción, y metas de mediano plazo. La Política será propuesta al Presidente o Presidenta de la República por el Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación, y se aprobará por decreto supremo expedido a través del Ministerio."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9940470",
            "texto": "Artículo 21.- Plan de Acción. La implementación de la Política se orientará a través de un Plan de Acción, el que será elaborado junto con la Política y revisado por el Comité Interministerial de Ciencia, Tecnología, Conocimiento e Innovación establecido en el artículo siguiente. Este plan deberá contener, a lo menos, los programas que lo integran, indicando el o los órganos públicos responsables; y la priorización de actividades, acciones y medidas específicas para el cumplimiento de dichos programas, los plazos de ejecución, las metas a alcanzar y los indicadores para su evaluación. Sin perjuicio de lo anterior, el Plan de Acción deberá mencionar la forma en que será ejecutado en cada una de las regiones del país, cuando corresponda. El Plan de Acción, así como su revisión, serán aprobados mediante resolución del Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9940471",
            "texto": "Artículo 22.- Comité Interministerial de Ciencia, Tecnología, Conocimiento e Innovación. Créase el Comité Interministerial de Ciencia, Tecnología, Conocimiento e Innovación, cuya función será asesorar al Presidente o Presidenta de la República en la elaboración, implementación y seguimiento de la Política y del Plan de Acción, constituyendo una instancia de coordinación, información, orientación y acuerdo en materia de políticas públicas de ciencia, tecnología e innovación para el desarrollo, velando por su consistencia, coherencia y eficiencia, y considerando las necesidades del país y sus regiones. El Comité Interministerial estará integrado por: a) El Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación, quien lo presidirá. b) El Ministro o Ministra de Hacienda. c) El Ministro o Ministra de Economía, Fomento y Turismo. d) El Ministro o Ministra de Educación. Los ministros o ministras podrán ser reemplazados en las labores que les correspondan en el Comité por los Subsecretarios o Subsecretarias que ellos determinen, o por quien según la ley deba subrogarlos. El Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación deberá invitar a otros ministros o ministras de Estado para analizar desafíos estratégicos sectoriales de ciencia, tecnología e innovación; así como para abordar materias, iniciativas, programas o planes en función de contenidos o requerimientos específicos de la Política que estén relacionados con las materias propias del ministerio sectorial. Mediante acuerdo del propio Comité Interministerial se establecerán las demás normas necesarias para su funcionamiento y para el adecuado cumplimiento de las funciones que le son encomendadas. La Subsecretaría de Ciencia, Tecnología, Conocimiento e Innovación prestará al Comité Interministerial el apoyo administrativo necesario para su funcionamiento, y el Subsecretario o Subsecretaria será su Secretario o Secretaria Técnica. Sin perjuicio de lo establecido en el inciso anterior, la Secretaría Técnica del Comité Interministerial también se conformará por un equipo de apoyo técnico compuesto por representantes de los ministerios que lo conforman, pudiendo invitar a representantes de otros ministerios, así como a representantes de servicios públicos tales como la Agencia y la Corporación de Fomento de la Producción, para abordar materias determinadas. Los ministerios que no conforman el Comité podrán presentar desafíos estratégicos específicos de su sector a la Secretaría Técnica, con el fin de que éstos sean estudiados por el Comité Interministerial."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9940473",
            "texto": "Artículo 23.- Derógase la ley Nº 16.746, que crea el Premio Nacional de Ciencia."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9940474",
            "texto": "Artículo 24.- Derógase el decreto Nº 491, del Ministerio de Educación Pública, de 1971, que modifica el estatuto orgánico de la Comisión Nacional de Investigación Científica y Tecnológica y fija su texto refundido."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9940475",
            "texto": "Artículo 25.- Modifícase el decreto con fuerza de ley Nº 33, del Ministerio de Educación Pública, de 1981, que crea el Fondo Nacional de Desarrollo Científico y Tecnológico y fija normas de financiamiento de la investigación científica y tecnológica, de la siguiente manera: 1) Reemplázase el inciso primero del artículo 1º, por el siguiente: \"Artículo 1º.- Créase un Fondo Nacional de Desarrollo Científico y Tecnológico destinado al financiamiento de la investigación científica y tecnológica.\". 2) Sustitúyense los artículos 2º y 3º, por los siguientes: \"Artículo 2º.- Será función del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación establecer anualmente, dentro de la disponibilidad presupuestaria del Fondo Nacional de Desarrollo Científico y Tecnológico, montos globales para el desarrollo científico y para el desarrollo tecnológico, comunicándolos a la Agencia Nacional de Investigación y Desarrollo. Artículo 3º.- Para asignar los recursos del Fondo señalado en el artículo 1º, la Agencia Nacional de Investigación y Desarrollo (en adelante también \"la Agencia\") deberá, periódicamente, llamar a concursos nacionales de proyectos, a los cuales podrán postular universidades, institutos profesionales, centros de formación técnica, instituciones públicas y privadas del país o personas naturales residentes en Chile que cumplan con los requisitos y condiciones que establezca el reglamento. En los procesos de asignación, la Agencia deberá utilizar como criterio principal la calidad de la propuesta, pudiendo solicitar de los postulantes la información adicional que estime pertinente para resolver en función de las características y condiciones particulares de cada concurso, según establezca el reglamento. El Director o Directora Nacional de la Agencia podrá solicitar a personas o instituciones calificadas en las disciplinas o materias que corresponda, chilenas o extranjeras, que analicen los proyectos presentados, para su ilustración y mejor decisión. Los recursos que se asignen a los proyectos serán puestos a disposición de las instituciones o personas según corresponda, en la forma que lo determine el reglamento. La Agencia deberá supervisar en forma periódica el desarrollo que tengan en su realización los proyectos aprobados. Con este objeto podrá requerir los antecedentes e informaciones que estime necesarios. Asimismo, deberá supervisar que los recursos que asigne sean utilizados para los fines que fueron solicitados. Será deber de la Agencia publicar cada año un resumen de los proyectos seleccionados señalando el monto asignado a cada proyecto en ese año, la descripción y objeto del mismo, y el estado de avance cuando se trate de un proyecto en ejecución desde años anteriores.\". 3) Elimínanse los artículos 4º, 5º, 6º, 7º y 8º. 4) Reemplázase el artículo 9º, por el siguiente: \"Artículo 9º.- El financiamiento público de los proyectos y programas establecidos en esta ley tiene como finalidad la creación de nuevo conocimiento científico y tecnológico y la transferencia de tecnología e innovación, aplicando dichos conocimientos en pos del beneficio social y económico, favoreciendo el desarrollo sustentable y el bienestar del país. Si del proyecto de desarrollo científico o tecnológico resultaren inventos, innovaciones tecnológicas, diseños o procedimientos susceptibles de protección mediante derechos de propiedad industrial, la institución o persona a la que se le asignaron los recursos podrá solicitar su protección, debiendo previamente haber reportado a la Agencia, la que deberá dejar constancia de dicho reporte en las condiciones que establezca el reglamento. Sin perjuicio de lo anterior, el Estado tendrá derecho a una licencia no exclusiva, intransferible, irrevocable y onerosa, respecto de los inventos, innovaciones tecnológicas, diseños o procedimientos establecidos en el inciso anterior. Para la utilización de esta licencia, el Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación deberá emitir una resolución fundada en los términos y plazos que señale el reglamento, previa consulta del ministerio sectorial correspondiente y habiendo escuchado al titular del derecho. El precio será fijado de común acuerdo con el titular del derecho. A falta de acuerdo, éste será determinado mediante arbitraje. Un reglamento establecerá el procedimiento para determinar el monto que deberá pagar el Estado, el procedimiento para designar el o los árbitros y la forma en que éstos deberán resolver la controversia. Si la institución o persona a la que se asignaron los recursos no solicitare el respectivo derecho de propiedad industrial o no reportare su interés en ello, dentro de los plazos establecidos en el reglamento, éste corresponderá al Estado a través del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación, por el solo ministerio de la ley. El reglamento definirá los plazos, ocasiones y formas para efectuar dicho reporte. También establecerá los plazos en los que dicho Ministerio podrá solicitar el derecho. Si la institución o persona a la que se le asignaron los recursos logra comercializar en cualquier forma su derecho de propiedad industrial, deberá restituir el 100% de los fondos asignados, y una suma adicional equivalente al 5% de los ingresos obtenidos de la comercialización del derecho de propiedad industrial, dentro de los plazos y condiciones que determine el reglamento. En todo caso, el monto que deba restituirse no podrá ser superior al monto recaudado por el asignatario en la comercialización del derecho de propiedad industrial, sea por el otorgamiento de una licencia, la explotación directa del derecho u otra modalidad equivalente, durante el período de vigencia del derecho de propiedad industrial.\". 5) Elimínase el artículo 10. 6) Reemplázase, en el artículo 11, la expresión \"Educación Pública\" por \"Ciencia, Tecnología, Conocimiento e Innovación\". 7) Elimínanse los artículos 1º y 2º transitorios."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9940476",
            "texto": "Artículo 26.- Modifícase la ley Nº 20.241, que establece un incentivo tributario a la inversión privada en investigación y desarrollo, de la siguiente manera: 1) Reemplázase, en el inciso cuarto del artículo 2º, la expresión \"Presidente de la Comisión Nacional de Investigación Científica y Tecnológica\" por \"Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación\". 2) Sustitúyese, en el artículo 16, la expresión \"el Ministro de Hacienda\" por \"los Ministros o Ministras de Hacienda y de Ciencia, Tecnología, Conocimiento e Innovación\"."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9940477",
            "texto": "Artículo 27.- Modifícase el artículo 1º del decreto con fuerza de ley Nº 211, del Ministerio de Hacienda, de 1960, que fija normas por que se regirá la Corporación de Fomento de la Producción, de la siguiente manera: 1) Reemplázase, en el numeral 6), la expresión final \", y\" por un punto y coma. 2) Intercálase el siguiente numeral 7), nuevo, pasando el actual numeral 7) a ser 8): \"7) El Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación, y\"."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9940478",
            "texto": "Artículo 28.- Reemplázase, en la letra f) del artículo 7º de la ley Nº 20.129, que establece un sistema nacional de aseguramiento de la calidad de la educación superior, la expresión \"la Comisión Nacional de Investigación Científica y Tecnológica, CONICYT\" por \"el Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación\"."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9940479",
            "texto": "Artículo 29.- Sustitúyese, en la letra d) del artículo 9º de la ley Nº 20.380, sobre protección de animales, la expresión \"Presidente de la Comisión Nacional de Investigación Científica y Tecnológica\" por \"Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación\"."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9940480",
            "texto": "Artículo 30.- Reemplázase, en la letra e) del inciso segundo del artículo 9º de la ley Nº 19.169, que establece normas sobre otorgamiento de Premios Nacionales, la expresión \"el Presidente de la Comisión Nacional de Investigaciones Científicas y Tecnológicas\" por \"un representante del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación\"."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9940481",
            "texto": "Artículo 31.- Modifícase el artículo 1º del decreto con fuerza de ley Nº 7.912, del Ministerio del Interior, de 1927, que organiza las Secretarías de Estado, de la siguiente manera: 1) Reemplázase, en el numeral 20º, la expresión final \", y\" por un punto y coma. 2) Sustitúyese, en el numeral 21º, el punto final por un punto y coma. 3) Agréganse, a continuación del numeral 21º, los siguientes numerales 22º, 23º y 24º: \"22º Deporte; 23º Mujer y la Equidad de Género, y 24º Ciencia, Tecnología, Conocimiento e Innovación.\"."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9940482",
            "texto": "Artículo 32.- Modifícase la ley Nº 20.530, que crea el Ministerio de Desarrollo Social y modifica cuerpos legales que indica, de la siguiente manera: 1) Agrégase, en el artículo 12, una letra i) del siguiente tenor: \"i) El Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación.\". 2) Reemplázase, en el artículo 15, el guarismo \"4\" por \"5\"."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9940483",
            "texto": "Artículo 33.- Modifícase el artículo 42 de la ley Nº 17.374, que fija nuevo texto refundido, coordinado y actualizado del decreto con fuerza de ley Nº 313, de 1960, que aprobara la ley orgánica de la Dirección de Estadística y Censos y crea el Instituto Nacional de Estadísticas, de la siguiente manera: 1) Reemplázase, en su inciso primero, la expresión \"actualmente confecciona la Comisión Nacional de Investigación Científica y Tecnológica\" por \"confeccione el Ministerio de Ciencia, Tecnología, Conocimiento e Innovación\". 2) Derógase su inciso segundo."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9940485",
            "texto": "Artículo primero.- La presente ley entrará en vigencia en la fecha de su publicación, salvo las excepciones que se establecen en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9940486",
            "texto": "Artículo segundo.- El Ministerio de Ciencia, Tecnología, Conocimiento e Innovación será considerado para todos los efectos el sucesor y continuador legal del Ministerio de Educación, en todo lo que se relacione con las funciones y atribuciones que ésta u otras leyes le otorguen específicamente al Ministerio de Ciencia, Tecnología, Conocimiento e Innovación; y en todos aquellos reglamentos o actos administrativos relacionados con la Comisión Nacional de Investigación Científica y Tecnológica y que hayan sido expedidos a través del Ministerio de Educación, así como en los derechos y obligaciones nacidos de actos ejecutados o celebrados por este último relacionados con la misma Comisión."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9940487",
            "texto": "Artículo tercero.- El Ministerio de Ciencia, Tecnología, Conocimiento e Innovación y la Agencia Nacional de Investigación y Desarrollo serán, para todos los efectos, los sucesores legales de la Comisión Nacional de Investigación Científica y Tecnológica (CONICYT), en las materias de sus respectivas competencias, en concordancia con las funciones y atribuciones que la presente ley les otorga al señalado Ministerio y a la Agencia, respectivamente. En consecuencia, las menciones que las leyes, reglamentos y demás normas realicen a la Comisión Nacional de Investigación Científica y Tecnológica, o a CONICYT, o a alguno de sus órganos directivos, se entenderán efectuadas al Ministerio, o a la Agencia, o al Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación, o al Director o Directora Nacional de la Agencia, según corresponda. La Agencia será la sucesora de CONICYT respecto al Consejo de la Sociedad Civil de este último. Sus reglas de funcionamiento y de nombramiento de sus integrantes se mantendrán vigentes mientras la Agencia no las reemplace mediante la dictación de la norma a que hace referencia el artículo 70 de la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado en el decreto con fuerza de ley Nº 1-19.653, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9940488",
            "texto": "Artículo cuarto.- La Agencia será, para todos los efectos, la sucesora legal de los Consejos Superiores de Ciencia y de Desarrollo Tecnológico establecidos en el decreto con fuerza de ley Nº 33, del Ministerio de Educación Pública, de 1981, que crea el Fondo Nacional de Desarrollo Científico y Tecnológico y fija normas de financiamiento de la investigación científica y tecnológica, según corresponda."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "9940489",
            "texto": "Artículo quinto.- El Presidente o Presidenta de la República adecuará a la normativa introducida por la presente ley los reglamentos y decretos que considere necesarios, pudiendo modificarlos, eliminarlos, reemplazarlos o dictar otros nuevos, según lo estime pertinente. Lo mismo se aplicará respecto de los reglamentos y decretos que regulen el funcionamiento orgánico de los institutos tecnológicos y de investigación públicos a que se refiere el literal k) del artículo 4º de esta ley."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "9940490",
            "texto": "Artículo sexto.- A la fecha de su entrada en funcionamiento, el Ministerio se desconcentrará territorialmente en cinco secretarías regionales ministeriales, cada una de las cuales estará a cargo de un Secretario o Secretaria Regional Ministerial de Ciencia, Tecnología, Conocimiento e Innovación, y que representará al Ministerio en una o más regiones. Durante el quinto año de funcionamiento del Ministerio, mediante decreto supremo expedido a través del mismo y suscrito además por el Ministro o Ministra de Hacienda, se establecerá un calendario de instalación que determine las fechas en que iniciarán sus funciones las secretarías regionales ministeriales restantes, las cuales deberán estar en funciones, en su totalidad, en el plazo máximo de diez años contado desde la entrada en funcionamiento del Ministerio. Mediante uno o más decretos supremos expedidos a través del Ministerio, suscritos además por el Ministro o Ministra de Hacienda, se establecerán las regiones que le corresponderán a cada una de las secretarías regionales, así como la ciudad en la que tendrá su asiento cada secretario o secretaria regional ministerial. Para estos efectos se deberá considerar las características comunes de los territorios en cuanto a sus desafíos y oportunidades de desarrollo, sus capacidades y potencialidades para el desarrollo de la ciencia y la tecnología, así como la existencia de desarrollos científicos consolidados o estratégicos. El o los decretos señalados en este inciso deberán ser dictados dentro del plazo de tres meses contado desde la entrada en funcionamiento del Ministerio. Mientras no haya entrado en funcionamiento la totalidad de las secretarías regionales ministeriales de acuerdo a lo establecido en el inciso segundo, cada secretario o secretaria regional ministerial que tenga a su cargo dos o más regiones ejercerá las funciones de las coordinaciones macrozonales establecidas en el artículo 8º sobre dichas regiones."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo SÉPTIMO",
            "idParte": "9940491",
            "texto": "Artículo séptimo.- En el primer nombramiento de los consejeros y consejeras del Consejo Nacional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo, la mitad durará dos años en el ejercicio de sus funciones, debiendo el Presidente o Presidenta de la República identificarlos en el decreto o decretos que determinen la primera conformación del Consejo. La otra mitad durará cuatro años en sus funciones, de acuerdo a las reglas generales establecida en el inciso cuarto del artículo 19 de la presente ley. Se entenderá para los efectos de esta ley como Estrategia el documento de análisis que entregue al Presidente o Presidenta de la República el consejo asesor presidencial creado por el decreto supremo Nº 177, del Ministerio de Economía, Fomento y Turismo, promulgado el año 2014 y publicado el año 2015. Una vez conformado, el Consejo Nacional de CTCI deberá realizar su validación o revisión en los tiempos previstos por la ley."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "9940492",
            "texto": "Artículo octavo.- El decreto supremo que apruebe la primera Política Nacional de Ciencia, Tecnología, Conocimiento e Innovación deberá ser dictado dentro de los seis meses siguientes desde la entrada en funcionamiento del Ministerio, según lo establecido en el numeral 1) del artículo noveno transitorio."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "9940493",
            "texto": "Artículo noveno.- Facúltase al Presidente o Presidenta de la República para que, dentro del plazo de un año contado desde la fecha de publicación de esta ley, establezca mediante uno o más decretos con fuerza de ley, expedidos a través del Ministerio de Educación, los que también deberán ser suscritos por el Ministro o Ministra de Hacienda, las normas necesarias para regular las siguientes materias: 1) Fijar la fecha en que entrarán en funcionamiento el Ministerio de Ciencia, Tecnología, Conocimiento e Innovación y la Agencia Nacional de Investigación y Desarrollo. Además, determinará la fecha en que cesará en sus funciones la Comisión Nacional de Investigación Científica y Tecnológica (CONICYT). 2) Fijar las plantas de personal de la Subsecretaría de Ciencia, Tecnología, Conocimiento e Innovación, pudiendo dictar al efecto todas las normas necesarias para la adecuada estructuración y operación de éstas. En especial, podrá determinar los grados de la Escala Única de Sueldos que se asignen a dichas plantas; el número de cargos para cada grado y planta respectiva; los requisitos generales y específicos para el ingreso y promoción de dichos cargos; sus denominaciones y los niveles jerárquicos, para efectos de la aplicación de lo dispuesto en el artículo 8º de la ley Nº 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005. Además, podrá determinar las normas transitorias para la aplicación de las remuneraciones variables, tales como, las contempladas en el artículo 1º de la ley Nº 19.553. También, podrá establecer las normas para el encasillamiento en las plantas de personal. 3) Determinar la fecha de entrada en vigencia de las plantas que fije. Además, podrá fijar la fecha de entrada en vigencia del encasillamiento que practique. 4) Disponer, sin solución de continuidad, el traspaso de los funcionarios y funcionarias titulares de planta y a contrata, desde la Comisión Nacional de Investigación Científica y Tecnológica (CONICYT) y la Subsecretaría de Economía y Empresas de Menor Tamaño, a la Subsecretaría de Ciencia, Tecnología, Conocimiento e Innovación. En el respectivo decreto con fuerza de ley que fije las plantas de personal se determinará la forma en que se realizará el traspaso correspondiente y el número de funcionarios o funcionarias que podrán ser traspasados a la Subsecretaría de Ciencia, Tecnología, Conocimiento e Innovación, por estamento y calidad jurídica, pudiéndose establecer, además, el plazo en que se llevará a cabo este proceso. A contar de la fecha del traspaso, el cargo del que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta de la institución de origen. Del mismo modo, la dotación máxima de personal se disminuirá en el número de funcionarios traspasados. Conjuntamente con el traspaso, se traspasarán los recursos presupuestarios que se liberen por este hecho. La individualización del personal traspasado, se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente la República\", por intermedio del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación. 5) Determinar la dotación máxima del personal de la Subsecretaría de Ciencia, Tecnología, Conocimiento e Innovación. 6) Los requisitos para el desempeño de los cargos que se establezcan en el ejercicio de la facultad de este artículo no serán exigibles para efectos del encasillamiento respecto de los funcionarios o funcionarias titulares y a contrata en servicio a la fecha de entrada en vigencia del o de los respectivos decretos con fuerza de ley. Asimismo, a los funcionarios o funcionarias a contrata en servicio a la fecha de entrada en vigencia del o de los respectivos decretos con fuerza de ley, y a aquellos cuyos contratos se prorroguen en las mismas condiciones, no les serán exigibles los requisitos que se establezcan en los decretos con fuerza de ley correspondientes. 7) El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones respecto del personal al que afecte: a) No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado. b) No podrá significar pérdida del empleo, cesación de funciones, disminución de remuneraciones ni modificación de derechos previsionales del personal traspasado. Tampoco podrá importar cambio de la residencia habitual de los funcionarios o funcionarias fuera de la región en que estén prestando servicios, salvo con su consentimiento. c) Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios y funcionarias, excepto los derivados de reajustes generales que se otorguen a los trabajadores y trabajadoras del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. d) Los funcionarios o funcionarias traspasados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento. 8) El Presidente o Presidenta de la República podrá disponer el traspaso de toda clase de bienes desde la Comisión Nacional de Investigación Científica y Tecnológica (CONICYT), al Ministerio de Ciencia, Tecnología, Conocimiento e Innovación, en lo que corresponda."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo décimo",
            "idParte": "9940494",
            "texto": "Artículo décimo.- Facúltase al Presidente o Presidenta de la República para que, dentro del plazo de un año contado desde la publicación de esta ley, a través de uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Educación, los que también deberán ser suscritos por el Ministro o Ministra de Hacienda, dicte las normas necesarias para regular las siguientes materias: 1) Fijar la planta de personal de la Agencia Nacional de Investigación y Desarrollo. En el ejercicio de esta facultad, el Presidente o Presidenta de la República dictará todas las normas necesarias para la adecuada estructuración y operación de las plantas que fije y, en especial, podrá determinar el número de cargos y grados de éstas; los requisitos específicos para el ingreso y promoción de dichos cargos; sus denominaciones, y los niveles jerárquicos para efectos de la aplicación del artículo 8º del decreto con fuerza de ley Nº 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo, y los niveles jerárquicos para efectos de la aplicación del Título VI de la ley Nº 19.882. Asimismo, podrá determinar las normas necesarias para la aplicación de la asignación de modernización de la ley Nº 19.553, en su aplicación transitoria. Además, podrá establecer las normas de encasillamiento del personal. Los grados superiores e iniciales de las plantas que se fijen en virtud de este artículo serán los siguientes: Planta de Directivos: grados 1ºB y 4º. Planta de Profesionales: grados 5º y 14º. Planta de Técnicos: grados 10º y 15º. Planta de Administrativos: grados 13º y 23º. Planta de Auxiliares: grados 19º y 23º. 2) Determinar la fecha de entrada en vigencia de las plantas que fije. Además, podrá determinar la fecha de entrada en vigencia del encasillamiento del personal que practique. 3) Disponer, sin solución de continuidad, el traspaso de funcionarios y funcionarias titulares de planta y de personal a contrata desde la Comisión Nacional de Investigación Científica y Tecnológica (CONICYT) a la Agencia Nacional de Investigación y Desarrollo. El traspaso del personal de planta y a contrata se efectuará en el mismo grado y en la misma calidad jurídica que tenían a la fecha del traspaso. En el respectivo decreto con fuerza de ley que fije las plantas de personal se determinará la forma en que se realizará el traspaso correspondiente y el número de funcionarios o funcionarias que serán traspasados, por estamento y calidad jurídica, pudiéndose establecer, además, el plazo en que se llevará a cabo este proceso. La individualización del personal traspasado y su encasillamiento, cuando corresponda, se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente la República\", por intermedio del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación. 4) Determinar la dotación máxima del personal de la Agencia Nacional de Investigación y Desarrollo, a cuyo respecto no regirá la limitación establecida en el inciso segundo del artículo 10 de la ley Nº 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005. 5) Los requisitos para el desempeño de los cargos que se establezcan en el ejercicio de la facultad de este artículo no serán exigibles para efectos del encasillamiento respecto de los funcionarios o funcionarias titulares y a contrata en servicio a la fecha de entrada en vigencia del o de los respectivos decretos con fuerza de ley. Asimismo, a los funcionarios o funcionarias a contrata en servicio a la fecha de entrada en vigencia del o de los respectivos decretos con fuerza de ley, y a aquellos cuyos contratos se prorroguen en las mismas condiciones, no les serán exigibles los requisitos que se establezcan en los decretos con fuerza de ley correspondientes. 6) El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones respecto del personal al que afecte: a) No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado. b) No podrá significar pérdida del empleo, cesación de funciones, disminución de remuneraciones ni modificación de derechos previsionales del personal traspasado. Tampoco podrá importar cambio de la residencia habitual de los funcionarios o funcionarias fuera de la región en que estén prestando servicios, salvo con su consentimiento. c) Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios y funcionarias, excepto los derivados de reajustes generales que se otorguen a los trabajadores y trabajadoras del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. d) Los funcionarios o funcionarias traspasados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento. 7) El Presidente o Presidenta de la República podrá disponer el traspaso de toda clase de bienes desde la Comisión Nacional de Investigación Científica y Tecnológica (CONICYT) a la Agencia Nacional de Investigación y Desarrollo."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo undécimo",
            "idParte": "9940495",
            "texto": "Artículo undécimo.- El encasillamiento a que se refiere el artículo anterior quedará sujeto a las condiciones que se establezcan en el o los decretos con fuerza de ley que fijen las nuevas plantas de personal de la Agencia Nacional de Investigación y Desarrollo, debiéndose considerar lo siguiente: 1) Los funcionarios titulares de las plantas de directivos, profesionales, técnicos, administrativos y auxiliares se encasillarán en el mismo grado que tenían a la fecha del encasillamiento, manteniendo el orden del escalafón de mérito. Si en las nuevas plantas no existieren los grados que tenían los funcionarios, por haber variado los grados de ingreso a ellas, éstos se encasillarán en el último grado que se consulte en la nueva planta. 2) Una vez practicado el mecanismo anterior, los cargos que queden vacantes en las plantas de profesionales, técnicos, administrativos y auxiliares se proveerán previo concurso interno, en el que sólo podrán participar los funcionarios a contrata asimilados a las plantas respectivas, y que en dicha calidad se hayan desempeñado sin solución de continuidad durante, al menos, cuatro años en la Comisión Nacional de Investigación Científica y Tecnológica (CONICYT), al 31 de diciembre de 2017. Dichos funcionarios serán encasillados en el mismo grado y estamento al que se encontraban asimilados al 31 de diciembre de 2017. No obstante, si en las nuevas plantas no existieren los grados que tenían dichos funcionarios a contrata, por haber variado los grados de ingreso a ellas, éstos podrán postular en el último grado que se consulte en la nueva planta. 3) En los concursos internos a que se refiere el numeral anterior, sólo podrán participar los funcionarios a contrata asimilados a la respectiva planta, que se encuentren calificados en lista 1, de distinción, o lista 2, buena y que cumplan con los requisitos del cargo respectivo. El o los decretos con fuerza de ley a que se refiere el artículo anterior definirán los factores que, a lo menos, considerarán los concursos internos antes señalados. 4) La provisión de cargos vacantes de los concursos internos a que se refiere el numeral anterior se efectuará en orden decreciente de acuerdo al puntaje obtenido por los postulantes. En caso de producirse empate, los funcionarios serán designados conforme al resultado de la última calificación obtenida y, en el evento de mantenerse esta igualdad, decidirá el Director o Directora Nacional."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo duodécimo",
            "idParte": "9940496",
            "texto": "Artículo duodécimo.- En tanto no se constituyan el o los Servicios de Bienestar del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación y de la Agencia Nacional de Investigación y Desarrollo, sus funcionarios y funcionarias podrán afiliarse o continuar afiliados a sus actuales servicios de bienestar. Los funcionarios y funcionarias de la Comisión Nacional de Investigación Científica y Tecnológica (CONICYT) que sean traspasados al Ministerio de Ciencia, Tecnología, Conocimiento e Innovación o a la Agencia Nacional de Investigación y Desarrollo conservarán su afiliación a las asociaciones de funcionarios de las señaladas entidades. Dicha afiliación se mantendrá hasta que la Subsecretaría de Ciencia, Tecnología, Conocimiento e Innovación o la Agencia Nacional de Investigación y Desarrollo hayan constituido su propia asociación. Con todo, transcurridos dos años de la entrada en vigencia del decreto con fuerza de ley a que se refieren los artículos noveno y décimo transitorios, cesará por el solo ministerio de la ley su afiliación a las asociaciones de funcionarios de la institución de origen."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo decimotercero",
            "idParte": "9940497",
            "texto": "Artículo decimotercero.- El Presidente o Presidenta de la República, mediante uno o más decretos expedidos por intermedio del Ministerio de Hacienda, conformará el primer presupuesto del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación y el primer presupuesto de la Agencia Nacional de Investigación y Desarrollo, pudiendo al efecto crear, suprimir o modificar las partidas, capítulos, programas, ítems, asignaciones y glosas presupuestarias que sean pertinentes para la aplicación de la presente ley. Dichos presupuestos serán informados a las Comisiones de Hacienda de la Cámara de Diputados y del Senado dentro de los sesenta días siguientes a su conformación."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo decimocuarto",
            "idParte": "9940498",
            "texto": "Artículo decimocuarto.- Los artículos 23, 24 y 25 producirán sus efectos una vez que entre en funcionamiento la Agencia Nacional de Investigación y Desarrollo, en el plazo que se determine conforme al numeral 1) del artículo noveno transitorio."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo decimoquinto",
            "idParte": "9940499",
            "texto": "Artículo decimoquinto.- Autorízase al Presidente o Presidenta de la República para nombrar, a partir de la publicación de la presente ley, al Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación, para efectos de la instalación del Ministerio. En tanto este último no inicie sus actividades, la remuneración del Ministro o Ministra corresponderá al grado B de la Escala Única de Sueldos."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo decimosexto",
            "idParte": "9940500",
            "texto": "Artículo decimosexto.- Los artículos 26, 27, 28, 29, 30 y 31 producirán sus efectos una vez que haya sido nombrado el Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo decimoséptimo",
            "idParte": "9940501",
            "texto": "Artículo decimoséptimo.- Durante el primer año de vigencia de la ley, y en ejercicio de las facultades establecidas en el artículo 7º del decreto con fuerza de ley Nº 211, del Ministerio de Hacienda, de 1960, que fija normas por que se regirá la Corporación de Fomento de la Producción, el Consejo de dicha Corporación creará un comité denominado \"Comité de Institutos Tecnológicos y de Investigación Públicos\". Este Comité tendrá como objetivo fomentar la generación y fortalecimiento de capacidades científicas y tecnológicas para la innovación y provisión de bienes públicos, y servirá de instancia de coordinación e intercambio de información y buenas prácticas entre instituciones públicas y privadas sin fines de lucro que llevan a cabo actividades de investigación y desarrollo, transferencia de tecnología e innovación, asistencia tecnológica y técnica especializada, difusión tecnológica o generación de investigación e información de apoyo a la regulación y las políticas públicas. Para estos fines, la Corporación podrá delegar en el Comité la facultad de administrar instrumentos de financiamiento, los que podrán contemplar metas multianuales y evaluaciones de desempeño destinados a institutos tecnológicos y de investigación públicos y a personas jurídicas privadas sin fines de lucro, excluidas las instituciones de educación superior; en función de la Política Nacional de Ciencia, Tecnología, Conocimiento e Innovación. Dicho financiamiento podrá destinarse, entre otras finalidades, a la creación y mantención de capacidades tecnológicas especializadas de las entidades antes señaladas, así como a su funcionamiento, según se establezca en los convenios respectivos. El Comité tendrá un consejo directivo compuesto por el Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación, quien lo presidirá; el Ministro o Ministra de Economía, Fomento y Turismo, quien actuará como su vicepresidente; el vicepresidente ejecutivo de la Corporación de Fomento de la Producción; el Director o Directora Nacional de la Agencia Nacional de Investigación y Desarrollo; representantes de los ministerios con los que se relacionen los institutos tecnológicos y de investigación públicos; y otros representantes del sector público y del sector privado relacionados con ciencia, tecnología, innovación y fomento productivo; según determine el Consejo de la Corporación. Los integrantes del Comité que pertenezcan a organismos públicos podrán ser reemplazados por quienes ellos designen."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo decimoctavo",
            "idParte": "9940502",
            "texto": "Artículo decimoctavo.- Mientras no entre en funcionamiento la Agencia Nacional de Investigación y Desarrollo, lo establecido en el artículo 14 de esta ley será aplicable por la Comisión Nacional de Investigación Científica y Tecnológica (CONICYT) para los programas e instrumentos que administre."
        },
        {
            "tituloNorma": "Ley 21105",
            "tituloArticulo": "Artículo decimonoveno",
            "idParte": "9940503",
            "texto": "Artículo decimonoveno.- El mayor gasto fiscal que signifique la aplicación de esta ley, en su primer año presupuestario de vigencia, se financiará con cargo a los recursos que se le transfieran desde las partidas correspondientes de los Ministerios de Economía, Fomento y Turismo; Secretaría General de la Presidencia; de Educación; y de Transportes y Telecomunicaciones a la partida que se cree para el Ministerio de Ciencia, Tecnología, Conocimiento e Innovación, de conformidad a lo dispuesto en el artículo decimotercero transitorio. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con tales recursos. Para los años posteriores, el mayor gasto se financiará con cargo a los recursos que se contemplen en las respectivas leyes de presupuestos para el sector público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21105"
    ],
    "resumenes": [
        " La presente ley tiene por objeto crear el Ministerio de Ciencia, Tecnología, Conocimiento e Innovación, organismo encargado de asesorar y colaborar con el Presidente/a de la República en el diseño, formulación, coordinación, implementación y evaluación de las políticas, planes y programas destinados a fomentar y fortalecer la innovación de base científico-tecnológica en el país.\n Además, se establecen las funciones, atribuciones y organización que tendrá este ministerio, el que será encabezado por un ministro/a, un subsecretario/a y Secretarías Regionales Ministeriales, donde estas últimas contarán con coordinaciones macrozonales.\n Por medio de esta normativa, se crea la Agencia Nacional de Investigación y Desarrollo, servicio público descentralizado, que tendrá por misión administrar y ejecutar los programas e instrumentos destinados a promover y desarrollar la investigación, el desarrollo tecnológico y la innovación en estas áreas. Será dirigido por un director/a, el que tendrá una serie de atribuciones definidas por esta ley.\n Este cuerpo legal señala que existirá una Estrategia Nacional de Ciencia, Tecnología, Conocimiento e Innovación (CTCI), la que derivará en una Política Nacional de la materia. También estipula la creación de un Consejo Nacional de CTCI, compuesto por un presidente/a y 14 consejeros/as, todos nombrados por el Presidente/a de la República; como también de la conformación de un Comité Interministerial de CTCI, integrado por cuatro ministros/as: de Ciencia, Tecnología, Conocimiento e Innovación, de Hacienda, de Economía y de Educación.\n Esta ley deroga y modifica una serie de normas o partes ellas que aluden a la Comisión Nacional de Investigación Científica y Tecnológica (Conicyt) o a sus autoridades, la que ahora tiene calidad de Secretaría de Estado. Igualmente, deroga la Ley Nº 16.746, que crea el Premio Nacional de Ciencia.\n Entre otras mediadas a nivel transitorio, en un plazo de tres meses de la entrada en funcionamiento del Ministerio, se establecerán cinco Secretarías Regionales Ministeriales de CTCT, con sus respectivos secretarios regionales ministeriales; y, en cinco años plazo, se establecerá un calendario de instalación de las restantes SEREMIS."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ministerio de Ciencia, Tecnología, Conocimiento e Innovación"
    ],
    "nombres_uso_comun": []
}