{
    "idNorma": "1121440",
    "titulo": "modifica la ley de tránsito, en lo relativo a la velocidad máxima de circulación en zonas urbanas",
    "encabezado": " LEY NÚM. 21.103   MODIFICA LA LEY DE TRÁNSITO, EN LO RELATIVO A LA VELOCIDAD MÁXIMA DE CIRCULACIÓN EN ZONAS URBANAS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de los H. Senadores señores Alfonso De Urresti Longton, Juan Ignacio Latorre Riveros, Juan Pablo Letelier Morel, Ricardo Lagos Weber, Jaime Quintana Leal, Jorge Soria Quiroga, Francisco Chahuán Chahuán y señoras Isabel Allende Bussi, Ximena Rincón González, Ximena Órdenes Neira y Adriana Muñoz D'Albora,        Proyecto de ley:",
    "materias": [
        "Ley de Tránsito",
        "Velocidad Máxima",
        "Zonas Urbanas",
        "Velocidad 50 Kms "
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21103",
            "tituloArticulo": "Artículo único",
            "idParte": "9938547",
            "texto": "\"Artículo único.- Reemplázase, en el ordinal 1.1 del número 1 del artículo 145 del decreto con fuerza de ley N° 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, promulgado el año 2007 y publicado el año 2009, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.290, de Tránsito, la frase \"60 kilómetros por hora\", por la siguiente: \"50 kilómetros por hora\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21103"
    ],
    "resumenes": [
        " La presente ley tiene por objetivo modificar el Decreto con Fuerza de Ley Nº 1, de los Ministerios de Transportes y Telecomunicaciones y Justicia, de 2007, en lo referente a la velocidad máxima en que deben circular los vehículos de menos de 3.860 kilos de peso bruto y las motocicletas en zonas urbanas.\n Esta normativa dispuso la modificación de la Ley de Tránsito, en su artículo 145, reduciendo de 60 kilómetros por hora a 50 kilómetros por hora la velocidad máxima para este tipo de vehículos.\n Según cifras de la Organización para la Cooperación y Desarrollo Económicos, Chile es el país miembro de este organismo con mayor mortalidad en accidentes de tránsito, por lo que con esta ley se pretende disminuir el riesgo de muerte de peatones por exceso de velocidad de los conductores.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Establece límite de velocidad para circulación en zonas urbanas en 50 kilómetros por horas"
    ],
    "nombres_uso_comun": []
}