{
    "idNorma": "1123513",
    "titulo": "establece un estatuto de los asistentes de la educación pública",
    "encabezado": " LEY NÚM. 21.109  ESTABLECE UN ESTATUTO DE LOS ASISTENTES DE LA EDUCACIÓN PÚBLICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente            Proyecto de ley:",
    "materias": [
        "Asistente de la Educación Pública",
        "Estatuto de los Asistentes de la Educación Pública",
        "Reforma Educacional",
        "Ministerio de Educación",
        "Sistema de Desarrollo Profesional Docente",
        "Consejo Nacional de Asistente de la Educación"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9952278",
            "texto": "Artículo 1.- La presente ley regula el estatuto funcionario de los asistentes de la educación que se desempeñen en establecimientos educacionales dependientes de los Servicios Locales de Educación Pública (en adelante \"el servicio local\" o \"el servicio\"). En lo expresamente señalado, las normas de esta ley se aplicarán también al personal asistente de la educación que se desempeñe en establecimientos regidos por el decreto ley N° 3.166, de 1980."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9952281",
            "texto": "Artículo 2.- Son asistentes de la educación, para efectos de esta ley, los funcionarios que, desempeñándose en uno o más establecimientos educacionales dependientes de los Servicios Locales de Educación Pública, sin perjuicio de su forma de financiamiento, incluidos aquellos establecimientos de educación parvularia financiados vía transferencia de fondos, colaboren en el desarrollo del proceso de enseñanza y aprendizaje de los estudiantes y la correcta prestación del servicio educacional, a través de funciones de carácter profesional distintas de aquellas establecidas en el artículo 5° del decreto con fuerza de ley N° 1, del Ministerio de Educación, promulgado el año 1996 y publicado el año 1997; técnicas; administrativas o auxiliares. Se considerará asimismo asistente de la educación al personal que cumpla funciones en internados escolares que dependan de los servicios locales. Los asistentes de la educación tienen derecho a trabajar en un ambiente tolerante y de respeto mutuo. Del mismo modo, tienen derecho a que se respete su integridad física, sicológica y moral, no pudiendo ser objeto de tratos vejatorios, degradantes o maltratos sicológicos por parte de los demás integrantes de la comunidad educativa; a participar de las instancias colegiadas de ésta, y a proponer las iniciativas que estimaren útiles para el progreso del establecimiento en los términos previstos por la normativa interna. Revestirá especial gravedad todo tipo de violencia física o sicológica cometida por cualquier medio, incluyendo los tecnológicos y cibernéticos, en contra de los asistentes de la educación."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9952282",
            "texto": "Artículo 3.- Las relaciones laborales entre los servicios locales y los asistentes de la educación de su dependencia se regirán por las disposiciones de esta ley y, para estos efectos, serán considerados como funcionarios públicos. En lo no regulado expresamente por esta ley se aplicará supletoriamente el Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9952283",
            "texto": "Artículo 4.- No podrán desempeñar labores de asistentes de la educación los condenados por alguno de los delitos contemplados en el Título V del decreto con fuerza de ley N° 1, del Ministerio de Justicia, de 2000; alguno de los delitos contemplados en las leyes Nos 16.618; 20.000, con excepción de lo dispuesto en su artículo 4°; 20.005; 20.066 y 20.357; y en los artículos 141, inciso final, y 142, inciso final, del Párrafo 3 del Título Tercero, en los Párrafos 2, 5, 6, 7 y artículo 374 bis del Título Séptimo, en los Párrafos 1 y 2, en los artículos 395 a 398 del Párrafo 3, y en los Párrafos 3 bis y 5 bis del Título Octavo, y en los artículos 433, 436 y 438 del Título Noveno, todos del Libro Segundo del Código Penal. En caso de que el asistente de la educación sea sometido a la medida cautelar de prisión preventiva en una investigación por alguno de los delitos señalados en el inciso anterior, podrá ser suspendido de sus funciones, con o sin derecho a remuneración total o parcial, por el tiempo que se prolongue la medida cautelar. Asimismo, para desempeñarse como asistentes de la educación deberá acreditarse idoneidad sicológica para desempeñar dicha función, sobre la base de un informe que deberá emitir el Servicio de Salud correspondiente o el mismo servicio local a través de un profesional competente de su propia dotación, y no podrán encontrarse inhabilitados para trabajar con menores de edad o desempeñarse en establecimientos educacionales, de acuerdo con la ley N° 20.594. El informe de idoneidad sicológica señalado en el inciso anterior deberá referirse exclusivamente a la aptitud del trabajador para relacionarse con menores de edad, y no podrá en caso alguno referirse a las competencias laborales del trabajador, las que deberán acreditarse en el correspondiente proceso de selección de personal. La idoneidad sicológica para desempeñarse como asistente de la educación deberá acreditarse en forma previa a la celebración del respectivo contrato. Las inhabilidades y prohibiciones, establecidas en los incisos precedentes, para el ejercicio de funciones propias del personal Asistente de la Educación, al tenor de sus categorías singularizadas en el Párrafo 2° del Título I de la presente ley, así como los requisitos de informe de idoneidad psicológica, y acreditación de las competencias laborales requeridas para su ejercicio, reguladas a través de los perfiles de competencias laborales elaborados de conformidad al procedimiento establecido en la ley N° 20.267 y su reglamento, se aplicarán también a los trabajadores que ejecuten dichas funciones en establecimientos educacionales dependientes de los Servicios Locales de Educación Pública, en forma continua o permanente, en régimen de subcontratación, servicios transitorios o puesta a disposición de trabajadores, en forma previa al inicio de sus funciones en dichos establecimientos."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9952285",
            "texto": "Artículo 5.- Los asistentes de la educación regidos por esta ley, de acuerdo a la función que desempeñen y a las competencias requeridas para su ejercicio, se clasificarán en alguna de las siguientes categorías: profesional, técnica, administrativa y auxiliar."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9952286",
            "texto": "Artículo 6.- Serán clasificados en la categoría profesional aquellos asistentes de la educación que, en posesión de un título profesional, desempeñen funciones de apoyo al aprendizaje y otras relacionadas con los proyectos de mejoramiento educativo y de integración de cada establecimiento educacional; de carácter psicosocial o psicopedagógico, desarrolladas por profesionales de la salud y de las ciencias sociales; de administración de un establecimiento educacional; y otras de análoga naturaleza, para cuyo ejercicio se requiera contar con un título profesional, exceptuándose los profesionales afectos al decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación. Para ser clasificado en la categoría profesional se requerirá estar en posesión de un título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9952287",
            "texto": "Artículo 7.- Serán clasificados en la categoría técnica aquellos asistentes de la educación que desempeñen funciones, dentro o fuera del aula, tareas de apoyo al proceso educativo o desarrollo de labores de administración y otras para cuyo ejercicio se requiera contar con un título técnico. Para ser clasificado en la categoría técnica se requerirá estar en posesión de un título de una carrera técnica de nivel superior otorgado por una institución de educación superior del Estado o reconocida por éste, de a lo menos cuatro semestres de duración, o estar en posesión de un título técnico de nivel medio."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9952288",
            "texto": "Artículo 8.- Serán clasificados en la categoría administrativa aquellos asistentes de la educación que desempeñen funciones de apoyo administrativo, que requieren de competencias prácticas y destrezas adquiridas a través de la enseñanza formal y no formal. Para acceder a esta categoría se deberá contar con licencia de educación media."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9952289",
            "texto": "Artículo 9.- Serán clasificados en la categoría auxiliar los asistentes de la educación que realizan labores de reparación, mantención, aseo y seguridad en los establecimientos educacionales, y otras funciones de similar naturaleza, excluidas aquellas que requieran de conocimientos técnicos específicos. Para acceder a esta categoría se deberá contar con licencia de educación media."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9952291",
            "texto": "Artículo 10.- Las funciones correspondientes a cada una de las categorías señaladas en el párrafo 2° de este título serán reguladas a través de perfiles de competencias laborales, que establecerán los conocimientos, destrezas y habilidades requeridos por aquellos para el desempeño de dichas funciones. Cada perfil de competencias laborales, el que se podrá referir a una o más funciones de similar naturaleza, contendrá a lo menos: 1) La descripción de los requisitos de ingreso al cargo o función. 2) Los conocimientos o experiencias requeridos y las competencias necesarias para el 3) El ámbito de desempeño y los objetivos e indicadores de logro correspondientes a cada desarrollo de la función."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9952292",
            "texto": "Artículo 11.- Los perfiles de competencias laborales se elaborarán de conformidad al procedimiento establecido en la ley N° 20.267 y su reglamento. Para efectos de dicha elaboración el Organismo Sectorial de Competencias Laborales establecido en el artículo 14 de la precitada ley estará compuesto por la Dirección de Educación Pública y representantes de los asistentes de la educación, designados de la forma que señale el reglamento, y que deberán incluir, al menos, a representantes de las organizaciones de asistentes de la educación con mayor representatividad nacional."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9952293",
            "texto": "Artículo 12.- Los perfiles a que se refiere este párrafo deberán ser considerados por los servicios locales en los procesos de reclutamiento y selección de asistentes de la educación regulados en el título II. Con todo, previo acuerdo con el organismo sectorial señalado en el artículo anterior, los servicios locales podrán efectuar adecuaciones a los perfiles, en función de las necesidades asociadas al proyecto educativo institucional respectivo, al plan de mejoramiento educativo, al contexto cultural y al territorio en el que se emplaza. Dichas adecuaciones deberán ser informadas al señalado organismo sectorial, el que podrá efectuarles recomendaciones."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9952294",
            "texto": "Artículo 13.- Los asistentes de la educación participarán en actividades formativas, las que deberán ser pertinentes a las funciones que ejercen y al desarrollo de sus competencias laborales o que puedan implicar la adquisición de conocimientos y competencias para asumir funciones de mayor responsabilidad dentro del sistema, de conformidad a las categorías señaladas en el párrafo anterior y a los perfiles señalados en el presente párrafo. Los servicios locales y los administradores de establecimientos educacionales podrán colaborar con la formación, perfeccionamiento y capacitación de los asistentes de la educación que se desempeñen en sus respectivos establecimientos, sean estos liceos, escuelas o jardines infantiles de su dependencia. Para efectos de desarrollar estas acciones, los servicios locales podrán generar redes de apoyo dentro del Sistema de Educación Pública."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9952295",
            "texto": "Artículo 14.- El Ministerio de Educación, a través de su Centro de Perfeccionamiento, Experimentación e Investigaciones Pedagógicas, de acuerdo a la disponibilidad presupuestaria, ejecutará actividades formativas destinadas a asistentes de la educación pública que desarrollen funciones vinculadas directamente al proceso de enseñanza y aprendizaje, tales como asistente de aula, técnico de educación parvularia y otras de similar naturaleza. Estas acciones se ejecutarán de manera directa o mediante la colaboración de instituciones de educación superior acreditadas o instituciones certificadas por el Centro, de acuerdo a lo establecido en el artículo 12 quáter del decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9952296",
            "texto": "Artículo 15.- Un reglamento del Ministerio de Educación, que deberá ser suscrito además por el Ministro de Hacienda, regulará las materias establecidas en el presente párrafo. El reglamento señalado en el inciso anterior deberá dictarse dentro de los ciento ochenta días posteriores a la publicación de la presente ley, y en su dictación la autoridad tomará conocimiento de la opinión de los asistentes de la educación y sus organizaciones con mayor representatividad nacional."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9952299",
            "texto": "Artículo 16.- Se entenderá por dotación de asistentes de la educación (en adelante también \"dotación\") al número total de asistentes que se desempeñen en los establecimientos educacionales dependientes de un mismo servicio local, expresada en horas cronológicas de trabajo semanales. Al establecerse la dotación, deberá indicarse si los asistentes de la educación corresponden a las categorías profesional, técnica, administrativa o auxiliar, según lo establecido en el párrafo 2° del título I de esta ley."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9952300",
            "texto": "Artículo 17.- Para incorporarse a una dotación de asistentes de la educación será necesario cumplir con los siguientes requisitos: a) Ser ciudadano. b) Haber cumplido con la ley de reclutamiento y movilización, cuando fuere procedente. c) Tener salud compatible con el desempeño del cargo. d) Contar con licencia de educación media o poseer título profesional o técnico exigido por la presente ley para el desempeño de la función correspondiente. e) No haber cesado en un cargo público como consecuencia de haber obtenido una calificación deficiente, o por medida disciplinaria, salvo que hayan transcurrido más de cinco años desde la fecha de expiración de funciones. f) No estar inhabilitado para el ejercicio de funciones o cargos públicos, ni hallarse condenado por delito que tenga asignada pena de crimen o simple delito. Sin perjuicio de lo anterior, tratándose del acceso a cargos de auxiliares y administrativos, no será impedimento para el ingreso encontrarse condenado por ilícito que tenga asignada pena de simple delito, siempre que no sea de aquellos contemplados en el Título V del Libro II del Código Penal. En el caso de los extranjeros, deberán contar con permanencia definitiva en Chile y cumplir con los requisitos de los literales c), d), e) y f) precedentes."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9952301",
            "texto": "Artículo 18.- El asistente de la educación estará afecto a las siguientes prohibiciones: a) Ejercer facultades, atribuciones o representación de las que no esté legalmente investido, o no le hayan sido delegadas. b) Intervenir, en razón de sus funciones, en asuntos en que tengan interés él, su cónyuge, sus parientes consanguíneos hasta el tercer grado inclusive o por afinidad hasta el segundo grado, y las personas ligadas a él por adopción. c) Actuar en juicio ejerciendo acciones civiles en contra de los intereses del Estado o de las instituciones que de él formen parte, salvo que se trate de un derecho que ataña directamente al asistente, a su cónyuge o a sus parientes hasta el tercer grado de consanguinidad o por afinidad hasta el segundo grado y las personas ligadas a él por adopción. d) Intervenir ante los tribunales de justicia como parte, testigo o perito, respecto de hechos de que hubiere tomado conocimiento en el ejercicio de sus funciones, o declarar en juicio en que tenga interés el Estado o sus organismos, sin previa comunicación a su empleador. e) Someter a tramitación innecesaria o dilación los asuntos entregados a su conocimiento o resolución, o exigir para estos efectos documentos o requisitos no establecidos en las disposiciones vigentes. f) Solicitar, hacerse prometer o aceptar donativos, ventajas o privilegios de cualquier naturaleza para sí o para terceros. g) Ejecutar actividades, ocupar tiempo de la jornada de trabajo o utilizar personal, material o información reservada o confidencial del organismo para fines ajenos a los institucionales. h) Realizar cualquier actividad política dentro de la jornada de trabajo o usar su autoridad, cargo o bienes de la institución para fines ajenos a sus funciones. i) Atentar contra los bienes de la institución, cometer actos que produzcan la destrucción de materiales, instrumentos o productos de trabajo o disminuyan su valor o causen su deterioro. j) Incitar a destruir o inutilizar instalaciones públicas o privadas, o participar en hechos que las dañen. k) Realizar cualquier acto atentatorio a la dignidad de los demás integrantes de la comunidad educativa. Se considerará como una acción de est e tipo el acoso sexual, entendido según los términos del inciso segundo del artículo 2 del Código del Trabajo, y la discriminación arbitraria, según la define el artículo 2 de la ley Nº 20.609. l) Realizar todo acto calificado como acoso laboral en los términos que dispone el inciso segundo del artículo 2 del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9952302",
            "texto": "Artículo 19.- En un mismo establecimiento no podrán desempeñarse personas ligadas entre sí por matrimonio, por parentesco de consanguinidad hasta el tercer grado inclusive, de afinidad hasta el segundo grado, o adopción, cuando entre ellas se produzca relación jerárquica. Si respecto de trabajadores con relación jerárquica entre sí se produjera alguno de los vínculos que se indican en el inciso anterior, el subalterno deberá ser destinado a otra función en que esa relación no se produzca."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9952303",
            "texto": "Artículo 20.- El desempeño de los cargos a que se refiere el presente estatuto será compatible con: a) El ejercicio de funciones a honorarios, siempre que se efectúen fuera de la jornada ordinaria de trabajo. b) El ejercicio de un máximo de dos cargos de miembro de consejos o juntas directivas de organismos estatales. c) Los cargos que tengan la calidad de exclusiva confianza y con aquellos cuyo nombramiento sea por plazos legalmente determinados. d) Los cargos de directivos superiores de los establecimientos de educación superior del Estado, entendiéndose por tales los que señalan los estatutos orgánicos de cada uno de ellos. La compatibilidad de remuneraciones no libera al funcionario de las obligaciones propias de su cargo, debiendo prolongar su jornada para compensar las horas que no haya podido trabajar por causa del desempeño de los empleos compatibles. No obstante lo anterior, aquellos cargos que siendo compatibles no puedan desempeñarse con posterioridad a la jornada laboral dada su naturaleza, liberarán al funcionario de las obligaciones de aquel, pudiendo el empleador contratar a un asistente en su reemplazo en igual categoría y por el tiempo que dure dicho cargo, según lo establece el inciso final del artículo 22."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9952304",
            "texto": "Artículo 21.- El ingreso de los asistentes de la educación a una dotación se realizará mediante mecanismos de reclutamiento y selección públicos, inclusivos y transparentes, los que deberán considerar criterios objetivos de ingreso a cada uno de los cargos que se provean, conforme a los perfiles de competencias laborales previamente definidos de acuerdo al párrafo 3° del título I. En caso de que se provean vacantes que se produzcan dentro de una dotación, ello se realizará mediante mecanismos de selección internos, los que deberán considerar a lo menos criterios de idoneidad para el cargo, resultados de desempeño y antigüedad en el servicio. En caso de que resulten desiertos, se realizarán procesos abiertos al público. Con todo, la provisión de las vacantes deberá ser ordenada mediante acto fundado del Director Ejecutivo del servicio, en que deberá constar que es necesaria para la correcta prestación del servicio educacional, en relación a las normas sobre fijación de dotación de personal, y determinarse sobre la base de, al menos, los siguientes elementos: 1) Matrícula total del establecimiento en que se produce la vacante. 2) Niveles y modalidades de la educación provista por dicho establecimiento. 3) Plan de Estudio, Proyecto Educativo Institucional, Planes de Mejoramiento Educativo, Plan de Integración Escolar, Plan de Convivencia Escolar y otros instrumentos análogos."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9952305",
            "texto": "Artículo 22.- Los asistentes de la educación que ingresen a una dotación podrán ser contratados por un plazo fijo, que no podrá exceder de un año escolar, o uno indefinido. En los contratos de plazo fijo, el hecho de continuar el funcionario prestando servicios con conocimiento del servicio después de expirado el plazo, lo transforma en uno de duración indefinida. Igual efecto producirá la segunda renovación de un contrato de plazo fijo. El contrato de reemplazo es aquel en virtud del cual un asistente de la educación presta servicios en un establecimiento para suplir transitoriamente a otro con contrato vigente que no puede desempeñar su función, cualquiera que sea la causa. Este contrato deberá incluir el nombre del trabajador que se reemplaza y la causa de su ausencia, las funciones que desempeña y su perfil, y se extenderá como máximo por el período de ausencia del trabajador reemplazado."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9952306",
            "texto": "Artículo 23.- Los contratos de trabajo de los asistentes de la educación regidos por este título deberán contener, a lo menos, las siguientes estipulaciones: 1) Descripción de las funciones encomendadas, de acuerdo a los perfiles de competencias laborales que correspondan, los que se entenderán parte integrante del contrato. 2) Singularización del o los establecimientos educacionales en que el asistente de la educación desempeñará sus funciones. 3) Determinación de la jornada semanal de trabajo, señalando, a lo menos, los horarios de inicio y término de la jornada laboral. 4) Duración del contrato, de conformidad al artículo precedente. 5) Remuneración. Sin perjuicio de lo señalado en los numerales anteriores, se entenderán incorporadas al contrato de trabajo las condiciones laborales que este estatuto u otras leyes establezcan para estos trabajadores."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9952307",
            "texto": "Artículo 24.- Las modificaciones a las estipulaciones del contrato de trabajo se consignarán por escrito y serán firmadas por las partes al dorso de los ejemplares de éste o en documento anexo. No será necesario modificar los contratos para consignar por escrito en ellos los aumentos derivados de reajustes legales de remuneraciones. Sin embargo, aun en este caso, la remuneración del trabajador deberá aparecer actualizada en los contratos por lo menos una vez al año incluyendo los referidos reajustes."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9952309",
            "texto": "Artículo 25.- Los asistentes de la educación deberán cumplir con las obligaciones funcionarias establecidas en el artículo 61 y les será aplicable lo dispuesto en los artículos 62 y 63, todos del Estatuto Administrativo."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9952310",
            "texto": "Artículo 26.- En todo lo relativo a destinaciones, comisiones de servicio y cometidos funcionarios, se aplicará a los asistentes de la educación lo dispuesto en el párrafo 3° del título III del Estatuto Administrativo. Las destinaciones deberán fundarse en ajustes a la dotación y efectuarse una vez que ésta haya sido fijada. Con todo, una vez decretada la destinación, aquellos asistentes que consideren que se les ha causado menoscabo podrán reclamar de ello de acuerdo al inciso tercero del artículo 12 del Código del Trabajo, sin perjuicio de su derecho a reclamar. Lo anterior no podrá paralizar la destinación, salvo que el servicio así lo determine. Salvo expreso acuerdo de las partes, las destinaciones que el servicio local realice a un asistente de la educación sólo podrán realizarse a un establecimiento que se encuentre en la misma comuna del que fue señalado en el contrato de trabajo bajo los términos del numeral 2) del artículo 23 de la presente ley, o en otras comunas del mismo radio urbano."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9952312",
            "texto": "Artículo 27.- Los asistentes de la educación tendrán derecho a ser defendidos por el servicio local del que dependan en los términos que señala el artículo 90 del Estatuto Administrativo. Asimismo, gozarán de los derechos establecidos en el artículo 90 A del mismo cuerpo legal."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9952313",
            "texto": "Artículo 28.- Los asistentes de la educación tendrán derecho a permutar sus cargos siempre que se desempeñen en empleos de una misma naturaleza y que cuenten con la autorización de los respectivos empleadores. La permuta procederá desde y hacia cualquier comuna del país. En estos casos, los traslados permitirán que los asistentes conserven su remuneración y bonificaciones a que tengan derecho bajo sus nuevas condiciones."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9952314",
            "texto": "Artículo 29.- El personal asistente de la educación podrá hacer uso de licencias médicas, entendidas éstas como el derecho que tiene el asistente de ausentarse o reducir su jornada de trabajo durante un determinado lapso, con el fin de atender al restablecimiento de su salud, en cumplimiento de una prescripción profesional certificada por un médico cirujano, cirujano dentista o matrona, según corresponda, autorizada por el competente Servicio de Salud o Institución de Salud Previsional, en su caso. Durante su vigencia el asistente continuará gozando del total de sus remuneraciones. Durante el período de permiso postnatal parental regulado en el artículo 197 bis del Código del Trabajo, los asistentes que hagan uso de él también continuarán gozando del total de sus remuneraciones. En materia de accidentes en actos de servicio y de enfermedades contraídas en el desempeño de sus funciones, se les aplicarán las normas de la ley N° 16.744. Sin perjuicio de lo anterior, los servicios locales podrán afiliar a los asistentes de la educación a mutuales de seguridad. Los servicios locales podrán afiliar al personal asistente de la educación a cajas de compensación de asignación familiar. El personal asistente podrá, además, afiliarse a los servicios de bienestar que el servicio local haya constituido o de que sea parte y en este caso se aplicará lo dispuesto en el artículo 23 del decreto ley N° 249, de 1974."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9952315",
            "texto": "Artículo 30.- Se entiende por permiso la ausencia transitoria de la institución por parte de un asistente en los casos y condiciones que más adelante se indican. El Director Ejecutivo de la institución podrá conceder o denegar discrecionalmente dichos permisos. Los asistentes podrán solicitar permisos para ausentarse de sus labores por motivos particulares hasta por seis días hábiles en el año calendario, con goce de remuneraciones. Estos permisos podrán fraccionarse por días o medios días. Podrán, asimismo, solicitar que los días hábiles insertos entre dos feriados, o un feriado y un día sábado o domingo, según el caso, puedan ser de descanso, con goce de remuneraciones, en tanto se recuperen con otra jornada u horas de trabajo, realizadas con anterioridad o posterioridad al feriado respectivo. El asistente podrá solicitar permiso sin goce de remuneraciones: a) Por motivos particulares, hasta por seis meses en cada año calendario. b) Para permanecer en el extranjero, hasta por dos años. El límite señalado en el inciso anterior no será aplicable en el caso de asistentes que obtengan becas otorgadas de acuerdo con la legislación vigente."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9952316",
            "texto": "Artículo 31.- Los asistentes de la educación regidos por este Título quedarán afectos al seguro de cesantía establecido en la ley N° 19.728, en las condiciones señaladas en dicha ley. En consecuencia, estarán obligados a cotizar de acuerdo con la misma normativa. En este caso, las prestaciones de cesantía procederán conforme a lo que se indica a continuación. Tendrán derecho a una prestación por cesantía, en los términos establecidos en el Párrafo 3° del Título I de la referida ley, siempre que reúnan los siguientes requisitos: a) Que el contrato de trabajo haya terminado por alguna de las causales señaladas en los artículos 33 y 34 de la presente ley, salvo las señaladas en las letras f), g) y h) del citado artículo 33. b) Que cumpla con lo dispuesto en las letras b), c) y d) del artículo 12 de la ley N° 19.728. Si el contrato termina por la causal establecida en el artículo 34 de esta ley, el trabajador tendrá derecho a la indemnización que dicho artículo contempla y se aplicará lo dispuesto en los incisos segundo y tercero del artículo 13 de la ley Nº 19.728. Si el contrato termina por las causales establecidas en los literales a), c) y d) del artículo 33 de esta ley, el asistente de la educación dependiente de un servicio local tendrá derecho al beneficio contemplado en el artículo 14 de la ley Nº 19.728, en la forma señalada en dicha norma. Tratándose de asistentes de la educación dependientes de un servicio local que cesen su relación laboral por las causales señaladas en el literal e) del artículo 33 y del artículo 34 del presente cuerpo legal, tendrán derecho a lo establecido en el artículo 15 de la ley Nº 19.728. En caso de terminación de la relación laboral por fallecimiento del asistente de la educación dependiente de un servicio local, se aplicará lo establecido en el artículo 18 de la ley Nº 19.728. Si el contrato termina por la causal establecida en el literal f) del artículo 33 de esta ley, el trabajador tendrá derecho al beneficio contemplado en el artículo 19 de la ley Nº 19.728. Tendrán derecho a recibir prestaciones del Fondo de Cesantía Solidario establecido en el artículo 24 de la ley N° 19.728, los asistentes de la educación cuya contratación termine por las causales señaladas en la letra e) del artículo 33 y el artículo 34 de la presente ley, siempre que cumplan las demás condiciones contempladas en la ley N° 19.728."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9952317",
            "texto": "Artículo 32.- Los asistentes de la educación podrán constituir asociaciones de funcionarios de acuerdo a las disposiciones de la ley N° 19.296. La afiliación a dichas asociaciones será siempre voluntaria, aplicándose las normas sobre fuero establecidas en dicha ley."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9952319",
            "texto": "Artículo 33.- Los asistentes de la educación que formen parte de una dotación dejarán de pertenecer a ella por las siguientes causales: a) Por renuncia voluntaria, dando aviso con treinta días de anticipación, a lo menos. b) Fallecimiento. c) Falta de probidad o conducta inmoral, establecidas fehacientemente mediante sumario administrativo, establecido en el Título V del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, en lo que fuere pertinente. d) Incumplimiento grave de las obligaciones que impone su función, tales como la no concurrencia a sus labores, sin causa justificada durante dos días seguidos, dos lunes en el mes o un total de tres días durante igual período de tiempo. e) Vencimiento del plazo del contrato. f) Obtención de jubilación, renta vitalicia o pensión de un régimen previsional, en relación con la función que desempeñen en el establecimiento. g) Salud irrecuperable o incompatible con el desempeño del cargo. h) Inhabilidad sobreviniente para desempeñarse como asistente de la educación, de acuerdo al artículo 3 de la ley N° 19.464. Para efectos de la aplicación de la causal establecida en la letra g) de este artículo, el Director Ejecutivo del servicio sólo podrá considerar como salud incompatible con el desempeño del cargo, haber hecho uso de licencia médica en un lapso continuo o discontinuo superior a seis meses en los últimos dos años, sin mediar declaración de salud irrecuperable. El Director Ejecutivo del servicio, para ejercer la facultad antes señalada, deberá requerir previamente a la Comisió"
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9952320",
            "texto": "Artículo 34.- Sin perjuicio de lo señalado en el artículo anterior, los servicios locales podrán poner término al contrato de trabajo a consecuencia de los cambios, ajustes y redistribución que se efectúe a la dotación de asistentes de la educación del servicio local, conforme al artículo 46 de la ley N° 21.040, tanto en su tamaño, composición o redistribución entre establecimientos de la misma, a causa de: a) Variaciones en el número de estudiantes matriculados en los establecimientos dependientes del servicio respectivo. b) Procesos de reestructuración, fusión o cierre de establecimientos educacionales dependientes de un mismo servicio local. c) Cambios en los niveles y modalidades de la educación provista por dichos establecimientos. Los asistentes de la educación que cesen en sus cargos por la causal señalada en este artículo tendrán derecho a una indemnización de cargo del servicio, equivalente al total de las remuneraciones devengadas en el último mes de vigencia del contrato respectivo, por cada año de servicio, o fracción superior a seis meses, con un máximo de once. Esta indemnización no será imponible ni constituirá renta para todo efecto legal y se le aplicará lo dispuesto en el inciso final del artículo 172 del Código del Trabajo. La resolución de ajuste de dotación será siempre fundada."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9952321",
            "texto": "Artículo 35.- El funcionario cuyo contrato termine por aplicación de una o más causales contenidas en los artículos 33 y 34 podrá reclamar al juzgado competente en los términos del artículo 168 del Código del Trabajo, si considera que dicha aplicación es injustificada, indebida o improcedente, o que no se haya invocado ninguna causal legal."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9952322",
            "texto": "Artículo 36.- Asimismo, los funcionarios podrán ejercer la acción de tutela de derechos fundamentales, conforme a las hipótesis establecidas en los artículos 485 y siguientes del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9952323",
            "texto": "Artículo 37.- Los funcionarios tendrán derecho a reclamar de los vicios de legalidad que afectaren los derechos que les confiere el presente Estatuto y que no tengan contemplado un procedimiento especial, de acuerdo a lo establecido en el artículo 160 del Estatuto Administrativo."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9952326",
            "texto": "Artículo 38.- Los asistentes de la educación tendrán derecho a que se respeten las funciones para las que fueron contratados, las que podrán desarrollarse en uno o más establecimientos educacionales. Asimismo, el director del establecimiento educacional podrá, excepcionalmente, encomendar labores determinadas, distintas de las estipuladas en el contrato, a uno o más asistentes de la educación para permitir la normal prestación del servicio educacional o para facilitar el desarrollo de actividades extracurriculares, siempre y cuando estas labores correspondan a la misma categoría de asistentes de la educación en la que se encuentra contratado, correspondan exclusivamente a funciones propias del servicio educacional y se deban ejecutar dentro de la jornada ordinaria de trabajo. Excepcionalmente, ante la ausencia transitoria de un docente, los asistentes de la educación profesionales preferentemente psicopedagogos podrán ser destinados a cubrir una determinada clase, con el propósito de mantener el correcto funcionamiento de los establecimientos educacionales. Con todo, en ningún caso a los asistentes de la educación se les podrá encomendar labores que pongan en riesgo su integridad física. La infracción a esta norma será considerada grave para los efectos establecidos en el artículo 73 de la ley N° 20.529, sin perjuicio de la responsabilidad civil o penal que pudiera configurarse."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9952327",
            "texto": "Artículo 39.- La jornada semanal ordinaria de trabajo de los asistentes de la educación regulados en esta ley no podrá exceder de 44 horas cronológicas para un mismo empleador, incluyendo 30 minutos de colación para aquellos trabajadores contratados por, a lo menos, 43 horas. Sin perjuicio de lo anterior, en aquellos casos en que la distribución de la jornada diaria fuere igual o superior a 8 horas, ésta incluirá 30 minutos destinados a colación, aun cuando la jornada semanal sea inferior a 43 horas. El tiempo utilizado para la colación no podrá ser interrumpido, salvo casos de fuerza mayor. El tiempo que el asistente de la educación utilice en un mismo día para trasladarse de un establecimiento a otro en virtud de una misma relación laboral, se considerará trabajado para todos los efectos de esta ley, y el costo de movilización será de cargo del empleador. Ambas circunstancias deberán señalarse expresamente."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9952328",
            "texto": "Artículo 40.- El empleador deberá proporcionar a los asistentes de la educación una infraestructura adecuada para ejercer el derecho a colación, incluyendo entre las instalaciones, servicios higiénicos."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9952329",
            "texto": "Artículo 41.- Los asistentes de la educación gozarán de feriado por el período de interrupción de las actividades escolares entre los meses de enero y febrero o el que medie entre el término del año escolar y el comienzo del siguiente, así como durante la interrupción de las actividades académicas en la época invernal de cada año. Durante dichas interrupciones, podrán ser convocados a cumplir actividades de capacitación, hasta por un período de tres semanas consecutivas. Sin perjuicio del inciso anterior, aquellos asistentes de la educación que desarrollen labores esenciales para asegurar la correcta prestación del servicio educacional al inicio del año escolar, las que incluirán, a lo menos, aquellas de reparación, mantención, aseo y seguridad del establecimiento educacional, así como aquellas que determine mediante acto fundado el Director Ejecutivo, podrán ser llamados a cumplir con dichas tareas, en cuyo caso se les compensará en cualquier otra época del año los días trabajados. Con todo, se podrá fijar como fecha de término del feriado estival, cinco días hábiles previos al inicio del año escolar. Para el caso del personal de los jardines infantiles financiados por la Junta Nacional de Jardines Infantiles vía transferencia de fondos, la capacitación se realizará preferentemente durante el mes de enero."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9952330",
            "texto": "Artículo 42.- Sin perjuicio de lo establecido en el artículo anterior, el feriado de los asistentes de la educación de los establecimientos de educación parvularia financiados mediante transferencia de fondos de la Junta Nacional de Jardines Infantiles se regirá por lo dispuesto en la ley N° 20.994."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9952332",
            "texto": "Artículo 43.- La remuneración de los asistentes de la educación se determinará conforme al Código del Trabajo. La remuneración bruta mensual del personal asistente de la educación que se desempeñe en establecimientos educacionales que sean dependientes de un Servicio Local de Educación Pública y se encuentren regidos por el decreto con fuerza de ley N° 2, de 1998, del Ministerio de Educación, no podrá ser inferior a las cantidades establecidas en el artículo 21 de la ley N° 19.429, para las categorías señaladas en los artículos 7, 8 y 9, según corresponda. Lo anterior, también será aplicable a los asistentes de la educación de los establecimientos regidos por el decreto ley N° 3.166, de 1980. Si se convinieren jornadas parciales de trabajo, la remuneración bruta mensual no podrá ser inferior al mínimo señalado en el inciso anterior para las referidas categorías, proporcionalmente calculada en relación con la jornada semanal ordinaria de trabajo. Para completar la remuneración mensual bruta señalada en el inciso segundo, no se considerarán: la asignación de reconocimiento por desempeño en establecimientos de alta concentración de alumnos prioritarios establecida en el artículo 44; la bonificación de excelencia académica establecida en el artículo 45; el beneficio del artículo 30 de la ley N° 20.313 a que se refiere el artículo 47; la asignación de experiencia del artículo 48; el componente variable del bono de desempeño laboral que le corresponda percibir de acuerdo al artículo 50, y el aumento de remuneración establecido en el artículo 7 de la ley N° 19.464. Asimismo, se excluirá lo dispuesto en el inciso segundo del artículo 41 del Código del Trabajo. Además de las remuneraciones establecidas en el Código del Trabajo, los asistentes de la educación tendrán derecho a recibir, si cumplen con los requisitos correspondientes, las remuneraciones establecidas en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9952333",
            "texto": "Artículo 44.- Existirá una Asignación de Reconocimiento por Desempeño en Establecimientos de Alta Concentración de Alumnos Prioritarios, de cargo fiscal, la que será imponible y tributable, no servirá de base de cálculo de ninguna otra remuneración y corresponderá a un monto fijo máximo de $14.620.- mensuales, para un contrato de 44 horas cronológicas semanales o más, el cual se aplicará en proporción a las horas establecidas en los respectivos contratos. Esta asignación se reajustará en la misma oportunidad y porcentaje que las remuneraciones del sector público. Esta asignación se otorgará a los asistentes de la educación que se desempeñen en establecimientos educacionales públicos regidos por el decreto con fuerza de ley N° 2, de 1998, del Ministerio de Educación, que sean de alta concentración de alumnos prioritarios, entendiendo por ello a aquellos que tengan, al menos, el 60% de concentración de alumnos prioritarios de acuerdo a la ley N° 20.248. Para estos efectos, en escuelas o liceos cárceles se entenderá que la concentración de alumnos prioritarios es igual al 60%. Los asistentes de la educación que se desempeñen en establecimientos que se encuentren ubicados en zonas rurales, y tengan una concentración de alumnos prioritarios inferior al 60% y mayor o igual al 45%, tendrán derecho a una asignación igual al 50% del monto establecido en el inciso primero."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9952334",
            "texto": "Artículo 45.- Los asistentes de la educación que se desempeñen en un establecimiento educacional que haya sido seleccionado como de Desempeño de Excelencia Académica tendrán derecho a percibir una Bonificación de Excelencia Académica, en los términos establecidos en el artículo 2 de la ley N° 20.244."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9952335",
            "texto": "Artículo 46.- Los asistentes de la educación percibirán, si corresponde, el beneficio establecido en el artículo 59 de la ley N° 20.883. A los asistentes de la educación señalados en el inciso segundo del artículo 43 no les será aplicable lo dispuesto en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9952336",
            "texto": "Artículo 47.- Los asistentes de la educación que laboren en las regiones de Arica y Parinacota, Tarapacá, Antofagasta, Aisén del General Carlos Ibáñez del Campo y de Magallanes y Antártica Chilena, así como en las Provincias de Palena, Chiloé e Isla de Pascua y en las comunas de Juan Fernández y Cochamó, percibirán el beneficio establecido en el artículo 30 de la ley N° 20.313, en la forma señalada en dicho artículo y sus normas complementarias."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9952337",
            "texto": "Artículo 48.- Los asistentes de la educación que se desempeñen en establecimientos educacionales dependientes de un Servicio Local de Educación Pública, y se encuentren regidos por el decreto con fuerza de ley N° 2, de 1998, del Ministerio de Educación, tendrán derecho a una asignación de experiencia, por cada dos años de servicio en un mismo servicio local de educación, y se devengará automáticamente desde el primer día del mes siguiente a aquel en que se hubiere cumplido el bienio respectivo. El monto de la asignación de experiencia se determinará calculando un 2% sobre la remuneración que se indica en el inciso siguiente, por períodos de dos años, con un límite de treinta años. La remuneración que se utilizará como base de cálculo del porcentaje señalado en el inciso anterior será la remuneración bruta mensual mínima establecida en el inciso segundo del artículo 43 para cada una de las categorías, según corresponda. En el caso de los asistentes de la educación pertenecientes a la categoría del artículo 6, dicho porcentaje se calculará sobre 3,5 veces del sueldo base del grado 23 del estamento de profesionales de la Escala Única Sueldo del decreto ley N° 249, de 1974. También tendrán derecho a la asignación de experiencia los asistentes de la educación de los establecimientos regidos por el decreto ley N° 3.166, de 1980. En este caso, los años de servicio se computarán en el mismo establecimiento. En los casos de mejoramiento de las remuneraciones de los trabajadores a que se refiere este artículo, distintos del reajuste general de remuneraciones que se otorguen a los trabajadores del sector público, los bienios se comenzarán a computar nuevamente desde la fecha de dicho mejoramiento. Los trabajadores a que se refiere el inciso anterior tendrán derecho, en todo caso, a una remuneración no inferior a aquella que tenían producto de la suma entre aquella remuneración bruta previa al incremento y la asignación de experiencia que estuvieren percibiendo. Para este efecto, se les reconocerá en su nueva remuneración aquella asignación de experiencia que les asegura dicha renta. Si la nueva remuneración, producto de la mejora antes señalada, fuere equivalente o superior a la remuneración que asegura el inciso anterior, se percibirá esta, sin asignación de experiencia. La asignación de experiencia será imponible, tributable y no constituirá base de cálculo de ninguna otra remuneración."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9952338",
            "texto": "Artículo 49.- Las remuneraciones de los asistentes de la educación que se desempeñen en los establecimientos de educación parvularia financiados por la Junta Nacional de Jardines Infantiles vía transferencia de fondos, dependientes de un servicio local, se determinarán de acuerdo al Código del Trabajo. Sin perjuicio de lo anterior tendrán derecho a las siguientes remuneraciones: a) La asignación del artículo 3 de la ley N° 20.905, en la medida que cumplan los requisitos para percibirla. b) La asignación de experiencia del artículo 48, siempre que se encuentren en las categorías técnicas, administrativas y auxiliares de los artículos 7, 8 y 9, respectivamente, y cumplan los demás requisitos. Los asistentes de la educación señalados en el inciso primero, tendrán derecho al bono de desempeño laboral del artículo 50, en la medida que cumplan los requisitos para percibirlo."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9952340",
            "texto": "Artículo 50.- Los asistentes de la educación que se desempeñen en establecimientos educacionales dependientes de los Servicios Locales de Educación Pública regidos por el decreto con fuerza de ley N° 2, de 1998, del Ministerio de Educación, y los regidos por el decreto ley N° 3.166, de 1980, que tengan un contrato vigente al 31 de agosto de cada año, podrán recibir, anualmente, un bono de desempeño laboral de hasta diez unidades de fomento, para aquellos trabajadores con una jornada laboral de 44 horas semanales, el que será proporcional para los funcionarios con una carga horaria menor a la recién enunciada. El bono de desempeño laboral contendrá los siguientes elementos: 1) Un componente base, que corresponderá a seis unidades de fomento. 2) Un componente variable, que corresponderá a 4 unidades de fomento como máximo. El monto del componente variable será determinado de acuerdo al grado de cumplimiento de un \"indicador general de evaluación\", el cual estará compuesto por las siguientes variables a las cuales se les asignará un porcentaje de cumplimiento: a) Años de servicio en el sistema. b) Escolaridad. c) Convivencia Escolar. d) Resultados controlados, por índice de vulnerabilidad escolar, del Sistema de Medición de la Calidad de la Educación (SIMCE) por establecimiento, considerando el último nivel medido entre los dos años inmediatamente anteriores. A las variables señaladas en el inciso anterior se les asignará un porcentaje de cumplimiento. Obtendrán el monto máximo del componente variable aquellos asistentes de la educación que, por la sumatoria de las 4 variables indicadas, obtengan el 80% o más del valor del indicador general de evaluación. Si dicho valor del indicador general de evaluación fuere superior al 70% e inferior al 80%, el componente variable será de 2,8 unidades de fomento. Para los asistentes de la educación que obtengan un valor del indicador general de evaluación superior al 50% e inferior o igual al 70%, el componente variable será de 1,4 unidades de fomento. Un valor del indicador general de evaluación igual o menor al 50% no dará derecho al componente variable. Los beneficiarios del bono de desempeño laboral serán determinados en el mes de octubre de cada año, mediante resolución de la Subsecretaría de Educación, a quien corresponderá su administración, concederlo y resolver los reclamos a que haya lugar. El pago del bono de desempeño laboral se realizará en dos cuotas iguales, en pesos, de acuerdo al valor de la unidad de fomento al 1 de diciembre del año en que se otorga, que se pagarán en el señalado mes de diciembre y en febrero del año siguiente. Esta bonificación no constituirá remuneración ni renta para todo efecto legal y, en consecuencia, no será imponible ni tributable, no estará afecta a descuento alguno y no será considerada subsidio periódico para efectos de lo dispuesto en el artículo 12 de la ley N° 20.595. Quienes perciban maliciosamente este bono deberán restituir quintuplicada la cantidad percibida en exceso, sin perjuicio de las correspondientes sanciones administrativas y penales que pudieren corresponderles."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9952341",
            "texto": "Artículo 51.- Un reglamento del Ministerio de Educación, suscrito además por el Ministro de Hacienda, determinará el peso relativo de cada una las variables, así como sus ponderaciones de acuerdo al grado de su respectivo cumplimiento, y las normas que sean necesarias para su implementación. El reglamento señalado en el inciso anterior deberá dictarse dentro de los ciento ochenta días posteriores a la publicación de la presente ley y en su dictación la autoridad tomará conocimiento de la opinión de los asistentes de la educación y sus organizaciones con mayor representatividad nacional."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9952343",
            "texto": "Artículo 52.- Introdúcense las siguientes modificaciones en la ley N° 19.464: 1) Reemplázase su artículo 2 por el siguiente: \"Artículo 2.- La presente ley se aplicará al personal asistente de la educación de los establecimientos educacionales regidos por el decreto con fuerza de ley N° 2, de 1998, del Ministerio de Educación, y al regido por el decreto ley N° 3.166, de 1980, que tenga contrato vigente y que realice funciones distintas de la docencia, de aquellas señaladas en el artículo 5 del Estatuto de los Asistentes de la Educación Pública. Se aplicará, asimismo, al personal asistente de la educación que cumpla funciones en internados regidos por el decreto con fuerza de ley N° 2, de 1998, del Ministerio de Educación. Asimismo, lo dispuesto en los artículos 3, 4 bis, 5 y 13 de esta ley se aplicará a los asistentes de la educación de nivel parvulario, dependientes de Servicios Locales de Educación Pública y que se desempeñen en establecimientos financiados mediante transferencia de fondos de la Junta Nacional de Jardines Infantiles.\". 2) Reemplázase su artículo 3 por el siguiente: \"Artículo 3.- Sin perjuicio de las inhabilidades señaladas en la Constitución y en la ley, no podrán desempeñar labores de asistentes de la educación los condenados por alguno de los delitos contemplados en el título V del decreto con fuerza de ley N° 1, de 2000, del Ministerio de Justicia; alguno de los delitos contemplados en las leyes Nos 16.618; 20.000, con excepción de lo dispuesto en su artículo 4; 20.005; 20.066 y 20.357; y en los artículos 141, inciso final, y 142, inciso final, del párrafo 3 del título Tercero, en los párrafos 2, 5, 6, 7 y artículo 374 bis del título Séptimo, en los párrafos 1 y 2, en los artículos 395 a 398 del párrafo 3, y en los párrafos 3 bis y 5 bis del título Octavo, y en los artículos 433, 436 y 438 del título Noveno, todos del Libro Segundo del Código Penal. En caso de que el asistente de la educación sea sometido a la medida cautelar de prisión preventiva en una investigación por alguno de los delitos señalados en el inciso anterior, podrá ser suspendido de sus funciones, con o sin derecho a remuneración total o parcial, por el tiempo que se prolongue la medida cautelar. Asimismo, para desempeñarse como asistentes de la educación deberá acreditarse idoneidad sicológica para desempeñar dicha función, sobre la base de un informe que deberá emitir el Servicio de Salud correspondiente y no podrán encontrarse inhabilitados para trabajar con menores de edad o desempeñarse en establecimientos educacionales, de acuerdo a la ley N° 20.594. El informe de idoneidad sicológica señalado en el inciso anterior deberá referirse exclusivamente a la aptitud del trabajador para relacionarse con menores de edad y no podrá en caso alguno referirse a las competencias laborales del trabajador, las que deberán acreditarse en el correspondiente proceso de selección de personal. La idoneidad sicológica para desempeñarse como asistente de la educación deberá acreditarse en forma previa a la celebración del respectivo contrato.\". 3) Reemplázase en su artículo 7 la expresión \"enero del año 2018\" por \"enero de cada año\"."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9952344",
            "texto": "Artículo 53.- Reemplázase el inciso quinto del artículo 13 de la ley N° 19.296 por el siguiente: \"No obstante, para aplicar las reglas señaladas en los incisos precedentes al personal asistente de la educación regido por el Estatuto de los Asistentes de la Educación del Sector Público, los quórums a que hace referencia este artículo se calcularán, exclusivamente, en relación con los trabajadores que tengan tal calidad en cada dotación pública.\"."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9952345",
            "texto": "Artículo 54.- A fin de reconocer la esencial labor de los asistentes de la educación en el proceso educativo del país, se establece el 1 de octubre de cada año como el \"Día Nacional de los Asistentes de la Educación\", fecha que se celebrará en los establecimientos educacionales, promocionándose su importante tarea como pilares fundamentales de la enseñanza en el país."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9952346",
            "texto": "Artículo 55.- El mayor gasto fiscal que irrogue la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo al presupuesto del Ministerio de Educación y, en lo que faltare, con cargo a la Partida Presupuestaria Tesoro Público. En los años siguientes los recursos se consultarán en la Ley de Presupuestos respectiva."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "10018062",
            "texto": "Artículo 56.- Las disposiciones del Párrafo 1° del Título III de la presente ley se aplicarán a los asistentes de la educación que prestan servicios en educación parvularia, básica y media, en establecimientos particulares subvencionados regidos conforme al decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1998. Lo dispuesto en el inciso anterior se aplicará también a los asistentes de la educación que prestan servicios en educación parvularia, básica y media, en establecimientos educacionales regidos por el decreto ley N° 3.166, del Ministerio de Educación Pública, de 1980. La facultad establecida en el inciso segundo del artículo 41, para estos casos, será ejercida por el director de cada establecimiento educacional."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo primero",
            "idParte": "9952348",
            "texto": "Artículo primero.- Vigencia de la ley. La presente ley entrará en vigencia en la fecha de su publicación respecto de los servicios locales que se encuentren prestando el servicio educacional, sin perjuicio de lo establecido en los artículos transitorios siguientes."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9952349",
            "texto": "Artículo segundo.- De los perfiles de competencias laborales. La Comisión del Sistema Nacional de Certificación de Competencias Laborales, establecida en la ley N° 20.267, dentro de los seis meses siguientes a la publicación de esta ley, dará inicio al proceso de identificación de unidades de competencias relativas a los asistentes de la educación, con el objeto de elaborar los perfiles señalados en los artículos 11 y siguientes de esta ley. El proceso de identificación de competencias, incluyendo la formulación, aprobación e inscripción de perfiles, deberá realizarse en un plazo máximo de veinticuatro meses, prorrogables por doce meses adicionales en casos fundados. Lo dispuesto en el artículo 12 no será aplicable a los procesos de reclutamiento y selección que los servicios locales efectúen entre la entrada en vigencia de la ley y la inscripción de los perfiles respectivos. Asimismo, en los contratos que dichos servicios celebren en el intertanto, para efectos de lo dispuesto en el número 1) del artículo 23 de esta ley, bastará la descripción de la función encomendada, sin que sea necesario referir al perfil respectivo."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo tercero",
            "idParte": "9952350",
            "texto": "Artículo tercero.- Sin perjuicio de lo señalado en el artículo 3 de la presente ley, los asistentes de la educación que sean traspasados a un servicio local no perderán sus derechos adquiridos y tendrán derecho a conservar las cláusulas del instrumento colectivo al que se encuentren afectos, según lo dispuesto en el artículo 325 del Código del Trabajo. Con el objeto de cumplir con lo dispuesto en el inciso primero, las corporaciones municipales deberán remitir al Ministerio de Educación los instrumentos colectivos que se encontraren vigentes con una anticipación de, al menos, seis meses antes de la entrada en funcionamiento del servicio local al cual deban traspasar el servicio educacional."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "9952351",
            "texto": "Artículo cuarto.- Las disposiciones de la presente ley comenzarán a aplicarse desde el traspaso del servicio educacional al servicio local respectivo. En consecuencia, dichas disposiciones no producirán efecto respecto de aquellas municipalidades o corporaciones municipales que continúen prestando el servicio educacional. Asimismo, los asistentes de la educación que se desempeñen en establecimientos dependientes de éstas continuarán rigiéndose por las normas que actualmente le son aplicables. No obstante lo señalado en el inciso anterior, a los asistentes de la educación que se desempeñen en establecimientos dependientes de aquellas municipalidades o corporaciones municipales que continúen prestando el servicio educacional, se les aplicarán las siguientes disposiciones del presente estatuto, a contar de las fechas que a continuación se señalan: a) Desde la publicación de la presente ley, el artículo 42 y los numerales 2) y 3) del artículo 52. b) A partir del 1 de enero del año 2019, el Párrafo 2° del Título I y los artículos 13, 14, 39 y 41. Respecto a lo establecido en el inciso segundo del artículo 41, el llamado a cumplir labores esenciales requerirá el acuerdo del trabajador. c) A contar de la fecha señalada en el artículo séptimo transitorio de la presente ley, el artículo 50. En el caso de los establecimientos educacionales regidos por el decreto ley Nº 3.166, del Ministerio de Educación Pública, de 1980, las disposiciones de la presente ley comenzarán a aplicarse al personal asistente de la educación que en ellos se desempeña, a partir de la fecha en que los establecimientos educacionales que correspondan a su territorio sean traspasados al Servicio Local de Educación Pública, con excepción de las normas señaladas en el inciso anterior, que se les aplicarán cuando correspondan."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo quinto",
            "idParte": "9952352",
            "texto": "Artículo quinto.- Normas transitorias aplicables a los Servicios Locales de Educación Pública. Una vez operado el traspaso del servicio educacional desde una municipalidad o corporación municipal a un servicio local, éste procederá en un plazo no superior a tres meses, a entregar al Ministerio de Educación la nómina del personal asistente de la educación traspasado, con indicación de la categoría a que debe acceder cada uno de ellos, de acuerdo a la clasificación establecida en el párrafo 2° del título I."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo sexto",
            "idParte": "9952353",
            "texto": "Artículo sexto.- Del pago de las asignaciones. La Asignación de Reconocimiento por Desempeño en Establecimientos de Alta Concentración de Alumnos Prioritarios establecida en el artículo 44 se pagará a contar del inicio del año escolar siguiente a la publicación de esta ley. Para estos efectos, se entenderá que los establecimientos educacionales dependientes de municipalidades y corporaciones municipales son establecimientos educacionales públicos. La bonificación establecida en el artículo 45 y los beneficios establecidos en los artículos 46 y 47, todos de esta ley, serán percibidos por los asistentes de la educación que tengan derecho a ellos, aun cuando el establecimiento educacional en que se desempeñan no haya sido traspasado a un servicio local."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "9952354",
            "texto": "Artículo séptimo.- Transitoriedad del bono de desempeño laboral. El artículo 50 de esta ley regirá desde el año escolar siguiente a aquel en que se encuentre totalmente tramitado el reglamento a que hace referencia el artículo 51 de la misma. El reglamento señalado en el inciso anterior deberá dictarse dentro de los ciento ochenta días siguientes a la fecha de publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo octavo",
            "idParte": "9952355",
            "texto": "Artículo octavo.- Transitoriedad sobre término de relación laboral. Las causales de término de la relación laboral establecidas en los literales f) y g) del artículo 33 de esta ley no serán aplicables al personal que tenga contrato vigente con una municipalidad o corporación municipal a la fecha de entrada en vigencia de la misma y sea traspasado a un servicio local. A contar del 1 de enero del año siguiente a la aprobación del Plan de Desarrollo Educativo Municipal que se establezca después de la fecha de publicación de esta ley, no será aplicable lo dispuesto en el inciso primero del artículo 161 del Código del Trabajo a los asistentes de establecimientos educacionales administrados directamente por las municipalidades o por corporaciones privadas sin fines de lucro creadas por éstas para administrar la educación municipal. A contar de dicha fecha, el contrato de trabajo del asistente de la educación de las entidades antes indicadas también podrá terminar a consecuencia de los cambios, ajustes y redistribución que se efectúe a la dotación de asistentes de la educación de la comuna, tanto en su tamaño, composición o redistribución entre establecimientos de la misma, a causa de: a) Variaciones en el número de estudiantes matriculados en los establecimientos dependientes de la municipalidad o corporación respectiva. b) Procesos de reestructuración, fusión o cierre de establecimientos educacionales dependientes de un mismo sostenedor municipal. c) Cambios en los niveles y modalidades de la educación provista por dichos establecimientos. Los asistentes de la educación que terminen sus contratos de trabajo por la causal señalada en el inciso anterior tendrán derecho a la indemnización legal establecida en el inciso segundo del artículo 163 del Código del Trabajo, de cargo del sostenedor, a la cual le será aplicable lo dispuesto en el artículo 172 de dicho Código."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo noveno",
            "idParte": "9952356",
            "texto": "Artículo noveno.- A partir de la fecha del traspaso del servicio educacional al respectivo Servicio Local de Educación Pública, los asistentes de la educación que sean traspasados a éste, y que se desempeñaban a esa fecha en establecimientos municipales regidos por el decreto con fuerza de ley N° 2, de 1998, del Ministerio de Educación, tendrán derecho a una asignación mensual, de cargo fiscal, de un monto equivalente a la diferencia entre su remuneración bruta mensual y las cantidades establecidas en el artículo 21 de la ley N° 19.429, según corresponda a las categorías señaladas en los artículos 7, 8 y 9 de la presente ley, la que irá disminuyendo en la medida que la remuneración bruta mensual del asistente de la educación se incremente por cualquier causa. Para determinar la remuneración bruta mensual señalada en el inciso anterior no se considerará: la asignación de reconocimiento por desempeño en establecimientos de alta concentración de alumnos prioritarios establecida en el artículo 44 de la presente ley; la bonificación de excelencia académica establecida en el artículo 45 de la presente ley; el beneficio del artículo 30 de la ley N° 20.313 a que se refiere el artículo 47 de la presente ley; la asignación de experiencia del artículo 48 de la presente ley; el componente variable del bono de desempeño laboral que le corresponda percibir de acuerdo al artículo 50 de la presente ley, y el aumento de remuneración establecido en el artículo 7 de la ley N° 19.464. Asimismo, se excluirá lo dispuesto en el inciso segundo del artículo 41 del Código del Trabajo. También tendrán derecho a la asignación establecida en este artículo los asistentes de la educación de los establecimientos regidos por el decreto ley N° 3.166, de 1980, a partir de la fecha en que los establecimientos educacionales que correspondan a su territorio sean traspasados al Servicio Local de Educación Pública. Para tener derecho a la asignación de este artículo, los asistentes de la educación deberán encontrarse clasificados en las categorías técnica, administrativa y auxiliar establecidas en los artículos 7, 8 y 9 de la presente ley, respectivamente, a la fecha del traspaso del establecimiento educacional al respectivo Servicio Local de Educación. La asignación de este artículo será imponible, tributable y no servirá de base de cálculo de ninguna otra asignación. Además, dicha asignación será incompatible con el bono contemplado en el artículo 59 de la ley N° 20.883."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo décimo",
            "idParte": "9952357",
            "texto": "Artículo décimo.- A partir de la fecha del traspaso del servicio educacional al respectivo Servicio Local de Educación Pública, los asistentes de la educación que sean traspasados a éste, y que se desempeñaban a esa fecha en establecimientos municipales regidos por el decreto con fuerza de ley N° 2, de 1998, del Ministerio de Educación, tendrán derecho a la asignación de experiencia establecida en el artículo 48 de la presente ley. Para estos efectos, se computarán los años de servicio como asistente de la educación que tenía con el sostenedor, previo al referido traspaso. Los asistentes de la educación de los establecimientos regidos por el decreto ley N° 3.166, de 1980, a partir de la fecha en que los establecimientos educacionales que correspondan a su territorio sean traspasados al Servicio Local de Educación Pública, tendrán derecho a la asignación de experiencia. Para estos efectos, se computarán los años de servicio como asistente de la educación que tenía en el establecimiento previo al referido traspaso. Los asistentes de la educación de las categorías técnicas, administrativas y auxiliares de los establecimientos de educación parvularia financiados por la Junta Nacional de Jardines Infantiles vía transferencia de fondos, tendrán derecho a la asignación de experiencia, a contar de la fecha en que el establecimiento sea traspasado a un Servicio Local de Educación Pública. Para estos efectos, se computarán los años de servicio como asistente de la educación que tenía con el sostenedor previo al referido traspaso."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo undécimo",
            "idParte": "9952358",
            "texto": "Artículo undécimo.- Los Servicios Locales de Educación Pública a los que ya se les haya traspasado el servicio educacional al momento de publicación de esta ley deberán enviar, en un plazo de treinta días contado desde esa fecha, a la Dirección de Educación Pública y a la Dirección de Presupuestos, las nóminas de los asistentes de la educación traspasados de su dependencia, a fin de realizar el cálculo para el pago retroactivo de los bonos a los que se refieren los artículos noveno y décimo transitorios. Además, deberán enviar copia de dicha comunicación a las comisiones de Educación de la Cámara de Diputados y de Educación y Cultura del Senado."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo duodécimo",
            "idParte": "9952359",
            "texto": "Artículo duodécimo.- El Ministerio de Educación, conjuntamente con el Ministerio de Hacienda, efectuará, transcurrido un año desde la publicación de esta ley, un estudio sobre la pertinencia y viabilidad de aplicar la Asignación de Zona a los asistentes de la educación que sean traspasados a los Servicios Locales de Educación Pública, y a aquellos regidos por el decreto ley N° 3.166, de 1980."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo decimotercero",
            "idParte": "9952360",
            "texto": "Artículo decimotercero.- Norma de protección a trabajadores contratados sin contar con licencia de enseñanza media. La exigencia establecida en el inciso segundo del artículo 9 de esta ley, para el ejercicio de la función auxiliar, no se aplicará a los asistentes de la educación que desempeñen dicha función al 31 de diciembre de 2017."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo decimocuarto",
            "idParte": "9952361",
            "texto": "Artículo decimocuarto.- Mientras no opere el traspaso del servicio educacional, las organizaciones sindicales de asistentes de la educación que integrarán una dotación pública mantendrán su vigencia y podrán seguir funcionando en los términos de los artículos 212 y siguientes del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 21109",
            "tituloArticulo": "Artículo decimoquinto",
            "idParte": "9952362",
            "texto": "Artículo decimoquinto.- Si al momento de constituirse los Servicios Locales de Educación Pública existe una sobredotación de asistentes de la educación, los procesos de desvinculación contemplarán, entre otros, los siguientes criterios: a) Tener menor antigüedad en la función respectiva. b) Proceder de un establecimiento educacional dependiente de una municipalidad o corporación municipal con sobredotación.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21109"
    ],
    "resumenes": [
        " El objetivo de la presente ley, es dotar a los asistentes de la educación, que ejerzan sus labores en establecimientos educacionales dependientes de los Servicios Locales de Educación Pública, de un estatuto que permita su adecuado funcionamiento.\n Entre los aspectos destacados de la ley, define quienes son asistentes de la educación, les otorga el carácter de funcionarios públicos, establece cuáles son los requisitos para incorporarse en una dotación de ese carácter, señala cuáles son sus derechos, sus prohibiciones, funciones y su clasificación de acuerdo a las categorías de: profesional, técnico, administrativo y auxiliar. A este respecto, el estatuto contempla un sistema que les permitirá, en sus distintas categorías, alcanzar un adecuado desarrollo laboral, por ejemplo, a través de actividades formativas.\n Asimismo, se establecen condiciones laborales para los asistentes de la educación, como el derecho a que se les respete las funciones para los cuales fueron contratados y la imposibilidad de encomendar labores que pongan en riesgo su integridad física. También se reglamenta su remuneración, asignaciones y la entrega de un bono de desempeño en las condiciones que se especifican, entre otros.\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Asistentes de la Educación Pública"
    ],
    "nombres_uso_comun": []
}