{
    "idNorma": "1123020",
    "titulo": "modifica ley n° 19.496, sobre protección de los derechos de los consumidores",
    "encabezado": " LEY NÚM. 21.081  MODIFICA LEY N° 19.496, SOBRE PROTECCIÓN DE LOS DERECHOS DE LOS CONSUMIDORES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente Proyecto de ley:",
    "materias": [
        "Protección de los Derechos de los Consumidores",
        "SERNAC",
        "Servicio Nacional del Consumidor",
        "Director Nacional del Servicio Nacional del Consumidor"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9949046",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores: 1. Reemplázase en la letra d) del artículo 2 la frase \"y respecto de la facultad del o de los usuarios para recurrir ante los tribunales correspondientes\" por la frase \"y respecto de la facultad del o de los usuarios para recurrir ante los tribunales correspondientes\". 2. Intercálase, en el artículo 6, a continuación de la frase \"Ministerio del Trabajo\", lo siguiente: \", exclusivamente respecto de su constitución, su disolución y lo preceptuado en los artículos 16, 21, 22 y 23 de dicho cuerpo legal. En lo demás, se regirán subsidiariamente por las normas contenidas en el Título II de la ley N° 20.500 y serán consideradas como organizaciones de interés público en los términos que dispone el artículo 15 de la precitada ley\". 3. En el artículo 8: a) Reemplázase en el encabezado, la frase \"sólo podrán ejercer las siguientes funciones\" por \"podrán realizar las siguientes actividades\". b) Reemplázase en el literal d), la expresión \", y\" por \";\". c) Agrégase al literal e) a continuación del punto y coma, que pasa a ser punto aparte, el párrafo siguiente: \"El ejercicio de esta actividad incluye la representación individual de los consumidores en las causas que ante los tribunales de justicia se inicien para la determinación de la indemnización de perjuicios;\". d) Reemplázase en el literal f) el punto final por un punto y coma. e) Agrégase el literal g) siguiente: \"g) Ejecutar y celebrar actos y contratos civiles y mercantiles para cumplir sus objetivos, y destinar los frutos de dichos actos y contratos al financiamiento de sus actividades propias, con las limitaciones señaladas en el artículo 9;\". f) Agréganse los siguientes literales h) e i): \"h) Realizar, a solicitud de un consumidor, mediaciones individuales, e i) Efectuar, de conformidad a esta ley, cualquier otra actividad destinada a proteger, informar y educar a los consumidores.\". 4. En el artículo 9: a) Incorpórase el siguiente literal a), nuevo, pasando el actual literal a) a ser b) y así sucesivamente: \"a) Constituirse u operar con la finalidad de redistribuir sus fondos a sus miembros fundadores, directores, socios o personas relacionadas con los anteriores en los términos del artículo 100 de la ley N° 18.045.\". b) Reemplázase el literal a), que ha pasado a ser literal b), por el siguiente: \"b) Repartir costas procesales y personales, excedentes, utilidades o benefi pecuniarios de sus actividades entre sus miembros fundadores, directores, socios, personas relacionadas con los anteriores de conformidad con el artículo 100 de la ley N° 18.045, o trabajadores, sin perjuicio de las gratificaciones legales que le correspondan. Los ingresos que obtengan con sus actividades servirán exclusivamente para su fi\tdesarrollo institucional, investigación, estudios o para el apoyo de sus objetivos. Lo dispuesto en el párrafo anterior es sin perjuicio de la remuneración de sus trabajadores y de la facultad del directorio para fijar una retribución adecuada a su representante legal, a sus miembros fundadores, socios o personas relacionadas con los anteriores de conformidad con el artículo 100 de la ley N° 18.045, por los servicios que prestaren a la asociación. Asimismo, las personas enumeradas en el párrafo anterior tendrán derecho a ser reembolsadas de los gastos, autorizados por el directorio, que justificaren haber efectuado en el ejercicio de su función;\". c) Sustitúyese en el literal c), que ha pasado a ser literal d), la expresión \"ayudas o subvenciones\" por \"donaciones, subvenciones, subsidios o ayudas\". 5. Modifícase el artículo 11 bis en el siguiente sentido: a) Elimínase en el inciso primero la frase: \", con exclusión de las actividades a que se refieren las letras d) y e) del artículo 8\". b) En el inciso segundo, reemplázase la conjunción \"y\" que sigue al vocablo \"Consumidor\" por una coma, e intercálase a continuación de la palabra \"internacionales\", lo siguiente: \"y por los remanentes no transferidos ni reclamados provenientes de soluciones alcanzadas a través de mediaciones o en el contexto de juicios colectivos, de conformidad a lo establecido en los artículos 53 B, 53 C y 54 P\". c) Reemplázase el inciso tercero por el siguiente: \"Un reglamento suscrito por el Ministro de Economía, Fomento y Turismo establecerá la constitución y composición del Consejo de Administración del Fondo, preservando la autonomía de las asociaciones de consumidores y de la gestión del Fondo. La Secretaría Ejecutiva de dicho Consejo estará radicada en el Ministerio de Economía, Fomento y Turismo de acuerdo a lo que se disponga en dicho reglamento.\". d) Agréganse los siguientes incisos cuarto y quinto: \"Las bases de los concursos que se lleven a efecto para asignar dichos fondos especificarán los medios de verificación del cumplimiento de las normas de este párrafo 2°. El reglamento establecerá los plazos, condiciones y modalidades conforme a las cuales se destinarán recursos del Fondo a aquellas Asociaciones de Consumidores que ejerzan las funciones señaladas en las letras d) y e) del artículo 8 de la ley.\". 6. Intercálase el siguiente artículo 11 ter: \"Artículo 11 ter.- Se reconocerá el carácter de asociación nacional de consumidores a aquellas asociaciones que operen en ocho o más regiones del país, lo que deberá ser debidamente acreditado ante el Ministerio de Economía, Fomento y Turismo conforme al procedimiento que establezca el reglamento. El Fondo concursable al que se refiere el artículo anterior considerará una línea especial de financiamiento permanente a dichas asociaciones para el desarrollo de sus funciones.\". 7. Agrégase el siguiente artículo 12 B: \"Artículo 12 B.- Los proveedores de servicios de telecomunicaciones que realicen ofertas conjuntas deberán ofrecer individualmente cada uno de los servicios y planes que componen las mismas. De esta forma, no podrán atar, ligar o supeditar, bajo ningún modo o condición, la contratación de un servicio cualquiera a la contratación de otro.\". 8. Reemplázase en el artículo 16 inciso final, la frase \"Lo que se entiende sin perjuicio del derecho que tiene el consumidor de recurrir siempre ante el tribunal competente\" por \"Lo que se entiende sin perjuicio del derecho que tiene el consumidor de recurrir siempre ante el tribunal competente\". 9. Reemplázase en el artículo 17 K, la parte final, a continuación de la frase \"para la ejecución de estas normas,\" y hasta el punto aparte, por lo siguiente: \"será sancionado con una multa de hasta mil quinientas unidades tributarias mensuales.\". 10. Reemplázase, en el inciso segundo del artículo 23, la expresión \"cien a trescientas\" por \"hasta 2.250\". 11. Modifícase el artículo 24 en el siguiente sentido: a) En el inciso primero, reemplázase el guarismo \"50\" por \"300\". b) En el inciso segundo, reemplázanse los guarismos \"750\" y \"1.000\" por \"1.500\" y \"2.250\", respectivamente. c) Derógase el inciso tercero. d) Reemplázase el inciso final por los incisos tercero y siguientes: \"Para la determinación del monto de las multas señaladas en esta ley, el tribunal correspondiente deberá aplicar las reglas señaladas en los incisos siguientes, sin perjuicio de las reglas especiales establecidas para determinadas infracciones. Se considerarán circunstancias atenuantes: a) Haber adoptado medidas de mitigación sustantivas, tales como la reparación efectiva del daño causado al consumidor, antes de dictarse la resolución o sentencia sancionatoria, según corresponda, lo que deberá ser debidamente acreditado. b) La autodenuncia, debiendo proporcionarse antecedentes precisos, veraces y comprobables que permitan el inicio de un procedimiento sancionatorio. c) La colaboración sustancial que el infractor haya prestado al Servicio Nacional del Consumidor antes o durante el procedimiento sancionatorio administrativo o aquella que haya prestado en el procedimiento judicial. Se entenderá que existe colaboración sustancial si el proveedor contare con un plan de cumplimiento específico en las materias a que se refiere la infracción respectiva, que haya sido previamente aprobado por el Servicio y se acredite su efectiva implementación y seguimiento. d) No haber sido sancionado anteriormente por la misma infracción durante los últimos treinta y seis meses, contados desde que esté ejecutoriada la resolución o sentencia sancionatoria. En caso de tratarse de una micro o pequeña empresa en los términos del inciso segundo del artículo segundo de la ley N° 20.416, no haber sido sancionada por la misma infracción durante los últimos dieciocho meses contados de la misma manera. Se considerarán circunstancias agravantes: a) Haber sido sancionado con anterioridad por la misma infracción durante los últimos veinticuatro meses, contados desde que esté ejecutoriada la resolución o sentencia sancionatoria. En caso de tratarse de una micro o pequeña empresa en los términos del inciso segundo del artículo segundo de la ley N° 20.416, si ha sido sancionada por la misma infracción durante los últimos doce meses contados de la misma manera. b) Haber causado un daño patrimonial grave a los consumidores. c) Haber dañado la integridad física o psíquica de los consumidores o, en forma grave, su dignidad. d) Haber puesto en riesgo la seguridad de los consumidores o de la comunidad, aun no habiéndose causado daño. El Servicio o tribunal, según corresponda, deberá ponderar racionalmente cada una de las atenuantes y agravantes a fin de que se aplique al caso concreto una multa proporcional a la intensidad de la afectación provocada en los derechos del consumidor. Efectuada dicha ponderación y para establecer el monto de la multa, se considerarán prudencialmente los siguientes criterios: la gravedad de la conducta, los parámetros objetivos que definan el deber de profesionalidad del proveedor, el grado de asimetría de información existente entre el infractor y la víctima; el beneficio económico obtenido con motivo de la infracción, en caso de que lo hubiere; la duración de la conducta y la capacidad económica del infractor. Cuando la circunstancia contemplada en la letra a) del inciso cuarto consista en la reparación efectiva del daño causado al consumidor antes de dictarse la resolución o sentencia que imponga sanción, se considerará como una atenuante calificada para efectos de la imposición de la multa que corresponda. La resolución o sentencia, según corresponda, señalará los fundamentos que sirvan de base para la determinación de la multa.\". 12. Agrégase el siguiente artículo 24 A: \"Artículo 24 A.- Tratándose de infracciones que afecten el interés colectivo o difuso de los consumidores, el tribunal graduará la multa de acuerdo a lo señalado en el artículo precedente y al número de consumidores afectados. El tribunal podrá, alternativamente, aplicar una multa por cada uno de los consumidores afectados, siempre que se tratare de infracciones que, por su naturaleza, se produzcan respecto de cada uno de ellos. No procederá esta opción en los casos en que conste en el proceso que el proveedor ha reparado de manera íntegra y efectiva el daño causado a todos los consumidores afectados, supuesto en el cual se aplicará, por concepto de multa, un monto global, conforme a lo señalado en el inciso anterior. Con todo, el total de las multas que se impusieren en estos casos no podrá exceder el 30% de las ventas de la línea de producto o servicio objeto de la infracción, efectuadas durante el período en que ésta se haya prolongado, o el doble del beneficio económico obtenido como resultado de la infracción. En caso de tratarse de un proveedor que pertenezca a alguna de las categorías contenidas en el inciso segundo del artículo segundo de la ley N° 20.416, el total de las multas no podrá exceder el 10% de las ventas de la línea de producto o servicio objeto de la infracción, efectuadas durante el período en que ésta se haya prolongado, o el doble del beneficio económico obtenido como resultado de la infracción. El monto de la multa a que se refieren los dos incisos anteriores se determinará tomando en consideración el número de consumidores afectados y los criterios a que se refiere el inciso séptimo del artículo precedente y no podrá exceder de 45.000 unidades tributarias anuales.\". 13. Modifícase el artículo 25 del siguiente modo: a) En el inciso primero, reemplázase el guarismo \"150\" por \"750\". b) Modifícase el inciso segundo del modo que sigue: i. Agrégase, a continuación de la expresión \"energía eléctrica,\", lo siguiente: \"telecomunicaciones,\". ii. Intercálase, después de la palabra \"basura\", la expresión \", residuos\". iii. Reemplázase el guarismo \"300\" por \"1.500\". 14. Agrégase el siguiente artículo 25 A: \"Artículo 25 A.- En los casos de suspensión, paralización o no prestación injustificada de uno de los servicios señalados en el inciso segundo del artículo 25, el proveedor deberá indemnizar de manera directa y automática al consumidor afectado, por cada día sin suministro, con un monto equivalente a diez veces el valor promedio diario de lo facturado en el estado de cuenta anterior al de la respectiva suspensión, paralización o no prestación del servicio. Dicho monto deberá descontarse del siguiente estado de cuenta. Se entenderá como un día sin suministro cada vez que el servicio haya sido suspendido, paralizado o no prestado por cuatro horas continuas o más dentro de un período de veinticuatro horas contado a partir del inicio del evento. En los demás casos, el cálculo indicado en el inciso anterior se hará de manera proporcional al tiempo de la suspensión, paralización o no prestación del servicio. La indemnización de que trata este artículo sólo tendrá lugar en aquellos casos en que las leyes especiales respectivas no contemplen una indemnización mínima legalmente tasada y se entenderá sin perjuicio del ejercicio por parte de los consumidores del derecho contenido en la letra e) del inciso primero del artículo 3. Con todo, en la determinación de esto último se tomará en consideración lo obtenido por el consumidor por aplicación del presente artículo.\". 15. Modifícase el artículo 26 en el siguiente sentido: a) En el inciso primero, reemplázanse las palabras \"seis meses\" por la expresión \"dos años\". b) En el inciso primero, reemplázase la frase \"se haya incurrido en\" por \"haya cesado\". c) Agrégase en el inciso primero, a continuación del punto aparte, que pasa a ser seguido, la siguiente oración: \"Con todo, las acciones civiles prescribirán conforme a las normas establecidas en el Código Civil o leyes especiales.\". d) En el inciso segundo, intercálanse las expresiones \"denuncia ante\" entre las palabras \"mediador o\", y, a continuación del punto final que pasa a ser seguido, agrégase la siguiente oración: \"Asimismo, dicho plazo se suspenderá por la intervención del Servicio, entendiendo por ésta la comunicación formal del acto a través del cual se efectúe el primer requerimiento referido a la infracción en cuestión, el que en todo caso deberá ser suscrito por el funcionario competente, por requerir el afectado la intervención del Servicio o por el inicio de oficio de un procedimiento administrativo sancionatorio.\". e) Reemplázase el inciso tercero por el siguiente: \"Las multas impuestas por dichas contravenciones prescribirán en el término de un año, contado desde que hubiere quedado a firme la sentencia condenatoria.\". 16. Reemplázase en el artículo 29 la frase \"de cinco a cincuenta\" por \"de hasta 300\". 17. Reemplázase el artículo 31 por el siguiente: \"Artículo 31.- En las denuncias que se formulen por publicidad falsa, el tribunal competente, de oficio o previa solicitud del Servicio o del particular afectado, podrá disponer la suspensión de las emisiones publicitarias cuando la gravedad de los hechos y los antecedentes acompañados lo ameriten. Podrá, asimismo, exigir al anunciante que, a su propia costa, realice la publicidad correctiva que resulte apropiada para enmendar errores o falsedades, dentro del plazo fatal de diez días hábiles. Antes que el tribunal competente, actuando de oficio o a petición de parte interesada o del Servicio, aplique la suspensión de una publicidad por ser denunciada como falsa, el denunciado tendrá la oportunidad de hacer valer sus alegaciones en una audiencia citada para tal efecto, dentro de tercero día. En caso de que el denunciado no concurra a dicha audiencia y el tribunal acogiere la denuncia, la resolución que así lo determine será inapelable y se notificará por el estado diario. Si el tribunal la acogiere habiendo concurrido el denunciado a la audiencia, la resolución que así lo determine será apelable en el solo efecto devolutivo y se notificará de la misma forma.\". 18. Reemplázase el artículo 34 por el siguiente: \"Artículo 34.- En los casos de publicidad falsa o engañosa, podrá el tribunal competente, de oficio o a solicitud del denunciante, exigir del respectivo medio de comunicación utilizado en la difusión de los anuncios o de la correspondiente agencia de publicidad, la identificación del anunciante, su representante legal o responsable de la emisión publicitaria en los términos del artículo 50 D, dentro del plazo de cuarenta y ocho horas contados desde el requerimiento formal.\". 19. Reemplázase en el inciso tercero del artículo 45, el guarismo \"750\" por \"2.250\". 20. Modifícase el artículo 49 bis de la siguiente manera: a) En el inciso primero: i. En la primera oración, intercálase, a continuación del vocablo \"envases\", lo siguiente: \", soportes o plataformas\". ii. En la segunda oración, reemplázase la palabra \"Tal\", por la frase \"En el caso de los envases, tal\"; y suprímese la expresión \"envase o\". b) Sustitúyese, en el inciso segundo, la frase \", debiendo exigir en cada venta o arriendo\", por lo siguiente: \". En el caso de cada venta o arriendo por medios físicos se deberá"
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9949047",
            "texto": "Artículo 2.- Introdúcense las siguientes modificaciones en el decreto ley N° 2.757, que establece Normas sobre Asociaciones Gremiales: 1. Agrégase al artículo 16 el siguiente inciso cuarto: \"Las organizaciones a que se refiere el párrafo 2° del Título II de la ley N° 19.496 estarán sometidas a las siguientes reglas sobre financiamiento, contabilidad y transparencia: 1) Deberán informar sus fuentes de financiamiento a través de los canales de difusión de que dispongan, incluyendo revistas o páginas web institucionales, cuando las tengan. El Ministerio de Economía, Fomento y Turismo, en el ejercicio de la función fiscalizadora señalada en el artículo 21 de esta ley, podrá realizar revisiones o auditorías sobre dichas fuentes de financiamiento. La información regulada en este numeral se extenderá a todos los montos percibidos en las causas colectivas en las que participen, incluyendo las costas procesales y personales percibidas, tanto aquellas que se determinen por sentencia judicial como aquellas que sean producto de transacciones, avenimientos o conciliaciones. La declaración de información falsa o incompleta constituirá un incumplimiento grave en los términos de la letra c) del número 2) del artículo 18 de la presente ley. 2) Deberán informar, a lo menos semestralmente, y de acuerdo a las instrucciones generales que les imparta el Ministerio de Economía, Fomento y Turismo, sus balances y demás estados financieros, aplicando estándares de transparencia y presentación comunes, previamente definidos por el referido Ministerio.\". 2. Agrégase al artículo 21 el siguiente inciso segundo: \"Tratándose de las organizaciones a que se refiere el párrafo 2° del Título II de la ley N° 19.496, el Ministerio podrá, en todo caso, requerir la precisión y aclaración de las fuentes de financiamiento, sus balances y estados financieros.\"."
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9949048",
            "texto": "Artículo 3.- Intercálase, en el párrafo segundo del numeral 5° del artículo 196 del Código Orgánico de Tribunales, después de los términos \"Servicios de Vivienda y Urbanización\", lo siguiente: \"o una compañía prestadora de un servicio básico domiciliario\"."
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo primero",
            "idParte": "9949050",
            "texto": "Artículo primero.- La presente ley entrará en vigencia transcurridos seis meses desde su publicación en el Diario Oficial, salvo las modificaciones introducidas en los siguientes artículos de la ley N° 19.496: 2; 16; 24, incisos tercero, cuarto, quinto, sexto, séptimo, octavo y noveno, respecto a la facultad del Servicio para aplicar la multa; 26, inciso segundo; 31; 34; 50; 50 A; 50 B; 50 C; 50 F; los artículos 50 G a 50 I; 56 C; 57, en cuanto al título de abogado que deban acreditar los directores regionales; 58, letra a), en cuanto a lo previsto en los nuevos párrafos cuarto y quinto; 58, letra c), y 59, en cuanto a lo previsto en las nuevas letras d) y e) del nuevo inciso décimo. Tales modificaciones comenzarán a regir de acuerdo al siguiente cronograma: a) En las regiones de Antofagasta, Atacama, Valparaíso, Maule, Aysén del General Carlos Ibáñez del Campo y Magallanes y la Antártica Chilena, transcurridos doce meses desde la publicación de la presente ley en el Diario Oficial. b) En las regiones de Arica y Parinacota, Tarapacá, Coquimbo, Libertador General Bernardo O'Higgins, Ñuble, Biobío, La Araucanía, Los Ríos y Los Lagos, transcurridos dieciocho meses desde la publicación de la presente ley en el Diario Oficial. c) En la Región Metropolitana de Santiago, transcurridos veinticuatro meses desde la fecha de publicación de la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9949051",
            "texto": "Artículo segundo.- Los procedimientos iniciados con anterioridad a la entrada en vigencia de la presente ley seguirán tramitándose conforme a sus normas hasta su total tramitación."
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo tercero",
            "idParte": "9949052",
            "texto": "Artículo tercero.- Facúltase al Presidente de la República para que, dentro del plazo de nueve meses contado desde la publicación de la presente ley, establezca mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio de Economía, Fomento y Turismo, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias: 1. Fijar la nueva planta de personal del Servicio Nacional del Consumidor y el régimen de remuneraciones que le resulte aplicable. 2. Dictar las normas para la adecuada estructuración y funcionamiento de las plantas que fije, y en especial determinar las normas transitorias para la aplicación de las remuneraciones variables, tales como la bonificación de la ley N° 19.528 y la asignación dispuesta en los artículos 9, 10, 11 y 12 de la ley N° 20.212, el número de cargos para cada planta, los requisitos específicos para el desempeño de los mismos, sus denominaciones, los cargos que tendrán el carácter de exclusiva confianza y de carrera, y los niveles jerárquicos para la aplicación del artículo 8 de la ley N° 18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. Además, en el ejercicio de esta facultad podrá establecer las normas de encasillamiento del personal de las plantas que fije. Igualmente determinará los niveles jerárquicos, para efectos de la aplicación de lo dispuesto en el Título VI de la ley N° 19.882. Los funcionarios que, a la fecha de publicación del correspondiente decreto con fuerza de ley, se encuentren desempeñando cargos calificados como de alta dirección pública o de carrera, acorde con las referidas normas, mantendrán su nombramiento mientras no se produzca la vacancia, por cualquier causa, de los cargos de los que son titulares. 3. Ordenar el traspaso, en las condiciones que determine, sin alterar la condición jurídica de la designación y sin solución de continuidad, de los funcionarios titulares de planta y a contrata del Servicio Nacional del Consumidor y de otras instituciones que se desempeñen en dicho servicio a la fecha de la publicación de la presente ley. Para el encasillamiento del personal que se encuentre en funciones en el Servicio Nacional del Consumidor a la fecha de publicación del correspondiente decreto con fuerza de ley, no serán exigibles los requisitos que se establezcan para el ingreso en los cargos de planta. A igual norma se sujetarán los funcionarios que tengan la calidad de contratados, para los efectos de su asimilación. 4. El traspaso del personal titular de planta y a contrata y de los cargos que sirven se efectuará al grado de la Escala de Fiscalizadores cuya remuneración total mensualizada sea la más cercana a la que percibía el funcionario traspasado. La remuneración más cercana corresponderá a aquella cuya diferencia con la que percibía en el grado de origen, positiva o negativa, sea la menor. Para su determinación se considerará la suma del total de haberes brutos mensualizados, excluidas las remuneraciones por horas extraordinarias. 5. En el respectivo decreto con fuerza de ley se determinará el número de funcionarios que serán traspasados por estamento y calidad jurídica, estableciéndose, además, el plazo en que deberá llevarse a cabo este proceso. En cambio, la individualización del personal traspasado se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Economía, Fomento y Turismo. 6. Determinar la fecha de entrada en vigencia de las plantas que fije y de los encasillamientos que se practiquen. Igualmente, fijar la dotación máxima de personal del Servicio Nacional del Consumidor. 7. El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: a) No podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando servicios, salvo con su consentimiento. b) No podrá tener como consecuencia ni ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal. c) No podrá significar disminución de remuneraciones ni modificación de derechos previsionales. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. d) Los funcionarios encasillados y traspasados mantendrán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para su reconocimiento."
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "9949053",
            "texto": "Artículo cuarto.- Los reglamentos que resulten necesarios para la implementación de esta ley deberán dictarse en el plazo de un año desde su publicación."
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo quinto",
            "idParte": "9949054",
            "texto": "Artículo quinto.- Mediante decreto del Ministerio de Hacienda, expedido \"Por orden del Presidente de la República\", se fijará el porcentaje de asignación de alta dirección pública a que se refiere el artículo sexagésimo quinto de la ley N° 19.882, en razón del cambio de escala de remuneraciones a que estarán afectos los altos directivos públicos que continúen desempeñando funciones conforme a lo señalado en el numeral 2) del artículo tercero transitorio."
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo sexto",
            "idParte": "9949055",
            "texto": "Artículo sexto.- El mayor gasto fiscal que irrogue la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo al presupuesto del Servicio Nacional del Consumidor y, en lo que faltare, con cargo a los recursos de la partida presupuestaria Tesoro Público, de la ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "9949056",
            "texto": "Artículo séptimo.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la publicación de la presente ley, mediante un decreto con fuerza de ley, fije el texto refundido, coordinado y sistematizado de la ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores."
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo octavo",
            "idParte": "9949057",
            "texto": "Artículo octavo.- Quienes se encuentren desempeñando el cargo de director regional a la época de entrada en vigencia de la nueva planta de personal del Servicio Nacional del Consumidor a que se refiere el artículo tercero transitorio, continuarán rigiéndose por las normas vigentes a la época de su designación."
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo noveno",
            "idParte": "9949058",
            "texto": "Artículo noveno.- La parte final del inciso primero del artículo 50 C de la ley N° 19.496, en lo que corresponde a la asistencia jurídica gratuita de las Corporaciones de Asistencia Judicial, que se introduce por el artículo 1, numeral 25), de la presente ley, entrará en vigencia una vez que esté en funcionamiento el servicio público de asistencia judicial que sucederá a las actuales Corporaciones de Asistencia Judicial. En el período intermedio entre la publicación de la presente ley y la condición señalada en el inciso anterior, la prestación de asistencia jurídica gratuita a los consumidores que no puedan costearla por sí mismos, se financiará a través de convenios suscritos específicamente entre el Ministerio de Economía, Fomento y Turismo y el Ministerio de Justicia, debiendo este último transferir los fondos aportados, a las Corporaciones de Asistencia Judicial, de acuerdo a las reglas generales. Cada convenio suscrito deberá indicar los requisitos bajo los cuales se realizará el traspaso, la destinación especial de los fondos, las condiciones y características específicas de la prestación de asistencia jurídica, las facultades y obligaciones de las Corporaciones de Asistencia Judicial y cualquier otra especificación que permita delimitar claramente los servicios que se prestan y los recursos necesarios para financiarlos debidamente. Además, durante el mismo lapso señalado en el inciso segundo, se habilita expresamente para comparecer ante los juzgados de policía local, en la realización de todas las actuaciones, gestiones y audiencias que sean necesarias para poder brindar la asistencia jurídica gratuita a que se refiere este artículo, a las personas señaladas en el inciso segundo del artículo 2 de la ley N° 18.120."
        },
        {
            "tituloNorma": "Ley 21081",
            "tituloArticulo": "Artículo décimo",
            "idParte": "9949059",
            "texto": "Artículo décimo.- Por un período de un año a contar de la entrada en vigencia de la presente ley se reconocerá el carácter de Asociación Nacional de Consumidores a aquellas que operen en tres o más regiones del país. Terminado el período anterior y hasta cumplidos cinco años a contar de su entrada en vigencia, dicho requisito se extenderá a cinco o más regiones. Terminado este último período, el reconocimiento del carácter nacional de las Asociaciones de Consumidores quedará sujeto al requisito establecido en el artículo 11 ter de la ley N° 19.496.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21081"
    ],
    "resumenes": [
        " La presente ley tiene por finalidad modernizar la institucionalidad de la normativa relativa a la protección de los consumidores, con este fin, introduce diversas modificaciones a ley 19.496, entre cuyos aspectos relevantes se cuentan los siguientes:\n - Prohíbe a los proveedores de servicios de telecomunicaciones realizar ofertas conjuntas, ligadas o supeditadas de una prestación a la contratación de otra distinta. Las ofertas deberán realizarse individualmente.\n - Incrementa las multas por infracciones a la Ley del Consumidor.\n - Precisa circunstancias atenuantes a ser ponderadas por los tribunales: la adopción de medidas de mitigación sustantivas; la autodenuncia, la colaboración sustancial del infractor ante el SERNAC, antes o durante el proceso sancionatorio, y el no haber sido sancionado anteriormente por la misma infracción durante los últimos treinta y seis meses.\n - Establece igualmente circunstancias agravantes: el haber sido sancionado anteriormente por la misma infracción durante los últimos 24 meses desde la ejecución de la sentencia sancionatoria; haber causado un daño patrimonial grave al consumidor; daño en la integridad física o psíquica de éste y haber puesto en riesgo su seguridad y la de la comunidad.\n - En el caso de las infracciones que afecten el interés colectivo o difuso de los consumidores, el tribunal podrá graduar las multas de acuerdo al número de consumidores afectados, pudiendo aplicar una multa por cada uno de ellos.\n - La ley impone al proveedor de servicios básicos (agua potable, gas, alcantarillado, energía eléctrica, telecomunicaciones, teléfono, o recolección de basura o elementos tóxicos) la obligación de indemnizar de manera directa y automática al consumidor afectado por la suspensión injustificada de los mismos, con un monto equivalente a diez veces el valor promedio diario de lo facturado en el estado de cuenta anterior, el que deberá descontarse en el siguiente.\n La ley establece que el conocimiento de la acción ejercida a título individual para obtener la debida indemnización de los perjuicios que tuvieren lugar por infracción a esta ley corresponderá a los juzgados de policía local. En general, la denuncia, querella o demanda ante el juzgado de policía local no requerirán de patrocinio de abogado habilitado."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cambios a la ley de derechos de los consumidores"
    ],
    "nombres_uso_comun": []
}