{
    "idNorma": "1123300",
    "titulo": "reajusta el monto del ingreso mínimo mensual, así como la asignación familiar y maternal, y el subsidio familiar",
    "encabezado": " LEY NÚM. 21.112   REAJUSTA EL MONTO DEL INGRESO MÍNIMO MENSUAL, ASÍ COMO LA ASIGNACIÓN FAMILIAR Y MATERNAL, Y EL SUBSIDIO FAMILIAR        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Monto Ingreso Mínimo Mensual",
        "Asignación Maternal",
        "Asignación Familiar",
        "Subsidio Familiar",
        "Ingreso Minimo Mensual",
        "Salario Mínimo Mensual",
        "Salario Mínimo"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21112",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9950654",
            "texto": "\"Artículo 1.- A contar del 1 de septiembre de 2018 elévase a $288.000 el ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad. A partir del 1 de marzo de 2019, elévase el ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad a $301.000. A contar del 1 de marzo de 2020, el monto del ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y de hasta de 65 años de edad se reajustará y elevará sobre la base del ingreso mínimo mensual vigente al 29 de febrero de 2020, de conformidad con la proyección de crecimiento del Producto Interno Bruto de acuerdo a los siguientes porcentajes: (i) en caso de que el Producto Interno Bruto tenga una proyección de crecimiento, para el año 2020, de hasta un 4% anual, el ingreso mínimo mensual se reajustará en un 2,5% real sobre la base del ingreso mínimo mensual vigente al 29 de febrero de 2020; y (ii) en caso de que el Producto Interno Bruto tenga una proyección de crecimiento, para el año 2020, superior al 4% anual, el ingreso mínimo mensual se reajustará en un 2,5% real sobre la base del ingreso mínimo mensual vigente al 29 de febrero de 2020, aumentado en los mismos puntos porcentuales en que el crecimiento exceda dicho 4%. Los reajustes reales antes mencionados considerarán el 100% de la variación que haya experimentado el Índice de Precios al Consumidor, determinado e informado por el Instituto Nacional de Estadísticas, entre el 1 de marzo del año calendario anterior y el 29 de febrero del año calendario en que se aplica el reajuste. El Producto Interno Bruto a considerar será el que se determine según el promedio del rango de la proyección de crecimiento del Informe de Política Monetaria del Banco Central o el instrumento que lo reemplace, cuya fecha de publicación sea la más reciente a la del reajuste señalado. Los montos reajustados de conformidad con los incisos precedentes cuyos últimos tres dígitos asciendan a cantidades iguales o inferiores a $249 se depreciarán al millar inferior; aquellos que asciendan a cantidades entre $250 y $749, ambas inclusive, se aproximarán a $500; y aquellos que asciendan a cantidades iguales o superiores a $750 se elevarán al millar superior. Si de la aplicación del reajuste indicado en el inciso primero para el 1 de marzo de 2020 resultare un monto inferior al ingreso mínimo mensual que rigió en el periodo inmediatamente anterior, el ingreso mínimo mensual equivaldrá a este último monto."
        },
        {
            "tituloNorma": "Ley 21112",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9950655",
            "texto": "Artículo 2.- A contar del 1 de septiembre de 2018, el ingreso mínimo mensual para los trabajadores menores de 18 años de edad y mayores de 65 años de edad será de $214.999. A contar del 1 de marzo de 2019, se elevará el ingreso mínimo mensual para trabajadores menores de 18 años de edad y mayores de 65 años de edad a $224.704. A contar del 1 de marzo de 2020, el monto del ingreso mínimo mensual indicado en el inciso anterior para los referidos trabajadores se reajustará y elevará sobre la base del monto referido en el inciso anterior, en los porcentajes y de acuerdo al mecanismo indicado en el inciso primero del artículo 1. Si de la aplicación del reajuste indicado en el inciso anterior resultare un monto inferior al ingreso mínimo mensual que rigió en el periodo inmediatamente anterior, el ingreso mínimo mensual equivaldrá a este último monto."
        },
        {
            "tituloNorma": "Ley 21112",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9950656",
            "texto": "Artículo 3.- A contar del 1 de septiembre de 2018, el ingreso mínimo mensual para efectos no remuneracionales será de $185.778. A contar del 1 de marzo de 2019, el ingreso mínimo mensual para efectos no remuneracionales será de $194.164. A contar del 1 de marzo de 2020, el monto del ingreso mínimo mensual para efectos no remuneracionales se reajustará y elevará sobre la base del monto referido en el inciso anterior, en el porcentaje y de acuerdo al mecanismo indicado en el inciso primero del artículo 1. Si de la aplicación del reajuste indicado en el inciso anterior resultare un monto inferior al ingreso mínimo mensual que rigió en el periodo inmediatamente anterior, el ingreso mínimo mensual equivaldrá a este último monto."
        },
        {
            "tituloNorma": "Ley 21112",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9950657",
            "texto": "Artículo 4.- Reemplázase el artículo 1 de la ley Nº 18.987 por el siguiente: \"Artículo 1.- La asignación familiar y maternal del Sistema Único de Prestaciones Familiares, regulada por el decreto con fuerza de ley Nº 150, de 1982, del Ministerio del Trabajo y Previsión Social, tendrá para los años que se señalan los siguientes valores según los siguientes tramos: 1. A contar del 1 de agosto de 2018: a) De $11.887 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $302.200. b) De $7.259 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $302.200 y no exceda de $441.395. c) De $2.295 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $441.395 y no exceda de $688.427. d) Las personas que tengan acreditadas o que acrediten cargas familiares, cuyo ingreso mensual sea superior a $688.427, no tendrán derecho a las asignaciones aludidas en este artículo. 2. A contar del 1 de marzo de 2019: a) De $12.364 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $315.841. b) De $7.587 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $315.841 y no exceda de $461.320. c) De $2.398 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $461.320 y no exceda de $719.502. d) Las personas que tengan acreditadas o que acrediten cargas familiares, cuyo ingreso mensual sea superior a $719.502, no tendrán derecho a las asignaciones aludidas en este artículo. A contar del 1 de marzo de 2020, se reajustarán los montos y tramos de la asignación familiar y maternal del Sistema Único de Prestaciones Familiares referidos en el numeral 2 del inciso anterior, en la misma proporción en que se aumente el monto del ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad, para esa misma fecha, según se indica en el inciso primero del artículo 1 de la ley que reajusta el monto del ingreso mínimo mensual, así como de la asignación familiar y maternal y del subsidio familiar del año 2018. Sin perjuicio de lo dispuesto en los incisos anteriores, mantendrán plena vigencia los contratos, convenios y otros instrumentos que establezcan beneficios para estos trabajadores. Dichos afiliados y sus respectivos causantes mantendrán su calidad de tales para los demás efectos que en derecho correspondan. Los beneficiarios contemplados en la letra f) del artículo 2 del citado decreto con fuerza de ley y los que se encuentren en goce de subsidio de cesantía, se entenderán comprendidos en el grupo de beneficiarios indicados en cada una de las letras a) del inciso primero y se les aplicará también el reajuste indicado en el inciso segundo.\"."
        },
        {
            "tituloNorma": "Ley 21112",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9950658",
            "texto": "Artículo 5.- El subsidio familiar establecido en el artículo 1 de la ley N° 18.020 será de $11.887 a contar del 1 de agosto de 2018. Desde el 1 de marzo de 2019 será de $12.364. Luego se reajustará en la misma fecha, proporción y mecanismo indicado para el caso de la asignación familiar y maternal del Sistema Único de Prestaciones Familiares descrito en el artículo 4."
        },
        {
            "tituloNorma": "Ley 21112",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9950659",
            "texto": "Artículo 6.- En la primera quincena del mes de marzo de 2020, mediante decreto supremo dictado por el Ministro de Hacienda, que además deberá ser suscrito por el Ministro del Trabajo y Previsión Social, se comunicarán los valores resultantes de acuerdo a lo definido en los artículos 1, 2, 3, 4 y 5 para los reajustes respectivos a contar del 1 de marzo de 2020."
        },
        {
            "tituloNorma": "Ley 21112",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9950660",
            "texto": "Artículo 7.- A más tardar en agosto de 2020 el Presidente de la República deberá enviar al Congreso Nacional un proyecto de ley que proponga un nuevo reajuste al monto del ingreso mínimo mensual, así como de la asignación familiar y maternal, y del subsidio familiar con el objeto de que comience a regir a contar del 1 de septiembre de 2020."
        },
        {
            "tituloNorma": "Ley 21112",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9950661",
            "texto": "Artículo 8.- El mayor gasto que represente la aplicación de esta ley en el año 2018 se financiará con cargo a los recursos del Tesoro Público. En los años 2019 y 2020, los recursos serán provistos en las respectivas leyes de presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21112"
    ],
    "resumenes": [
        " La presente ley tiene por objeto reajustar el monto del ingreso mínimo, la asignación familiar y maternal, como el subsidio familiar. \n De esta forma, se incrementa el ingreso mínimo mensual a contar del 1 de septiembre de 2018, a $288.000.- para trabajadores mayores de 18 años de edad y hasta de 65 años de edad. Y a partir del 1 de marzo de 2019, se eleva a $301.000.- \n A contar del 1 de marzo del año 2020, el monto del ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y de hasta de 65 años de edad se reajustará y elevará sobre la base del ingreso mínimo mensual vigente al 29 de febrero de 2020, de conformidad con la proyección de crecimiento del Producto Interno Bruto, de acuerdo a los porcentajes que esta ley señala.\n Respecto de la asignación familiar y maternal del Sistema Único de Prestaciones Familiares, tendrá para los años que se señalan los siguientes valores según los siguientes tramos: \n\n 1. A contar del 1 de agosto de 2018:\na)\tDe $11.887.- por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $302.200.\nb) \tDe $7.259.- por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $302.200 y no exceda de $441.395.- \nc)\tDe $2.295.- por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $441.395 y no exceda de $688.427.-\nd)\tLas personas que tengan acreditadas o que acrediten cargas familiares, cuyo ingreso mensual sea superior a $688.427.-, no tendrán derecho a las asignaciones aludidas en este artículo.\n\t\n 2. A contar del 1 de marzo de 2019: \na) \t De $12.364.- por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $315.841.-\nb)\t De $7.587.- por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $315.841.- y no exceda de $461.320.- \nc)\t De $2.398.- por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $461.320.- y no exceda de $719.502.-\nd)\t Las personas que tengan acreditadas o que acrediten cargas familiares, cuyo ingreso mensual sea superior a $719.502.-, no tendrán derecho a las asignaciones aludidas en este artículo.\n\t\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ingreso mínimo 2018, 2019 y 2020"
    ],
    "nombres_uso_comun": []
}