{
    "idNorma": "1125560",
    "titulo": "modifica la ley general de servicios eléctricos, con el fin de incentivar el desarrollo de las generadoras residenciales",
    "encabezado": " LEY NÚM. 21.118  MODIFICA LA LEY GENERAL DE SERVICIOS ELÉCTRICOS, CON EL FIN DE INCENTIVAR EL DESARROLLO DE LAS GENERADORAS RESIDENCIALES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en una moción de las Honorables senadoras señoras Isabel Allende Bussi y Ximena Rincón González, y de los exsenadores señores José Antonio Gómez Urrutia, Antonio Horvath Kiss y Baldo Prokurica Prokurica,       Proyecto de ley:",
    "materias": [
        "Energía Convencional",
        "Energía Renovable",
        "Panel Fotovoltaico",
        "Energía Electrica",
        "Sistema de Generación Residencial",
        "Generación Residencial"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21118",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9968877",
            "texto": "\"Artículo único.- Introdúcense las siguientes enmiendas en el decreto con fuerza de ley N° 4, del Ministerio de Economía, Fomento y Reconstrucción, promulgado el año 2006 y publicado el año 2007, que fija el texto refundido, coordinado y sistematizado de la Ley General de Servicios Eléctricos: 1) Modifícase el artículo 149 bis, en los siguientes términos: a) Intercálase, en el inciso primero, luego de la expresión \"eficiente,\", la frase \"de manera individual o colectiva,\". b) Incorpóranse los siguientes incisos segundo y tercero, nuevos, pasando los actuales incisos segundo a noveno ser incisos cuarto a undécimo, respectivamente: \"Los usuarios finales sujetos a fijación de precios que se agrupen para ejercer el derecho señalado en el inciso anterior deberán estar conectados a las redes de distribución del mismo concesionario de servicio público de distribución y acreditar la propiedad conjunta del equipamiento de generación eléctrica. Dichos usuarios deberán suscribir un contrato con las menciones mínimas establecidas en el reglamento, entre las que se deberán considerar, al menos, la identificación completa de todos los usuarios, sus domicilios, la participación de cada uno de ellos en la propiedad del equipamiento de generación, el nombre del representante de los usuarios ante la concesionaria y las reglas de repartición de las inyecciones. Asimismo, el reglamento definirá los requisitos y condiciones mínimas que deberá cumplir el conjunto de usuarios a los que se refiere el inciso anterior, tales como los requisitos para acreditar la propiedad del equipamiento de generación, en la que ninguno de los usuarios podrá ejercer una posición dominante respecto de los otros; los requisitos mínimos que deberán cumplir las reglas de repartición de las inyecciones, y el porcentaje mínimo o máximo de inyecciones que un usuario en particular puede recibir.\". c) Efectúanse en el inciso tercero, que pasa a ser quinto, las enmiendas que siguen: i. Intercálase, a continuación de la expresión \"inyecciones;\", la conjunción copulativa \"y\". ii. Elimínase la frase \"; y la capacidad instalada permitida por cada usuario final y por el conjunto de dichos usuarios en una misma red de distribución o en cierto sector de ésta\". d) Reemplázase el inciso cuarto, que pasa a ser sexto, por el siguiente: \"La capacidad instalada y la inyección de excedentes permitidas por cada usuario final y por el conjunto de esos usuarios en una misma red de distribución, o en cierto sector de ésta, se determinarán según criterios de seguridad operacional, de configuración y uso eficiente de la red de distribución o de ciertos sectores de ésta, entre otros, según lo que determine el reglamento. El procedimiento de cálculo de la capacidad antes mencionada y los requerimientos técnicos específicos para su implementación serán determinados por la norma técnica respectiva. La capacidad instalada por cada inmueble o instalación de un cliente o usuario final no podrá superar los 300 kilowatts.\". e) Intercálase en el inciso quinto, que pasa a ser séptimo, a continuación de la expresión \"establecidas por el reglamento\", la frase \"y la normativa vigente\". f) Modifícase el inciso séptimo, que pasa a ser noveno, de la manera que sigue: i. Intercálase, después de la frase \"deberán ser descontadas de\", la siguiente: \"los cargos por suministro eléctrico de\". ii. Agrégase la siguiente oración final: \"En el caso de inyecciones de energía valorizadas de acuerdo a lo señalado, provenientes de equipamientos de generación de energía eléctrica de propiedad conjunta, éstas deberán ser descontadas de los cargos de suministro eléctrico de las facturaciones de los propietarios del equipamiento, de acuerdo al mecanismo señalado en el presente inciso y según las reglas de repartición de inyecciones que hayan sido informadas a la concesionaria en el correspondiente contrato.\". g) Efectúanse en el inciso octavo, que pasa a ser décimo, las siguientes enmiendas: i. Intercálase, a continuación de la palabra \"medidor\", la frase \"o del equipamiento de generación, la regla de repartición de inyecciones a la que se refiere el inciso anterior, en caso que corresponda\". ii. Sustitúyese la expresión \"el mecanismo de pago\" por \"el destino\". iii. Incorpórase, luego de la expresión \"y su periodicidad,\", lo siguiente: \"el mecanismo de pago en caso que corresponda,\". iv. Agrégase, después de la locución \"que establezca el reglamento\", la frase \"y la normativa vigente\". 2) Reemplázase el artículo 149 ter por el siguiente: \"Artículo 149 ter.- Los remanentes de inyecciones de energía valorizados conforme a lo indicado en el artículo precedente que, transcurrido el plazo señalado en el contrato, no hayan podido ser descontados de los cargos de las facturaciones correspondientes, podrán, a voluntad del cliente, ser descontados de los cargos por suministro eléctrico correspondientes a inmuebles o instalaciones de propiedad del mismo cliente, conectadas a las redes de distribución del mismo concesionario de servicio público de distribución. El reglamento determinará el procedimiento y los requerimientos para acreditar la propiedad de un inmueble o instalación para los fines establecidos en el presente inciso. No obstante lo anterior, los clientes podrán optar a recibir un pago por parte de la empresa distribuidora por los remanentes de inyecciones de energía valorizados conforme a lo indicado en el artículo precedente que, transcurrido el plazo señalado en el contrato, no hayan podido ser descontados de los cargos de las facturaciones correspondientes, siempre que se cumplan las siguientes condiciones copulativas: a) Que los remanentes no provengan de un equipamiento de generación eléctrica asociado a un inmueble o instalación vinculada a las disposiciones establecidas en el inciso segundo del artículo 149 bis. b) Que los remanentes no provengan de un equipamiento de generación eléctrica asociado a un inmueble o instalación vinculada al mecanismo señalado en el inciso primero del presente artículo, salvo que estos inmuebles o instalaciones pertenezcan a una persona jurídica sin fines de lucro. c) Que el equipamiento de generación eléctrica haya sido dimensionado para que, en condiciones normales de funcionamiento y en una base de tiempo anual, sus inyecciones de energía no produzcan remanentes que no puedan ser descontados de las facturaciones del o los inmuebles o instalaciones a los que éste se encuentre asociado, de acuerdo al procedimiento y los requisitos que establezca el reglamento. d) Que los remanentes no tengan su origen en incrementos en la capacidad de generación que no hayan cumplido con la condición anterior. En el caso que los remanentes tengan su origen en equipamiento de generación correspondientes a inmuebles o instalaciones de clientes residenciales con potencia conectada inferior o igual a 20 kW o de personas jurídicas sin fines de lucro con potencia conectada inferior o igual a 50 kW, no será necesario cumplir con las exigencias de los literales c) y d) para que el cliente pueda optar al pago mencionado en el inciso anterior. El reglamento establecerá la manera de acreditar el cumplimiento de los requisitos anteriores, junto con la información que deberá utilizarse para este fin y los mecanismos de actualización de la misma. En caso de que sea necesario realizar mediciones de consumos o generación del cliente, éstas deberán ser ejecutadas de acuerdo con la normativa vigente por la empresa distribuidora, con cargo al solicitante, en las condiciones que se definan en el reglamento. Para los efectos del pago, la concesionaria deberá remitir al cliente un documento nominativo representativo de las obligaciones de dinero emanadas de las inyecciones no descontadas, salvo que dicho cliente haya optado por otro mecanismo de pago en el contrato respectivo. Los remanentes, debidamente reajustados de acuerdo al índice de precios al consumidor, que tras cinco años desde el año calendario en que fueron generados por el usuario aún no hayan podido ser descontados de los cargos de suministro de la facturación correspondiente o pagados al mismo, deberán ser informados por las empresas distribuidoras a la Comisión y al usuario que los hubiere generado, de acuerdo a los procedimientos, plazos y formatos establecidos en el reglamento. Estos remanentes serán utilizados en la comuna donde se emplaza el equipamiento de generación para la determinación de los cargos y descuentos a los que se refieren el inciso cuarto del artículo 157. En el caso de los sistemas eléctricos cuya capacidad instalada de generación sea inferior a 200 megawatts y superior a 1.500 kilowatts, los remanentes antes señalados deberán ser incorporados en las tarifas traspasables a cliente final con la periodicidad y forma que determine el reglamento.\"."
        },
        {
            "tituloNorma": "Ley 21118",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9968879",
            "texto": "Artículo primero.- Los remanentes de inyecciones de energía valorizados que provengan de equipamientos de generación conectados de acuerdo a lo establecido en el artículo 149 bis hasta la entrada en vigencia de esta ley, y que, transcurrido el plazo señalado en el contrato de conexión al que se refiere dicho artículo, no hayan podido ser descontados de las facturaciones correspondientes, deberán ser pagados al cliente por la concesionaria de servicio público de distribución respectiva. Para tales efectos, la concesionaria deberá remitir al titular un documento nominativo representativo de las obligaciones de dinero emanadas de las inyecciones no descontadas, salvo que el cliente haya optado por otro mecanismo de pago en el contrato respectivo."
        },
        {
            "tituloNorma": "Ley 21118",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9968880",
            "texto": "Artículo segundo.- El derecho al pago a que se refiere el inciso segundo del artículo 149 ter de la Ley General de Servicios Eléctricos, y el derecho a inyectar energía a partir de equipamientos de generación de propiedad conjunta a los que se refieren los incisos segundo y tercero del artículo 149 bis de la mencionada ley, quedarán supeditados a la entrada en vigencia del reglamento a que aluden dichos incisos."
        },
        {
            "tituloNorma": "Ley 21118",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9968881",
            "texto": "Artículo tercero .- Durante el tercer año desde la entrada en vigencia de esta ley, el Ministerio de Energía deberá evaluar la implementación y aplicación de este cuerpo normativo en relación al aumento o disminución de usuarios finales que dispongan para su propio consumo de equipamiento de generación de energía eléctrica por medios renovables no convencionales o de instalaciones de cogeneración eficiente. El informe de evaluación deberá ser remitido a la Comisión de Minería y Energía de la Cámara de Diputados."
        },
        {
            "tituloNorma": "Ley 21118",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "9968882",
            "texto": "Artículo cuarto .- Dentro del plazo de ocho meses contado desde la publicación de la presente ley en el Diario Oficial, se deberá dictar el reglamento que establezca las disposiciones necesarias para su ejecución.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21118"
    ],
    "resumenes": [
        " La presente ley incentiva el desarrollo de generadoras residenciales y hace aplicable sus disposiciones a todos los sistemas eléctricos del país.\n Con este propósito, se modifican los artículos 149 bis y 149 ter, ambos del decreto con fuerza de ley N° 4, del Ministerio de Economía, Fomento y Reconstrucción, promulgado el año 2006 y publicado el año 2007, que fija el texto refundido, coordinado y sistematizado de la Ley General de Servicios Eléctricos.\n De esta forma, aquellos usuarios sujetos a fijación de precios que dispongan para su propio consumo de equipamiento de generación de energía eléctrica por medios renovables no convencionales o de instalaciones de cogeneración eficiente, sea de manera individual o colectiva, tendrán derecho a inyectar energía a la red de distribución, pudiendo ser descontada de los cargos por suministro eléctrico en la facturación correspondiente. \n Adicionalmente, se contempla para el caso que se produzcan remanentes de inyección de energía y que no hayan podido ser descontados de los cargos de facturación, la facultad de los clientes para que se les descuente por el suministro eléctrico que corresponda a otros inmuebles o instalaciones de su propiedad, que se encuentren conectadas a las redes de distribución del mismo concesionario de servicio público de distribución.\n Finalmente, será un reglamento el que señale las condiciones, requisitos, procedimientos y todos aquellos factores que sean necesarios para que se lleve a cabo esta ley, que de acuerdo al artículo cuarto transitorio, deberá ser dictado dentro del plazo de ocho meses contados desde su publicación. \n\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Incentivo al desarrollo de generadoras eléctricas residenciales"
    ],
    "nombres_uso_comun": []
}