{
    "idNorma": "1125900",
    "titulo": "modifica el código del trabajo en materia de contrato de trabajo por obra o faena",
    "encabezado": " LEY NÚM. 21.122       MODIFICA EL CÓDIGO DEL TRABAJO EN MATERIA DE CONTRATO DE TRABAJO POR OBRA O FAENA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente            Proyecto de ley:",
    "materias": [
        "Trabajo por Faena",
        " Trabajo por Obra",
        "Contrato de Trabajo",
        "Ministerio del Trabajo",
        "Código del Trabajo",
        "Feriado Proporcional",
        "Indemnizaciones",
        "Despido Justificado"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21122",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9971034",
            "texto": "\"Artículo 1.- Modifícase el Código del Trabajo de la siguiente manera: 1.- Incorpórase, a continuación del artículo 10, el siguiente artículo 10 bis: \"Artículo 10 bis.- Sin perjuicio de lo dispuesto en el número 6 del artículo 10, las partes podrán celebrar un contrato por una obra o faena determinada. El contrato por obra o faena es aquella convención por la que el trabajador se obliga con el respectivo empleador a ejecutar una obra material o intelectual específica y determinada, en su inicio y en su término, cuya vigencia se encuentra circunscrita o limitada a la duración de aquélla. Las diferentes tareas o etapas de una obra o faena no podrán por sí solas ser objeto de dos o más contratos de este tipo en forma sucesiva, caso en el cual se entenderá que el contrato es de plazo indefinido. No revestirán el carácter de contratos por obra o faena aquellos que implican la realización de labores o servicios de carácter permanente y que, como tales, no cesan o concluyen conforme a su naturaleza, lo cual se determinará en cada caso específico por la Inspección del Trabajo respectiva, sin perjuicio de las facultades de los tribunales de justicia en caso de controversia.\". 2.- Sustitúyese en el inciso segundo del artículo 41 la expresión \"la indemnización por años de servicios establecida\" por \"las indemnizaciones establecidas\". 3.- Agrégase en el artículo 67 el siguiente inciso segundo nuevo, pasando los actuales incisos segundo y tercero, a ser tercero y cuarto, respectivamente: \"Igual derecho asistirá al trabajador que preste servicios continuos al mismo empleador en virtud de dos o más contratos celebrados por obra o faena determinada y que sobrepasen el año. Con todo, y sólo para estos efectos, el trabajador podrá optar por que el pago de su feriado proporcional se difiera al momento de hacerlo efectivo en las condiciones señaladas en este inciso, debiendo dejar constancia expresa de ello en el respectivo finiquito. En caso de que los contratos no sobrepasen el año y el trabajador hubiere diferido el pago de los feriados conforme lo señala este inciso, el empleador deberá pagar en el último finiquito la totalidad de los feriados adeudados.\". 4.- Agrégase en el inciso cuarto del artículo 162 la siguiente oración final: \"Igual indicación deberá contener la comunicación de la terminación del contrato celebrado para una obra o faena determinada, cuando corresponda el pago de indemnización por el tiempo servido, en conformidad a lo dispuesto en el artículo 163.\". 5.- Incorpórase en el artículo 163 el siguiente inciso tercero, pasando los actuales incisos tercero y cuarto a ser cuarto y quinto, respectivamente: \"Si el contrato celebrado para una obra o faena determinada hubiere estado vigente por un mes o más, el empleador podrá ponerle término en forma justificada en tanto pague al trabajador, en el momento de su terminación, una indemnización equivalente a dos y medio días de remuneración por cada mes trabajado y fracción superior a quince días, en la forma y modalidad señalada en el artículo 23 transitorio de este Código. Esta indemnización será calculada en conformidad a lo establecido en el artículo 172, y le será aplicable lo dispuesto en el inciso segundo del artículo 13 de la ley N° 19.728. Sólo corresponderá el pago de la prestación antes señalada, si se pusiere término al contrato por la causal contemplada en el número 5 del artículo 159. El ejercicio del derecho establecido en este inciso por parte del trabajador es incompatible con las acciones derivadas de la aplicación del inciso primero del artículo 168, sin perjuicio de las acciones señaladas en el artículo 485 de este Código.\". 6.- Agrégase, en el artículo 169, el siguiente inciso final: \"Lo dispuesto en la letra a) de este artículo se aplicará a la indemnización que el empleador está obligado a pagar al trabajador por causa de la terminación del contrato celebrado para una obra o faena determinada, de conformidad a lo establecido en el inciso tercero del artículo 163.\". 7.- Intercálase en el inciso primero del artículo 172, a continuación de la palabra \"artículos\",la expresión \"163,\". 8.- Intercálase en el artículo 173, a continuación de la palabra \"artículos\", la expresión \"163,\". 9.- Agrégase el siguiente artículo 23 transitorio: \"Artículo 23.- La norma señalada en el inciso tercero del artículo 163 se aplicará de la siguiente manera: a) En los contratos celebrados durante los primeros dieciocho meses de vigencia de dicha norma, los trabajadores tendrán derecho al pago de una indemnización equivalente a un día de remuneración por cada mes trabajado y fracción superior a quince días. b) En los contratos celebrados a partir del primer día del decimonoveno mes de vigencia de dicha norma y por los siguientes doce meses, los trabajadores tendrán derecho al pago de una indemnización equivalente a un día y medio de remuneración por cada mes trabajado y fracción superior a quince días. c) En los contratos celebrados a partir del primer día del trigésimo primer mes de vigencia de dicha norma y por los siguientes seis meses, los trabajadores tendrán derecho al pago de una indemnización equivalente a dos días de remuneración por cada mes trabajado y fracción superior a quince días. d) En los contratos celebrados con posterioridad al último día del tramo anterior, los trabajadores tendrán derecho al pago de la indemnización en los mismos términos que se señalan en la norma permanente. Si el contrato por obra o faena determinada es celebrado durante alguno de los períodos señalados en las letras a), b) o c), y termina durante un período distinto, el trabajador tendrá derecho al pago de la indemnización que corresponde por los meses trabajados en cada uno de dichos períodos. Con todo, si en los meses de inicio y término de un contrato por obra o faena se produce el cambio de tramo, conforme a los literales del inciso primero, la indemnización corresponderá en dichos meses al tramo vigente el primer día del mes de inicio y primer día del mes de término, respectivamente.\"."
        },
        {
            "tituloNorma": "Ley 21122",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9971035",
            "texto": "Artículo 2.- Tratándose de personas que hayan efectuado cotizaciones de salud al Fondo Nacional de Salud, al menos durante cuatro meses en los últimos doce meses calendario en virtud de contratos por obra o faena determinada, mantendrán la calidad de afiliados por un período de doce meses a contar del mes al que corresponde la última cotización. El Director del Fondo Nacional de Salud deberá emitir, en un lapso no superior a sesenta días contado desde la vigencia de la presente ley, una resolución que establezca un procedimiento expedito, directo y completo que garantice el derecho a cobertura de salud, a partir del término de la relación laboral de los trabajadores contratados por obra o faena determinada, en la forma establecida en el inciso primero de este artículo y el literal a) del artículo 135 del decreto con fuerza de ley N° 1, del Ministerio de Salud, promulgado el año 2005 y publicado el año 2006, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979 y de las leyes números 18.933 y 18.469."
        },
        {
            "tituloNorma": "Ley 21122",
            "tituloArticulo": "Artículo  ",
            "idParte": "9971036",
            "texto": "Artículo transitorio.- La presente ley se aplicará a los nuevos contratos por obra o faena determinada, que se celebren a contar del 1 de enero de 2019.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21122"
    ],
    "resumenes": [
        " La presente ley tiene por propósito modificar el Código del Trabajo en lo referido al pago de feriado proporcional e indemnizaciones por término de contrato o despido justificado para trabajadores que ejercen labores en la modalidad de trabajo por obra o faena, y que celebren contratos a contar del 1 de enero de 2019.\n Dentro de las particularidades de esta ley, el trabajador con contrato por obra o faena que preste servicios continuos al mismo empleador en virtud de dos o más contratos y que sobrepasen el año, tendrá derecho a un feriado anual de quince días hábiles, con remuneración íntegra. El trabajador podrá optar porque el pago de su feriado proporcional se difiera al momento de hacerlo efectivo, debiendo dejar constancia expresa de ello en el respectivo finiquito.\n Referente al término de contrato o despido justificado, las indemnizaciones se implementarán gradualmente en un período total de 37 meses, ascendiendo en el mes de enero de 2022, al equivalente de dos y medio días de remuneración por cada mes trabajado. \n De esta forma, en los contratos celebrados entre: \n a) Enero de 2019 a junio de 2020, los trabajadores tendrán derecho al pago de una indemnización de un día de remuneración por cada mes trabajado y fracción superior a 15 días; \n b) En contratos por obra o faena celebrados a partir de julio de 2020 y junio de 2021, la indemnización corresponderá al pago de un día y medio de remuneración;\n c) En contratos celebrados entre julio de 2021 y diciembre de 2021, la indemnización corresponderá a dos días de remuneración.\n Finalmente, el artículo 2° de la ley, establece que aquellos empleados que hubiesen cotizado al menos cuatro meses en los últimos 12 meses en Fonasa y terminaran contrato o fuesen despedidos, mantendrán su calidad de afiliados por un año más."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Modificaciones en el contrato de trabajo por obra o faena"
    ],
    "nombres_uso_comun": []
}