{
    "idNorma": "1126480",
    "titulo": "reconoce y da protección al derecho a la identidad de género",
    "encabezado": " LEY NÚM. 21.120  RECONOCE Y DA PROTECCIÓN AL DERECHO A LA IDENTIDAD DE GÉNERO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en una Moción de los Honorables Senadores señora Ximena Rincón González y señores Ricardo Lagos Weber y Juan Pablo Letelier Morel, y de los ex Senadores señora Lily Pérez San Martín y señor Camilo Escalona Medina,       Proyecto de ley:",
    "materias": [
        "Identidad de Género",
        "Derecho Identidad de Género",
        "Género"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9974911",
            "texto": "Artículo 1°.- DERECHO A LA IDENTIDAD DE GÉNERO Y LA RECTIFICACIÓN DE SEXO Y NOMBRE REGISTRAL. El derecho a la identidad de género consiste en la facultad de toda persona cuya identidad de género no coincida con su sexo y nombre registral, de solicitar la rectificación de éstos. Para efectos de esta ley, se entenderá por identidad de género la convicción personal e interna de ser hombre o mujer, tal como la persona se percibe a sí misma, la cual puede corresponder o no con el sexo y nombre verificados en el acta de inscripción del nacimiento. Lo dispuesto en los incisos anteriores podrá o no involucrar la modificación de la apariencia o de la función corporal a través de tratamientos médicos, quirúrgicos u otros análogos, siempre que sean libremente escogidos."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9974912",
            "texto": "Artículo 2°.- OBJETO DE LA LEY. El objeto de esta ley es regular los procedimientos para acceder a la rectificación de la partida de nacimiento de una persona en lo relativo a su sexo y nombre, ante el órgano administrativo o judicial respectivo, cuando dicha partida no se corresponda o no sea congruente con su identidad de género. En ningún caso el órgano administrativo o judicial, según se trate, podrá exigir modificaciones a la apariencia o a la función corporal del solicitante, a través de tratamientos médicos, quirúrgicos u otros análogos, para dar curso, rechazar o acoger las rectificaciones referidas en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9974913",
            "texto": "Artículo 3°.- GARANTÍA ESPECÍFICA DERIVADA DE LA IDENTIDAD DE GÉNERO. Toda persona tiene derecho a ser reconocida e identificada conforme a su identidad de género, una vez realizada la rectificación que regula esta ley, en los instrumentos públicos y privados que acrediten su identidad respecto del nombre y sexo, en conformidad con lo dispuesto en esta ley. Asimismo, las imágenes, fotografías, soportes digitales, datos informáticos o cualquier otro instrumento con los que las personas figuren en los registros oficiales deberán ser coincidentes con dicha identidad."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9974914",
            "texto": "Artículo 4°.- GARANTÍAS ASOCIADAS AL GOCE Y EJERCICIO DEL DERECHO A LA IDENTIDAD DE GÉNERO. Toda persona tiene derecho: a) Al reconocimiento y protección de la identidad y expresión de género. Se entenderá por expresión de género la manifestación externa del género de la persona, la cual puede incluir modos de hablar o vestir, modificaciones corporales, o formas de comportamiento e interacción social, entre otros aspectos. b) A ser reconocida e identificada conforme a su identidad y expresión de género en los instrumentos públicos y privados que acrediten su identidad respecto del nombre y sexo, en conformidad con lo dispuesto en esta ley. Asimismo, las imágenes, fotografías, soportes digitales, datos informáticos o cualquier otro instrumento con los que las personas figuren en los registros oficiales deberán ser coincidentes con dicha identidad. c) Al libre desarrollo de su persona, conforme a su identidad y expresión de género, permitiendo su mayor realización espiritual y material posible. Ninguna persona natural o jurídica, norma o procedimiento, podrá limitar, restringir, excluir, suprimir o imponer otros requisitos que los contemplados por esta ley para el ejercicio de este derecho. No será condición para el reconocimiento del derecho a la identidad de género haberse sometido a algún tipo de intervención o tratamiento modificatorio de la apariencia. Lo anterior es sin perjuicio del ejercicio legítimo de los derechos fundamentales reconocidos en la Constitución Política de la República y los tratados internacionales de derechos humanos ratificados por Chile y que se encuentren vigentes."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9974915",
            "texto": "Artículo 5°.- PRINCIPIOS RELATIVOS AL DERECHO A LA IDENTIDAD DE GÉNERO. El derecho a la identidad de género reconoce, entre otros, los siguientes principios: a) Principio de la no patologización: el reconocimiento y la protección de la identidad de género considera como un aspecto primordial, el derecho de toda persona trans a no ser tratada como enferma. b) Principio de la no discriminación arbitraria: los órganos del Estado garantizarán que, en el ejercicio del derecho a la identidad de género, ninguna persona sea afectada por distinciones, exclusiones o restricciones que carezcan de justificación razonable, en los términos del artículo 2° de la ley N° 20.609, que establece medidas contra la discriminación. c) Principio de la confidencialidad: toda persona tiene derecho a que, en los procedimientos seguidos ante autoridad administrativa o jurisdiccional, se resguarde el carácter reservado de los antecedentes considerados como datos sensibles, en los términos señalados por la letra g) del artículo 2° de la ley N° 19.628, sobre protección de la vida privada. d) Principio de la dignidad en el trato: los órganos del Estado deberán respetar la dignidad intrínseca de las personas, emanada de la naturaleza humana, como un eje esencial de los derechos fundamentales reconocidos por la Constitución Política de la República y por los tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes. Toda persona tiene derecho a recibir por parte de los órganos del Estado un trato amable y respetuoso en todo momento y circunstancia. e) Principio del interés superior del niño: los órganos del Estado garantizarán a todos los niños, niñas y adolescentes la máxima satisfacción en el ejercicio y goce pleno y efectivo de sus derechos y garantías, en los términos del artículo 3 de la Convención sobre los Derechos del Niño. f) Principio de la autonomía progresiva: todo niño, niña o adolescente podrá ejercer sus derechos por sí mismo, en consonancia con la evolución de sus facultades, su edad y madurez. El padre, madre, representante legal o quien tenga legalmente el cuidado personal del niño, niña o adolescente deberá prestarle orientación y dirección en el ejercicio de los derechos que contempla esta ley."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9974917",
            "texto": "Artículo 6°.- REQUISITOS GENERALES DE TODA SOLICITUD. Sin perjuicio de lo dispuesto en los Títulos III y IV de la presente ley, toda solicitud de rectificación de sexo y nombre registral deberá contener el o los nombres de pila con los que la persona interesada pretende reemplazar aquellos que figuran en su partida de nacimiento, así como la petición de rectificar los documentos con que se hubiera identificado a la persona ante el Servicio de Registro Civil e Identificación, cualquiera sea el soporte en que éstos se conserven en dicho Servicio. Con todo, quienes manifiesten la voluntad de no modificar sus nombres de pila, podrán mantenerlos, siempre que ellos no resulten equívocos respecto de su nuevo sexo registral."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9974918",
            "texto": "Artículo 7°.- SOLICITUD DE RECTIFICACIÓN EFECTUADA POR EXTRANJEROS. Los extranjeros sólo podrán rectificar su sexo y nombre para efectos de la emisión de documentos chilenos, cumpliendo los requisitos establecidos en esta ley. Para ello, deberán inscribir previamente su nacimiento en la oficina de Santiago del Servicio de Registro Civil e Identificación. Asimismo, en el procedimiento de rectificación correspondiente, los extranjeros deberán siempre acreditar su permanencia definitiva en Chile."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9974919",
            "texto": "Artículo 8°.- DE LA RESERVA DE LOS PROCEDIMIENTOS Y DE LA INFORMACIÓN VINCULADA A ELLOS. Los procedimientos de que trata esta ley tendrán el carácter de reservados respecto de terceros, y toda la información vinculada a ellos será considerada como dato sensible, debiendo tratarse de acuerdo a lo establecido en la ley N° 19.628, sobre protección de la vida privada. Lo anterior se entiende sin perjuicio de los deberes de información señalados en el artículo 20 de la presente ley."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9974921",
            "texto": "Artículo 9°.- DE LA SOLICITUD DE RECTIFICACIÓN DE LA PARTIDA DE NACIMIENTO. Toda persona mayor de edad podrá, hasta por dos veces, y a través de los procedimientos que contempla esta ley, obtener la rectificación del sexo y nombre con que aparezca individualizada en su partida de nacimiento para que sean coincidentes con su identidad de género. Los documentos de identificación y cualquier otro instrumento público o privado que se emitan una vez llevada a cabo la rectificación de que trata esta ley deberán reconocer y respetar el nuevo sexo y nombre del solicitante."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9974922",
            "texto": "Artículo 10.- DEL ÓRGANO COMPETENTE Y DE LA SOLICITUD. En caso de que el solicitante sea mayor de edad, será competente para conocer de su solicitud el Servicio de Registro Civil e Identificación. La solicitud podrá ser presentada ante cualquier oficina de dicho Servicio, sin importar cuál sea el domicilio o residencia del solicitante. Al momento de presentar la persona interesada la solicitud de rectificación, el Oficial del Servicio de Registro Civil e Identificación deberá informar al solicitante acerca de los efectos jurídicos de la aceptación de la solicitud."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9974923",
            "texto": "Artículo 11.- TRAMITACIÓN DE LA SOLICITUD DE RECTIFICACIÓN. Recibida la solicitud a que se refiere el artículo 9° de esta ley, el Oficial del Servicio de Registro Civil e Identificación deberá verificar la identidad del solicitante a través de la cédula de identidad vigente o, en caso que fuere necesario, de la huella dactilar o de acuerdo al procedimiento previsto en el artículo 92 del decreto con fuerza de ley N° 2.128, que aprueba reglamento orgánico del Servicio de Registro Civil, del Ministerio de Justicia, de 1930. Asimismo, verificará que el solicitante sea mayor de edad y, en caso de los extranjeros, que cumplan los requisitos contemplados en el artículo 7° de esta ley. Además, el Oficial del Servicio de Registro Civil e Identificación citará, en el más breve plazo posible, al solicitante y a dos testigos hábiles, a una audiencia especial. En ella, el solicitante y los testigos declararán, bajo promesa o juramento, que el primero conoce todos los efectos jurídicos que implica el acogimiento de la solicitud de rectificación de su partida de nacimiento en lo relativo a su sexo y nombre. Para estos efectos, no serán testigos hábiles las personas enumeradas en el artículo 16 de la Ley de Matrimonio Civil, contenida en el artículo primero de la ley N° 19.947. El Oficial del Servicio de Registro Civil e Identificación levantará un acta de lo obrado en la audiencia y de las declaraciones a que se refiere el inciso precedente. Sin perjuicio de lo dispuesto en los incisos anteriores, no se podrán requerir antecedentes adicionales para acoger la solicitud a tramitación. En un plazo máximo de cuarenta y cinco días, contado desde la presentación de la solicitud, el Director Nacional del Servicio de Registro Civil e Identificación deberá dictar la correspondiente orden de servicio, la que podrá acoger, rechazar fundadamente la solicitud, o declararla inadmisible. Sólo procederá el rechazo de la solicitud por no haber acreditado el requirente su identidad o por no haberse verificado la declaración del solicitante y de los testigos hábiles en los términos indicados en el inciso segundo anterior. El Director Nacional del Servicio de Registro Civil e Identificación declarará inadmisible la solicitud únicamente cuando la formulare una persona que no hubiere alcanzado la mayoría de edad. En caso de inadmisibilidad de la solicitud, el Servicio de Registro Civil e Identificación deberá informar al solicitante de los procedimientos judiciales que establece la presente ley."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10291353",
            "texto": "Artículo 12.- DE LA SOLICITUD DE RECTIFICACIÓN DE LA PARTIDA DE NACIMIENTO DE LAS PERSONAS MAYORES DE CATORCE Y MENORES DE DIECIOCHO AÑOS. Las personas mayores de catorce y menores de dieciocho años de edad podrán solicitar la rectificación del sexo y nombre con que aparezcan individualizadas en su partida de nacimiento para que sea coincidente con su identidad de género. Con todo, una vez que alcancen la mayoría de edad, podrán requerir una nueva rectificación en conformidad a los procedimientos que correspondan. Los documentos de identificación y cualquier otro instrumento público o privado que se emitan una vez llevada a cabo la rectificación de que trata esta ley deberán reconocer y respetar el nuevo sexo y nombre del mayor de catorce y menor de dieciocho años."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10291354",
            "texto": "Artículo 13.- DEL TRIBUNAL COMPETENTE Y SUPLETORIEDAD. En caso de solicitudes de personas mayores de catorce y menores de dieciocho años, será competente para conocer la solicitud el tribunal con competencia en materias de familia correspondiente al domicilio del solicitante. El procedimiento se tramitará en conformidad a las reglas de este Título y a las del Título I de esta ley. En lo no regulado por la presente ley, se aplicará supletoriamente lo dispuesto en los Títulos I y III de la ley N° 19.968, que crea los Tribunales de Familia."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10291355",
            "texto": "Artículo 14.- LEGITIMACIÓN ACTIVA. La solicitud de rectificación de las personas mayores de catorce y menores de dieciocho años deberá ser presentada por sus representantes legales o alguno de ellos, a elección del mayor de catorce y menor de dieciocho años, si tuviere más de uno."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10291356",
            "texto": "Artículo 15.- CONTENIDO DE LA SOLICITUD. La solicitud deberá ser fundada, exponiendo con claridad y precisión los antecedentes de hecho y los fundamentos de derecho en que se apoya, con indicación precisa de las peticiones concretas que se someten al pronunciamiento del tribunal. Además, deberá señalar las razones conforme a las cuales, a juicio del solicitante, la pretensión hecha valer es beneficiosa para el mayor de catorce y menor de dieciocho años, en conformidad con lo dispuesto en los artículos 3° y 4° de la presente ley. En la solicitud se podrán acompañar los antecedentes que se estimen pertinentes, especialmente aquellos que den cuenta del contexto psicosocial y familiar del mayor de catorce y menor de dieciocho años y de su grupo familiar. También se podrán acompañar los informes señalados en el inciso tercero del artículo 17 de esta ley."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10291357",
            "texto": "Artículo 16.- AUDIENCIA PRELIMINAR. Recibida la solicitud, y habiéndose cumplido con lo dispuesto en el artículo anterior, el juez la admitirá a tramitación y citará al mayor de catorce y menor de dieciocho años, junto a quien o quienes presentaron la solicitud, a una audiencia preliminar dentro de un plazo de quince días. En la misma resolución que admitiere a tramitación la solicitud en conformidad al inciso anterior, el tribunal deberá, de oficio, citar, para la misma fecha de la audiencia preliminar, al mayor de catorce y menor de dieciocho años y al padre o madre o representante legal que no hayan accedido a la solicitud, a una audiencia preparatoria, la que se celebrará con las partes que asistan, inmediatamente después de la celebración de la audiencia preliminar. En la audiencia preliminar el juez deberá informar al mayor de catorce y menor de dieciocho años y al o a los solicitantes sobre las características de la rectificación y sus consecuencias jurídicas. Asimismo, en la audiencia preliminar el mayor de catorce y menor de dieciocho años podrá ejercer su derecho a ser oído directamente ante el juez y un consejero técnico, y manifestará su voluntad de cambiar su sexo y nombre registrales, como también se le consultará el o los nombres de pila con los que pretende reemplazar aquellos que figuren en su partida de nacimiento, sin perjuicio de lo dispuesto en el inciso segundo del artículo 6° de esta ley. El tribunal deberá procurar que toda actuación del mayor de catorce y menor de dieciocho años sea sustanciada en un ambiente adecuado que asegure su salud física y psíquica y en condiciones que garanticen su participación voluntaria, su privacidad y su seguridad. No obstante lo señalado en el inciso anterior, el mayor de catorce y menor de dieciocho años tendrá derecho a ser oído en todas las etapas del procedimiento, debiendo el juez considerar sus opiniones, en atención a su edad y grado de madurez."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10291358",
            "texto": "Artículo 17.- AUDIENCIA PREPARATORIA Y DE JUICIO. Inmediatamente después de terminada la audiencia preliminar, el tribunal celebrará la audiencia preparatoria con las partes que asistan. En la audiencia preparatoria el tribunal, de oficio o a petición del o los solicitantes, podrá ordenar la citación a la audiencia de juicio a personas determinadas para que declaren sobre los antecedentes de hecho expuestos en la solicitud a que se refiere el artículo 15, en conformidad al objeto del juicio establecido por el tribunal. Si no se hubieren presentado con la solicitud, el tribunal, en la audiencia preparatoria, podrá ordenar que se acompañen los siguientes informes: a) Un informe psicológico o psicosocial que dé cuenta que el mayor de catorce y menor de dieciocho años y su entorno familiar han recibido acompañamiento profesional por, al menos, un año previo a la solicitud. Lo anterior se entenderá cumplido si se hubiere acompañado en la solicitud u ofrecido en la audiencia preparatoria, el original o copia auténtica del informe de participación en el programa de acompañamiento profesional a que se refiere el artículo 23 de la presente ley, y b) Un informe psicológico o psicosocial que descarte la influencia determinante de terceros, como el padre, madre, representante legal, o quien tenga legalmente el cuidado personal del mayor de catorce y menor de dieciocho años u otros adultos significativos para él, sobre la voluntad expresada por éste en cuanto a su identidad de género. Asimismo, en la audiencia preparatoria, el juez podrá ordenar la realización de una o más diligencias que estime necesarias para la acertada resolución de la causa. Con todo, en ningún caso podrá decretar la realización de exámenes físicos al mayor de catorce y menor de dieciocho años. Sin perjuicio de lo anterior, el juez podrá, previo acuerdo de las partes, desarrollar la audiencia de juicio inmediatamente después de finalizada la preparatoria. En la audiencia de juicio, se oirá a quienes hayan sido citados a la misma y se rendirá la prueba admitida por el tribunal. La sentencia definitiva deberá ser fundada y en ella deberá constar el hecho de haberse oído la opinión del mayor de catorce y menor de dieciocho años, así como los motivos que el tribunal ha considerado para decidir conforme a esa opinión o en contra de ella. Para resolver, el tribunal deberá tener a la vista los informes que consten en el proceso. La sentencia podrá ser impugnada de acuerdo con el régimen de recursos aplicable a los asuntos contenciosos en materias de familia. La apelación de la sentencia definitiva se concederá en ambos efectos y gozará de preferencia para su vista y fallo. El tribunal, en la sentencia definitiva que acoja la solicitud, ordenará al Servicio de Registro Civil e Identificación la rectificación de la partida de nacimiento, oficiando para tales efectos a que se proceda al cambio de sexo y de nombre, o sólo del sexo, según corresponda, y que se efectúen las respectivas subinscripciones al margen. El Servicio de Registro Civil e Identificación procederá sólo en virtud de una sentencia firme. Una vez practicadas las rectificaciones y subinscripciones señaladas en el inciso anterior, se emitirán los nuevos documentos de identidad, de conformidad a lo establecido en esta ley."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10291408",
            "texto": "Artículo 18.- DE LA NOTIFICACIÓN O INFORMACIÓN AL CÓNYUGE. Cuando se acoja una solicitud administrativa de rectificación de una persona con vínculo matrimonial vigente, el Servicio de Registro Civil e Identificación informará ésta a su cónyuge."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10291409",
            "texto": "Artículo 19.- DE LA SOLICITUD DE DISOLUCIÓN DEL VÍNCULO MATRIMONIAL. El o la cónyuge de la persona que ha obtenido la rectificación de la presente ley, podrá concurrir al tribunal con competencia en materias de familia correspondiente al domicilio de cualquiera de los cónyuges, a fin de solicitar que ordene la disolución del vínculo matrimonial. La solicitud se podrá formular dentro del plazo de seis meses contado desde la notificación o información señalada en el artículo anterior. El procedimiento se tramitará de conformidad con las reglas de los incisos siguientes y las disposiciones del Título III de la ley N° 19.968, que crea los Tribunales de Familia. Recibida la solicitud, el juez la admitirá a tramitación y citará a los cónyuges a audiencia preparatoria de juicio. Los cónyuges tendrán derecho a demandar compensación económica de conformidad a las disposiciones del Párrafo 1° del Capítulo VII de la Ley de Matrimonio Civil, contenida en el artículo primero de la ley N° 19.947, y del Párrafo 4° del Título III de la ley N° 19.968. El juez se pronunciará en la sentencia definitiva con el solo mérito de la solicitud, procediendo en el mismo acto a declarar la terminación del matrimonio en virtud de la causal del numeral 5° del artículo 42 de la Ley de Matrimonio Civil, y regulará sus efectos. Asimismo, resolverá cualquier otra materia que se hubiere ventilado en el procedimiento. En virtud de la causal de término del matrimonio establecida en el numeral 5° del artículo 42 de la referida Ley de Matrimonio Civil, los comparecientes se entenderán para todos los efectos legales como divorciados. Los efectos personales y patrimoniales derivados de la terminación del matrimonio regulados en la sentencia definitiva podrán ser impugnados de acuerdo con el régimen de recursos aplicable a los asuntos contenciosos en materias de familia."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9974936",
            "texto": "Artículo 20.- DE LA EMISIÓN DE NUEVOS DOCUMENTOS Y DILIGENCIAS POSTERIORES. Acogida la solicitud de rectificación o recibida la sentencia judicial firme, según corresponda, el Servicio de Registro Civil e Identificación procederá a practicar las modificaciones y subinscripciones pertinentes, tras lo cual se emitirán los nuevos documentos identificatorios. Para tales efectos, se citará a la persona interesada para que concurra de manera personal a cualquier oficina del Servicio de Registro Civil e Identificación, para emitir los nuevos documentos de identidad, los que reemplazarán, para todos los efectos legales, a los documentos de identidad anteriores. Los documentos de identidad originales no podrán ser usados, solicitados o exhibidos bajo ninguna circunstancia y en ninguna entidad pública o privada, sin perjuicio de lo dispuesto en la ley N° 19.628, sobre protección de la vida privada. La rectificación de la partida de nacimiento y de los documentos de identificación de que trata esta ley no afectará el número del rol único nacional de la persona interesada, el cual se mantendrá para todos los efectos legales. Asimismo, el Servicio de Registro Civil e Identificación informará de la rectificación de la partida y de la emisión de nuevos documentos, especialmente, a las siguientes instituciones, cuando corresponda: a) Al Servicio Electoral; b) Al Servicio de Impuestos Internos; c) A la Tesorería General de la República; d) A la Policía de Investigaciones de Chile; e) A Carabineros de Chile; f) A Gendarmería de Chile; g) A la Superintendencia de Salud, a fin de que ésta informe a la Institución de Salud Previsional en la cual cotice el o la solicitante del cambio de sexo y nombre registral, el que deberá ser registrado por dicha institución; h) A la Superintendencia de Pensiones, a fin de que ésta informe a la respectiva Administradora de Fondos de Pensiones o al Instituto de Previsión Social, según donde cotice el o la solicitante, del cambio de sexo y nombre registral, el que deberá ser registrado por dicha institución; i) Al Fondo Nacional de Salud, a fin de que éste registre el cambio de sexo y nombre registral de la persona solicitante; j) Al Ministerio de Educación; k) Al Consejo de Rectores de las Universidades Chilenas (Cruch); l) A la Corporación de Universidades Privadas (CUP); m) Al Consejo de Instituciones Privadas de Formación Superior (Conifos), y n) A toda otra institución pública o privada que estime pertinente o sea requerida por el solicitante. Toda información o comunicación entre instituciones, ya sean públicas o privadas, deberá ser tratada conforme a la ley N° 19.628, sobre protección de la vida privada."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9974937",
            "texto": "Artículo 21.- DE LOS EFECTOS DE LA RECTIFICACIÓN DE LA PARTIDA DE NACIMIENTO. Una vez efectuadas las modificaciones y subinscripciones a las que se refiere el artículo anterior, la persona interesada deberá ser reconocida e identificada conforme a su identidad de género. Las imágenes, fotografías, soportes digitales, datos informáticos o cualquier otro instrumento con los que las personas figuren en registros públicos y privados deberán ser coincidentes con dicha identidad. La partida de nacimiento del hijo o hija del padre o madre que haya realizado la rectificación deberá consignar dicho cambio. Lo anterior es sin perjuicio de lo dispuesto en el inciso tercero del artículo 2° de la ley Nº 20.609, que establece medidas contra la discriminación."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9974938",
            "texto": "Artículo 22.- DE LOS EFECTOS DE LA RECTIFICACIÓN DE PARTIDA RESPECTO DE TERCEROS. Los efectos jurídicos de la rectificación del sexo y nombre realizada en virtud de la presente ley serán oponibles a terceros desde el momento en que se extienda la inscripción rectificada en conformidad al artículo 104 del decreto con fuerza de ley N° 2.128, que aprueba reglamento orgánico del Servicio de Registro Civil, del Ministerio de Justicia, de 1930. La rectificación en la partida de nacimiento no afectará la titularidad de los derechos y obligaciones patrimoniales que pudieran corresponder a la persona con anterioridad a la inscripción del cambio, ni afectará las provenientes de las relaciones propias del derecho de familia en todos sus órdenes y grados, las que se mantendrán inmodificables. Asimismo, tampoco afectará las garantías, derechos y las prestaciones de salud que pudieran corresponder a la persona con anterioridad a la inscripción del cambio."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9974940",
            "texto": "Artículo 23.- PROGRAMAS DE ACOMPAÑAMIENTO PROFESIONAL. Los niños, niñas o adolescentes cuya identidad de género no coincida con su sexo y nombre registral y sus familias podrán acceder a los programas de acompañamiento profesional de que trata este artículo. Éstos consistirán en una orientación profesional multidisciplinaria que incluirá acciones de asesoramiento psicológico y biopsicosocial, cuyo objeto será el otorgamiento de herramientas que permitan su desarrollo integral, de acuerdo a su identidad de género. Las acciones que contemplen los programas de acompañamiento profesional deberán ser diseñadas por el Ministerio de Desarrollo Social, en colaboración con el Ministerio de Salud. Dichas acciones podrán ser ejecutadas por personas jurídicas sin fines de lucro que cuenten con acreditación vigente ante el Ministerio de Desarrollo Social, cumpliendo con los requisitos y condiciones que establezca el reglamento a que se refiere el inciso primero del artículo 26 de esta ley. En caso que una persona menor de edad se hubiere sometido por al menos un año a un programa de acompañamiento profesional ejecutado por alguna de las personas jurídicas señaladas en el inciso anterior, podrá solicitar ante ella un informe de participación en el programa. Dicho informe sólo podrá reemplazar a aquel de que trata el literal a) del inciso tercero del artículo 17, si efectuare una relación circunstanciada de todas las actividades de acompañamiento realizadas. Con todo, podrá señalar además conclusiones y otros antecedentes, si ello se estimare pertinente. La persona jurídica requerida no podrá negar o dilatar injustificadamente la entrega del informe a que hacen referencia los incisos precedentes. Se entenderá por dilación injustificada cuando no se hubiere evacuado el informe dentro del plazo de treinta días hábiles contado desde que se haya recibido la solicitud del mismo."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9974941",
            "texto": "Artículo 24.- USO MALICIOSO DE LOS DOCUMENTOS DE IDENTIDAD. El que con perjuicio a terceros utilizare maliciosamente los antiguos o nuevos documentos de identidad será sancionado con la pena de presidio menor en su grado mínimo."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9974942",
            "texto": "Artículo 25.- PROHIBICIÓN DE DISCRIMINACIÓN ARBITRARIA. Ninguna persona natural o jurídica, institución pública o privada, podrá realizar un acto u omisión que importe discriminación arbitraria y que cause privación, perturbación o amenaza a las personas y sus derechos, en razón de su identidad y expresión de género. Los directamente afectados por una acción u omisión que importe discriminación arbitraria podrán interponer la acción de no discriminación arbitraria establecida en la ley N° 20.609, sin perjuicio de la responsabilidad civil, penal o administrativa que pudiera emanar de esta contravención."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9974943",
            "texto": "Artículo 26.- MATERIAS DE REGLAMENTO. Un reglamento dictado por el Ministerio de Desarrollo Social y suscrito también por el Ministerio de Salud regulará las acciones mínimas que deberán contemplar los programas de acompañamiento de los que trata el artículo 23, así como los requisitos, vigencia y cancelación de la acreditación de las personas jurídicas sin fines de lucro que prestarán dichos programas. Asimismo, dicho reglamento regulará cualquiera otra materia necesaria para la correcta aplicación de los programas de acompañamiento profesional establecidos en el referido artículo 23. Un reglamento emitido por el Ministerio de Justicia y Derechos Humanos regulará el procedimiento contenido en el Título III y cualquiera otra materia necesaria para la correcta aplicación de la presente ley, sin perjuicio de lo señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9974945",
            "texto": "Artículo 27.- Modifícase el artículo 42 de la Ley de Matrimonio Civil, contenida en el artículo primero de la ley N° 19.947, en los siguientes términos: a) Reemplázase, en el número 3°, la expresión final \", y\" por un punto y coma. b) Sustitúyese, en el número 4°, el punto final por la expresión \", y\". c) Agrégase el siguiente número 5°: \"5° Por sentencia firme que acoge la solicitud de rectificación de sexo y nombre por razón de identidad de género.\"."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9974946",
            "texto": "Artículo 28.- Agrégase, en el artículo 1792-27 del Código Civil, el siguiente número 7): \"7) Por disolución del matrimonio en el caso previsto por el numeral 5° del artículo 42 de la Ley de Matrimonio Civil, contenida en el artículo primero de la ley N° 19.947.\"."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9974947",
            "texto": "Artículo 29.- Sustitúyese en el inciso primero del artículo 2° de la ley N° 20.609, que establece medidas contra la discriminación, la frase \"la identidad de género\" por \"la identidad y expresión de género\"."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "9974949",
            "texto": "Artículo primero.- Por el solo ministerio de esta ley, todas las personas que a la fecha de su entrada en vigencia hayan obtenido su cambio de nombre por razón de identidad de género, en conformidad a las disposiciones de las leyes N° 17.344 y N° 4.808, sin haber obtenido la rectificación de su sexo registral, podrán recurrir al órgano competente de conformidad a la presente ley para obtener la referida rectificación de su sexo registral."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "9974950",
            "texto": "Artículo segundo.- Los reglamentos a que alude el artículo 26 deberán dictarse dentro del plazo de seis meses contado desde la publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21120",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "9974951",
            "texto": "Artículo tercero.- La presente ley entrará en vigencia transcurridos ciento veinte días después de la última publicación en el Diario Oficial de los reglamentos a que hace referencia el artículo 26.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21120"
    ],
    "resumenes": [
        " Esta ley reconoce y garantiza el Derecho a la Identidad de Género, entendiendo por tal, como la facultad de toda persona cuya identidad de género no coincida con su sexo y nombre registral, de solicitar su rectificación. Asimismo, define la Identidad de Género como la convicción personal e interna de ser hombre o mujer, tal como la persona se percibe a sí misma, la cual puede corresponder o no con el sexo y nombre verificados en el acta de inscripción del nacimiento.\n En consecuencia, esta ley tiene por objeto regular los procedimientos para acceder a la rectificación de la partida de nacimiento de una persona en lo relativo a su sexo y nombre, ante el órgano administrativo o judicial respectivo, cuando dicha partida no se corresponda o no sea congruente con su identidad de género y sus efectos. \n Este derecho también puede ser ejercido por menores de dieciocho y mayores de catorce años a través de sus representantes legales, siendo competente el tribunal de familia del domicilio del solicitante.\n Respecto de la entrada en vigencia de la ley, se contempla un plazo de ciento veinte días después de la última publicación en el Diario Oficial de los reglamentos contemplados en el artículo 26 de la ley.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Identidad de género"
    ],
    "nombres_uso_comun": []
}