{
    "idNorma": "1126481",
    "titulo": "modifica el código penal y tipifica como falta el ensuciar, arrojar o abandonar basura, materiales o desechos de cualquier índole en playas, riberas de ríos o de lagos, parques nacionales, reservas nacionales, monumentos naturales o en otras áreas de conservación de la biodiversidad declaradas bajo protección oficial",
    "encabezado": " LEY NÚM. 21.123       MODIFICA EL CÓDIGO PENAL Y TIPIFICA COMO FALTA EL ENSUCIAR, ARROJAR O ABANDONAR BASURA, MATERIALES O DESECHOS DE CUALQUIER ÍNDOLE EN PLAYAS, RIBERAS DE RÍOS O DE LAGOS, PARQUES NACIONALES, RESERVAS NACIONALES, MONUMENTOS NATURALES O EN OTRAS ÁREAS DE CONSERVACIÓN DE LA BIODIVERSIDAD DECLARADAS BAJO PROTECCIÓN OFICIAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción del Honorable senador señor Juan Antonio Coloma Correa, y de los exsenadores señores Antonio Horvath Kiss, Carlos Larraín Peña, Jovino Novoa Vásquez y Baldo Prokurica Prokurica,       Proyecto de ley:",
    "materias": [
        "Basura",
        "Contaminación de Ríos",
        "Contaminación de Parques Nacionales",
        "Contaminación de Playas",
        "Contaminación de Lagos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21123",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9974648",
            "texto": "\" Artículo único.- Incorpórase, como numeral 3° del artículo 494 del Código Penal, el siguiente: \"3°. El que ensuciare, arrojare o abandonare basura, materiales o desechos de cualquier índole en playas, riberas de ríos o de lagos, parques nacionales, reservas nacionales, monumentos naturales o en otras áreas de conservación de la biodiversidad declaradas bajo protección oficial.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21123"
    ],
    "resumenes": [
        " Esta ley establece y sanciona como falta la conducta de contaminar playas, riberas de ríos o de lagos, parques nacionales, reservas nacionales, monumentos naturales o en otras áreas de conservación declaradas bajo protección oficial. De este modo, la persona que arroje o abandone basura o cualquier desecho en los lugares señalados, se expone a una pena de multa que puede variar entre una y cuatro unidades tributarias mensuales.\n Con este propósito, la ley incorporó un nuevo numeral en el artículo 494 del Código Penal.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Sanción por contaminación de playas, ríos, lagos y parques nacionales"
    ],
    "nombres_uso_comun": []
}