{
    "idNorma": "1127552",
    "titulo": "modifica la ley nº 20.743, respecto del mes de concesión del aporte familiar permanente",
    "encabezado": " LEY NÚM. 21.127   MODIFICA LA LEY Nº 20.743, RESPECTO DEL MES DE CONCESIÓN DEL APORTE FAMILIAR PERMANENTE        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Instituto de Previsión Social",
        "Aporte Familiar Permanente"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21127",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "9986712",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 20.743, que concede aporte familiar permanente de marzo y ajusta norma que indica: 1. Sustitúyese en el artículo 3 el vocablo \"marzo\" por \"febrero\". 2. Reemplázase el inciso primero del artículo 4 por el siguiente: \"Artículo 4.- El aporte familiar establecido en esta ley será de cargo fiscal y su pago se efectuará por el Instituto de Previsión Social, en una sola cuota. Sin perjuicio de lo señalado en el inciso primero del artículo 1, el pago se podrá efectuar desde el día 15 de febrero de cada año.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21127"
    ],
    "resumenes": [
        " La presente ley tiene por objeto adelantar para el mes de febrero la concesión del Aporte Familiar Permanente que actualmente se paga durante el mes de marzo, permitiendo que las familias de menos ingresos puedan hacer frente de manera más oportuna a una serie de gastos principalmente asociados al ingreso de niños, niñas y adolescentes al colegio.\n Para materializar lo anterior, esta ley contempla que dicho aporte se pagará por el Instituto de Previsión Social, en una sola cuota, desde el día 15 de febrero de cada año.\n \n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cambio de aporte familiar permanente a febrero"
    ],
    "nombres_uso_comun": []
}