{
    "idNorma": "1127255",
    "titulo": "aprueba normas mínimas nacionales sobre evaluación, calificación y promoción y deroga los decretos exentos n° 511 de 1997, n° 112 de 1999 y n° 83 de 2001, todos del ministerio de educación",
    "encabezado": " APRUEBA NORMAS MÍNIMAS NACIONALES SOBRE EVALUACIÓN, CALIFICACIÓN Y PROMOCIÓN Y DEROGA LOS DECRETOS EXENTOS N° 511 DE 1997, N° 112 DE 1999 Y N° 83 DE 2001, TODOS DEL MINISTERIO DE EDUCACIÓN       Núm. 67.- Santiago, 20 de febrero de 2018.            Visto:            Lo dispuesto en la Constitución Política de la República; en la ley Nº 18.956 que Reestructura el Ministerio de Educación Pública; en el decreto con fuerza de ley Nº 2, de 2009, del Ministerio de Educación, que fija texto refundido, coordinado y sistematizado de la ley Nº 20.370 con las normas no derogadas del decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Educación; decretos exentos N° 511 de 1997, N° 112 de 1999 y N° 83 de 2001, todos del Ministerio de Educación; en el decreto Nº 40, de 1996, del Ministerio de Educación, que Establece Objetivos Fundamentales y Contenidos Mínimos Obligatorios para la Educación Básica y Fija Normas Generales para su Aplicación; en el decreto Nº 433, de 2012, del Ministerio de Educación, que Establece Bases Curriculares para la Educación Básica en Asignaturas que Indica; en el decreto Nº 439, de 2011, del Ministerio de Educación, que Establece Bases Curriculares para la Educación Básica en Asignaturas que Indica; en el decreto Nº 614, de 2013, del Ministerio de Educación, que Establece Bases Curriculares de 7º Año Básico a 2º Año Medio en Asignaturas que Indica; en el decreto Nº 369, de 2015, del Ministerio de Educación, que Establece Bases Curriculares desde 7º Año Básico a 2º Año Medio, en Asignaturas que Indica; en el decreto Nº 220, de 1998, del Ministerio de Educación, que Establece Objetivos Fundamentales y Contenidos Mínimos Obligatorios para Enseñanza Media y Fija Normas Generales para su Aplicación; en el decreto Nº 452, de 2013, del Ministerio de Educación, que Establece Bases Curriculares para la Educación Media Formación Diferenciada Técnico-Profesional; en el decreto Nº 24, de 2005, del Ministerio de Educación, que Reglamenta Consejos Escolares; en la resolución N° 1.600, de 2008, de la Contraloría General de la República, que Fija Normas sobre Exención del Trámite de Toma de Razón, y;            Considerando:            Que, la ley N° 20.370, General de Educación, cuyo texto refundido, coordinado y sistematizado con las normas no derogadas del decreto con fuerza de ley Nº 1, de 2005, fue fijado por el decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación, en adelante \"la ley\", regula en el párrafo 2°, del Título II la \"Calificación, validación y certificación de estudios y licencias de educación básica y media\";      Que, el artículo 39 de la ley en su inciso primero prescribe que \"Los establecimientos de los niveles de educación básica y media deberán evaluar periódicamente los logros y aprendizajes de los alumnos de acuerdo con un procedimiento de carácter objetivo y transparente, basado en normas mínimas nacionales sobre calificación y promoción. Dichas normas deberán propender a elevar la calidad de la educación y serán establecidas mediante decreto supremo expedido a través del Ministerio de Educación, el que deberá ser aprobado por el Consejo Nacional de Educación de acuerdo al procedimiento establecido en el artículo 86.\";      Que, por su parte, la letra g) del artículo 86 de la ley, señala que, dentro de las funciones del Consejo Nacional de Educación, se encuentra la de informar favorablemente o con observaciones las normas sobre calificación y promoción, dictadas por el Ministerio de Educación;      Que, el Consejo Nacional de Educación, mediante Acuerdo N° 66/2017 de 25 de octubre de 2017, ejecutado mediante resolución exenta N° 298, de 2017, resolvió por unanimidad de los miembros presentes, informar con observaciones el documento \"Criterios y normas mínimas nacionales sobre evaluación, calificación y promoción escolar de alumnos de educación regular en sus niveles básico y medio formación general y diferenciada\" señalando en síntesis que:            i) \"Se valora la propuesta presentada por tratarse de una actualización necesaria y bien fundamentada, que se ajusta a la LGE, a la ley N° 20.845, y en general, a la normativa educacional vigente...\" (considerando 8°);      ii) Sin perjuicio de lo anterior, (...) dicho documento no es un cuerpo unificado de normas sobre las que este organismo pueda pronunciarse en los términos de la ley, sino que combina, no expresados como reglas de conducta prescriptivas para los establecimientos y normas propiamente tales, lo que dificulta un pronunciamiento uniforme acerca del documento, [como tampoco] el documento revisado es un \"Decreto Supremo expedido a través del Ministerio de Educación...\" (considerando 10°);            Que, posteriormente, y en conformidad al Acuerdo Nº 017/2018, de 24 de enero de 2018, ejecutado mediante resolución exenta N° 38, de 2018, el Consejo Nacional de Educación, informó favorablemente el documento \"Aprueba normas mínimas nacionales sobre evaluación, calificación y promoción y deroga los decretos exentos Nº 511 de 1997, Nº 112 de 1999 y Nº 83 de 2001, todos del Ministerio de Educación\" se ha procedido a elaborar el decreto supremo correspondiente a las normas mínimas sobre Calificación y Promoción a que se refiere el artículo 39 de la ley, para los efectos de ser aprobado por el Consejo,            Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo primero",
            "idParte": "9984536",
            "texto": "Artículo primero: Apruébanse las normas mínimas nacionales sobre evaluación, calificación y promoción escolar."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9984539",
            "texto": "Artículo 1º.- El presente decreto establece las normas mínimas nacionales sobre evaluación, calificación y promoción para los alumnos que cursen la modalidad tradicional de la enseñanza formal en los niveles de educación básica y media, en todas sus formaciones diferenciadas, en establecimientos educacionales reconocidos oficialmente por el Estado, reguladas en el párrafo 2° del Título II, del decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación, en adelante la ley."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9984540",
            "texto": "Artículo 2º.- Para efectos del presente decreto, se entenderá por: a) Reglamento: Instrumento mediante el cual, los establecimientos educacionales reconocidos oficialmente establecen los procedimientos de carácter objetivo y transparente para la evaluación periódica de los logros y aprendizajes de los alumnos, basados en las normas mínimas nacionales sobre evaluación, calificación y promoción reguladas por este decreto. b) Evaluación: Conjunto de acciones lideradas por los profesionales de la educación para que tanto ellos como los alumnos puedan obtener e interpretar la información sobre el aprendizaje, con el objeto de adoptar decisiones que permitan promover el progreso del aprendizaje y retroalimentar los procesos de enseñanza. c) Calificación: Representación del logro en el aprendizaje a través de un proceso de evaluación, que permite transmitir un significado compartido respecto a dicho aprendizaje mediante un número, símbolo o concepto. d) Curso: Etapa de un ciclo que compone un nivel, modalidad, formación general común o diferenciada y especialidad si corresponde, del proceso de enseñanza y aprendizaje que se desarrolla durante una jornada en un año escolar determinado, mediante los Planes y Programas previamente aprobados por el Ministerio de Educación. e) Promoción: Acción mediante la cual el alumno culmina favorablemente un curso, transitando al curso inmediatamente superior o egresando del nivel de educación media."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9984541",
            "texto": "Artículo 3°.- Los alumnos tienen derecho a ser informados de los criterios de evaluación; a ser evaluados y promovidos de acuerdo a un sistema objetivo y transparente, de acuerdo al reglamento de cada establecimiento. Para lo anterior, los establecimientos educacionales reconocidos oficialmente deberán elaborar o ajustar sus respectivos reglamentos de evaluación, calificación y promoción a las normas mínimas establecidas en este decreto, con la finalidad de obtener o mantener el reconocimiento oficial otorgado por el Estado, para impartir el servicio educacional. Tanto las disposiciones sustantivas como procedimentales contenidas en los reglamentos de evaluación, calificación y promoción que elaboren los establecimientos educacionales, se aplicarán con preferencia a las de este decreto, siempre que sean coherentes con las normas mínimas aquí establecidas y vayan en favor del proceso educativo de los alumnos. Para todo efecto, el presente decreto se aplicará con carácter de supletorio. La Superintendencia de Educación deberá fiscalizar que los reglamentos de los establecimientos se ajusten al presente decreto."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9984543",
            "texto": "Artículo 4°.- El proceso de evaluación, como parte intrínseca de la enseñanza, podrá usarse formativa o sumativamente. Tendrá un uso formativo en la medida que se integra a la enseñanza para monitorear y acompañar el aprendizaje de los alumnos, es decir, cuando la evidencia del desempeño de éstos, se obtiene, interpreta y usa por profesionales de la educación y por los alumnos para tomar decisiones acerca de los siguientes pasos en el proceso de enseñanza-aprendizaje. La evaluación sumativa, tiene por objeto certificar, generalmente mediante una calificación, los aprendizajes logrados por los alumnos."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9984544",
            "texto": "Artículo 5°.- Los alumnos no podrán ser eximidos de ninguna asignatura o módulo del plan de estudio, debiendo ser evaluados en todos los cursos y en todas las asignaturas o módulos que dicho plan contempla. No obstante lo anterior, los establecimientos deberán implementar las diversificaciones pertinentes para las actividades de aprendizaje y los procesos de evaluación de las asignaturas o módulos en caso de los alumnos que así lo requieran. Asimismo, podrán realizar las adecuaciones curriculares necesarias, según lo dispuesto en los decretos exentos N°s 83, de 2015 y 170, de 2009, ambos del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9984546",
            "texto": "Artículo 6°.- Los establecimientos reconocidos oficialmente certificarán las calificaciones anuales de cada alumno y, cuando proceda, el término de los estudios de educación básica y media. No obstante, la licencia de educación media será otorgada por el Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9984547",
            "texto": "Artículo 7°.- Las calificaciones de las asignaturas de Religión, Consejo de Curso y Orientación no incidirán en el promedio final anual ni en la promoción escolar de los alumnos."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9984548",
            "texto": "Artículo 8°.- La calificación final anual de cada asignatura o módulo deberá expresarse en una escala numérica de 1.0 a 7.0, hasta con un decimal, siendo la calificación mínima de aprobación un 4.0."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9984549",
            "texto": "Artículo 9°.- La cantidad de calificaciones y las ponderaciones que se utilicen para calcular la calificación final del período escolar adoptado y de final de año de una asignatura o módulo de cada curso, deberá ser coherente con la planificación que para dicha asignatura o módulo realice el profesional de la educación. Esta definición y los ajustes que se estimen necesarios deberán sustentarse en argumentos pedagógicos y se acordarán con el jefe técnico-pedagógico debiendo ser informados con anticipación a los alumnos, sin perjuicio de lo establecido en el literal h) del artículo 18 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9984551",
            "texto": "Artículo 10.- En la promoción de los alumnos se considerará conjuntamente el logro de los objetivos de aprendizaje de las asignaturas y/o módulos del plan de estudio y la asistencia a clases. 1) Respecto del logro de los objetivos, serán promovidos los alumnos que: a) Hubieren aprobado todas las asignaturas o módulos de sus respectivos planes de estudio. b) Habiendo reprobado una asignatura o un módulo, su promedio final anual sea como mínimo un 4.5, incluyendo la asignatura o el módulo no aprobado. c) Habiendo reprobado dos asignaturas o dos módulos o bien una asignatura y un módulo, su promedio final anual sea como mínimo un 5.0, incluidas las asignaturas o módulos no aprobados. 2) En relación con la asistencia a clases, serán promovidos los alumnos que tengan un porcentaje igual o superior al 85% de aquellas establecidas en el calendario escolar anual. Para estos efectos, se considerará como asistencia regular la participación de los alumnos en eventos previamente autorizados por el establecimiento, sean nacionales e internacionales, en el área del deporte, la cultura, la literatura, las ciencias y las artes. Asimismo, se considerará como tal la participación de los alumnos que cursen la Formación Diferenciada Técnico-Profesional en las actividades de aprendizaje realizadas en las empresas u otros espacios formativos. El director del establecimiento, en conjunto con el jefe técnico-pedagógico consultando al Consejo de Profesores, podrá autorizar la promoción de alumnos con porcentajes menores a la asistencia requerida."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9984552",
            "texto": "Artículo 11.- Sin perjuicio de lo señalado en el artículo precedente, los establecimientos educacionales, a través del director y su equipo directivo, deberán analizar la situación de aquellos alumnos que no cumplan con los requisitos de promoción antes mencionados o que presenten una calificación de alguna asignatura que ponga en riesgo la continuidad de su aprendizaje en el curso siguiente, para que, de manera fundada, se tome la decisión de promoción o repitencia de estos alumnos. Dicho análisis deberá ser de carácter deliberativo, basado en información recogida en distintos momentos y obtenida de diversas fuentes y considerando la visión del estudiante, su padre, madre o apoderado. Esta decisión deberá sustentarse, además, por medio de un informe elaborado por el jefe técnico-pedagógico, en colaboración con el profesor jefe, otros profesionales de la educación, y profesionales del establecimiento que hayan participado del proceso de aprendizaje del alumno. El informe, individualmente considerado por cada alumno, deberá considerar, a lo menos, los siguientes criterios pedagógicos y socioemocionales: a) El progreso en el aprendizaje que ha tenido el alumno durante el año; b) La magnitud de la brecha entre los aprendizajes logrados por el alumno y los logros de su grupo curso, y las consecuencias que ello pudiera tener para la continuidad de sus aprendizajes en el curso superior; y c) Consideraciones de orden socioemocional que permitan comprender la situación de alumno y que ayuden a identificar cuál de los dos cursos sería más adecuado para su bienestar y desarrollo integral. El contenido del informe a que se refiere el inciso anterior, podrá ser consignado en la hoja de vida del alumno. La situación final de promoción o repitencia de los alumnos deberá quedar resuelta antes del término de cada año escolar. Una vez aprobado un curso, el alumno no podrá volver a realizarlo, ni aun cuando éstos se desarrollen bajo otra modalidad educativa."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9984553",
            "texto": "Artículo 12.- El establecimiento educacional deberá, durante el año escolar siguiente, arbitrar las medidas necesarias para proveer el acompañamiento pedagógico de los alumnos que, según lo dispuesto en el artículo anterior, hayan o no sido promovidos. Estas medidas deberán ser autorizadas por el padre, madre o apoderado."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9984554",
            "texto": "Artículo 13.- La situación final de promoción de los alumnos deberá quedar resuelta al término de cada año escolar, debiendo el establecimiento educacional, entregar un certificado anual de estudios que indique las asignaturas o módulos del plan de estudios, con las calificaciones obtenidas y la situación final correspondiente. El certificado anual de estudios no podrá ser retenido por el establecimiento educacional en ninguna circunstancia. El Ministerio de Educación, a través de las oficinas que determine para estos efectos, podrá expedir los certificados anuales de estudio y los certificados de concentraciones de notas, cualquiera sea el lugar en que esté ubicado el establecimiento educacional donde haya estudiado. Lo anterior, sin perjuicio de disponer medios electrónicos para su emisión según lo dispuesto en el artículo 19 de la ley N° 19.880."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9984555",
            "texto": "Artículo 14.- En los establecimientos reconocidos oficialmente por el Estado, el rendimiento escolar del alumno no será obstáculo para la renovación de su matrícula, y tendrá derecho a repetir curso en un mismo establecimiento a lo menos en una oportunidad en la educación básica y en una oportunidad en la educación media, sin que por esa causal le sea cancelada o no renovada su matrícula."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9984556",
            "texto": "Artículo 15.- La licencia de educación media permitirá optar a la continuación de estudios en la Educación Superior, previo cumplimiento de los requisitos establecidos por ley y por las instituciones de educación superior."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9984558",
            "texto": "Artículo 16.- El proceso de elaboración y modificación del Reglamento deberá ser liderado por el equipo directivo y técnico-pedagógico, considerando mecanismos que garanticen la participación del Consejo de Profesores y los demás miembros de la comunidad escolar. En el caso de los establecimientos que reciban aportes del Estado, el órgano que canalice la participación de la comunidad educativa será el Consejo Escolar. El equipo directivo junto con el equipo técnico-pedagógico del establecimiento presentará una propuesta de Reglamento al Consejo de Profesores sobre la base de las disposiciones del presente decreto, y de acuerdo con lo dispuesto en el Proyecto Educativo Institucional y en el Reglamento Interno del establecimiento educacional. En aquellos establecimientos educacionales que dependan de un Servicio Local de Educación, el Consejo de Profesores sancionará dicha propuesta."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9984559",
            "texto": "Artículo 17.- El Reglamento deberá ser comunicado oportunamente a la comunidad educativa al momento de efectuar la postulación al establecimiento o a más tardar, en el momento de la matrícula. Las modificaciones y/o actualizaciones al Reglamento, serán informadas a la comunidad escolar mediante comunicación escrita o por su publicación en la página web del establecimiento educacional. El Reglamento deberá ser cargado al Sistema de Información General de Alumnos -SIGE- o a aquel que el Ministerio de Educación disponga al efecto."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9984560",
            "texto": "Artículo 18.- El Reglamento de cada establecimiento educacional deberá contener, a lo menos: a) El período escolar semestral o trimestral adoptado; b) Las disposiciones respecto de la manera en que se promoverá que los alumnos conozcan y comprendan las formas y criterios con que serán evaluados; c) Las disposiciones respecto de la manera en que se informará a los padres, madres y apoderados de las formas y criterios con que serán evaluados los alumnos; d) Respecto de las actividades de evaluación que pudieran llevar o no calificación, incluyendo las tareas que se envían para realizar fuera de la jornada escolar, se deberán establecer los lineamientos para cautelar que exista la retroalimentación de las mismas, las estrategias para el seguimiento de su calidad y pertinencia, y la forma en que se coordinarán los equipos docentes, en el marco de su autonomía profesional, para definir su frecuencia, en función de evitar la sobrecarga y resguardar los espacios de vida personal, social y familiar de los alumnos. e) Disposiciones que definan espacios para que los profesionales de la educación puedan discutir y acordar criterios de evaluación y tipos de evidencia centrales en cada asignatura, y fomentar un trabajo colaborativo para promover la mejora continua de la calidad de sus prácticas evaluativas y de enseñanza, de conformidad con lo dispuesto en los artículos 6°, 69 y 80 del decreto con fuerza de ley N° 1 de 1996, del Ministerio de Educación; f) Disposiciones que expliciten las estrategias que se utilizarán para potenciar la evaluación formativa; g) Disposiciones que establezcan lineamientos para diversificar la evaluación en orden a atender de mejor manera a la diversidad de los alumnos; h) Los lineamientos respecto de la forma en que se resguardará que la calificación final anual de los alumnos en las asignaturas y módulos sea coherente con la planificación que para dicha asignatura o módulo realice el profesional de la educación, incluyendo la determinación de si se realizará o no una evaluación final y en qué asignaturas o módulos. En caso de que la calificación final de la asignatura o módulo corresponda a un promedio ponderado, la ponderación máxima de esta evaluación final no podrá ser superior a un 30%; i) Las disposiciones sobre la eximición de determinadas evaluaciones que conlleven calificación, sus requisitos y los plazos para las evaluaciones recuperativas; j) La definición del sistema de registro de las calificaciones para todas las asignaturas o módulos del plan de estudio; k) Los criterios para la promoción de los alumnos con menos de 85% de asistencia a clases incluyendo los requisitos y modos de operar para promover a los alumnos; l) Los criterios para la resolución de situaciones especiales de evaluación y promoción durante el año escolar, tales como ingreso tardío a clases; ausencias a clases por períodos prolongados; suspensiones de clases por tiempos prolongados; finalización anticipada del año escolar respecto de uno o varios alumnos individualizados; situaciones de embarazo; servicio militar; certámenes nacionales o internacionales en el área del deporte, la literatura, las ciencias y las artes; becas u otros; m) Disposiciones sobre la forma y los tiempos para la comunicación sobre el proceso, progreso y logros de aprendizaje a los alumnos, padres, madres y apoderados; n) Disposiciones respecto del desarrollo de instancias mínimas de comunicación, reflexión y toma de decisiones entre los diversos integrantes de la comunidad educativa centradas en el proceso, el progreso y los logros de aprendizaje de alumnos; o) Disposiciones sobre los criterios, el procedimiento de análisis, toma de decisiones de promoción y las medidas necesarias para proveer el acompañamiento pedagógico, señaladas en el artículo 12 de este reglamento; p) Las medidas que deberán ser consideradas para obtener evidencia fidedigna sobre el aprendizaje en casos de plagio o copia. Sin perjuicio de lo anterior, las sanciones que se establezcan en estos casos, deberán encontrarse reguladas en el Reglamento Interno."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9984561",
            "texto": "Artículo 19.- Todas las disposiciones del Reglamento, así como también los mecanismos de resolución de las situaciones especiales mencionadas y las decisiones de cualquier otra especie tomadas en función de éstas, no podrán suponer ningún tipo de discriminación arbitraria a los integrantes de la comunidad educativa, conforme a la normativa vigente."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9984563",
            "texto": "Artículo 20.- Las Actas de Registro de Calificaciones y Promoción Escolar consignarán en cada curso: la nómina completa de los alumnos, matriculados y retirados durante el año, señalando el número de la cédula nacional de identidad o el número del identificador provisorio escolar, las calificaciones finales de las asignaturas o módulos del plan de estudios y el promedio final anual, el porcentaje de asistencia de cada alumno y la situación final correspondiente. Las Actas deberán ser generadas por medio del sistema de información del Ministerio de Educación disponible al efecto y firmadas solamente por el director del establecimiento."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9984564",
            "texto": "Artículo 21.- En casos excepcionales, en los que no sea factible generar el Acta a través del SIGE, el establecimiento las generará en forma manual, las que deberán ser visadas por el Departamento Provincial de Educación y luego enviadas a la Unidad de Registro Curricular de la región correspondiente. El establecimiento guardará copia de las Actas enviadas."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9984565",
            "texto": "Artículo 22.- Aquellas situaciones de carácter excepcional derivadas del caso fortuito o fuerza mayor, como desastres naturales y otros hechos que impidan al establecimiento dar continuidad a la prestación del servicio, o no pueda dar término adecuado al mismo, pudiendo ocasionar serios perjuicios a los alumnos, el jefe del Departamento Provincial de Educación respectivo dentro de la esfera de su competencia, arbitrará todas las medidas que fueran necesarias con el objetivo de llevar a buen término el año escolar, entre otras: suscripción de actas de evaluación, certificados de estudios o concentraciones de notas, informes educacionales o de personalidad. Las medidas que se adopten por parte del jefe del Departamento Provincial de Educación durarán sólo el tiempo necesario para lograr el objetivo perseguido con su aplicación y tendrán la misma validez que si hubieran sido adoptadas o ejecutadas por las personas competentes del respectivo establecimiento."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9984566",
            "texto": "Artículo 23.- Las situaciones de evaluación, calificación y promoción escolar no previstas en el presente decreto serán conocidas y resueltas por el jefe del Departamento Provincial de Educación. En contra de esta última decisión se podrá presentar recurso de reposición y jerárquico en subsidio."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9984567",
            "texto": "Artículo 24.- La Subsecretaría de Educación mediante resolución podrá elaborar orientaciones y recomendaciones sobre las normas y procedimientos de Evaluación, Calificación y Promoción, a las que los establecimientos educacionales podrán voluntariamente adscribirse."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo segundo",
            "idParte": "9984568",
            "texto": "Artículo segundo: Deróganse los decretos exentos N° 511 de 1997, N° 112 de 1999 y N° 83 de 2001, todos del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto 67",
            "tituloArticulo": "Artículo transitorio",
            "idParte": "9984569",
            "texto": "Artículo transitorio: Los establecimientos educacionales deberán ajustar sus correspondientes reglamentos de evaluación, calificación y promoción a las normas mínimas establecidas por el presente decreto, al inicio del año escolar 2020."
        }
    ],
    "tipo_numero": [
        "Decreto-67"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}