{
    "idNorma": "1128372",
    "titulo": "modifica la ley nº 20.898, que establece un procedimiento simplificado para la regularización de viviendas de autoconstrucción, en materia de plazo de vigencia y de valor del avalúo fiscal",
    "encabezado": " LEY NÚM. 21.141  MODIFICA LA LEY Nº 20.898, QUE ESTABLECE UN PROCEDIMIENTO SIMPLIFICADO PARA LA REGULARIZACIÓN DE VIVIENDAS DE AUTOCONSTRUCCIÓN, EN MATERIA DE PLAZO DE VIGENCIA Y DE VALOR DEL AVALÚO FISCAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de las diputadas señoras Aracely Leuquén Uribe y Camila Flores Oporto, y los diputados señores René Alinco Bustos, René Manuel García García, Pablo Kast Sommerhoff y Andrés Longton Herrera,       Proyecto de ley:",
    "materias": [
        "Vivienda de Autoconstrucción",
        "Avalúo Fiscal",
        "Regularización",
        "Regularización de Vivienda en Autoconstrucción"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21141",
            "tituloArticulo": "Artículo unico",
            "idParte": "9995847",
            "texto": "\"Artículo único.- Modifícase la ley N° 20.898, que establece un procedimiento simplificado para la regularización de viviendas de autoconstrucción, en la forma que se indica: 1. Sustitúyese en el artículo 1 la expresión \"tres años\" por \"seis años\". 2. Intercálase, en la letra d) del inciso primero del artículo 2, entre las palabras \"avalúo\" y \"otorgado\", la frase \"a la fecha de publicación de esta ley,\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21141"
    ],
    "resumenes": [
        " La presente ley amplía a seis años el plazo de tres años contemplado en la Ley N° 20.898, que establece un procedimiento simplificado para la regularización de viviendas de autoconstrucción, para que los propietarios de viviendas que no cuenten con recepción definitiva total o parcial, puedan hacer uso del procedimiento simplificado de regularización de viviendas de autoconstrucción y especificar el avalúo que debe tener el bien de autoconstrucción, con el objeto de poder acogerse al beneficio de esta norma legal. Con esta modificación, el plazo se extiende hasta el 04 de febrero de 2022."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ampliación del plazo de ley del mono."
    ],
    "nombres_uso_comun": []
}