{
    "idNorma": "1128900",
    "titulo": "establece sanciones a quienes impidan el acceso a playas de mar, ríos y lagos",
    "encabezado": " LEY NÚM. 21.149   ESTABLECE SANCIONES A QUIENES IMPIDAN EL ACCESO A PLAYAS DE MAR, RÍOS Y LAGOS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente,        Proyecto de ley:",
    "materias": [
        "Acceso a Playas",
        "Acceso al Mar",
        "Acceso a Ríos",
        "Acceso a Lagos",
        "Acceso Libre y Gratuito a las Playas"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21149",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10000554",
            "texto": "\"Artículo único.- Agrégase en el artículo 13 del decreto ley Nº 1.939, de 1977, Normas sobre Adquisición, Administración y Disposición de Bienes del Estado, el siguiente inciso final: \"Una vez fijadas las vías de acceso de conformidad al inciso anterior, el propietario, arrendatario, tenedor u ocupante del terreno colindante no podrá cerrarlas ni obstaculizarlas de ningún modo. En caso de contravención, el infractor será sancionado con multa a beneficio fiscal de diez a cien unidades tributarias mensuales. En caso de reincidencia, se podrá aplicar una multa equivalente al doble del máximo establecido. La aplicación de la multa y la reclamación de la misma se regirán por las disposiciones contenidas en la ley Nº 18.287.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21149"
    ],
    "resumenes": [
        " La presente ley modifica el artículo 13 del decreto ley N° 1.939, de 1977, sobre Adquisición, Administración y Disposición de los Bienes del Estado, que establece el acceso libre y gratuito a las playas y riberas de mar, lagos y ríos, en el sentido de contar con procedimientos administrativos necesarios para fijar las vías de acceso a estos lugares, radicándose en el Intendente respectivo la facultad de determinarlos, previa audiencia del propietario, arrendatario o tenedor colindante, con el objeto de impedir a éste último cerrarlas u obstaculizarlas sancionando, en caso de contravención, con multa a beneficio fiscal de diez a cien unidades tributarias mensuales, y en caso de reincidencia, eleva al doble los montos señalados.\n Esta modificación busca dar eficacia al referido decreto ley, por cuanto antes no se contemplaba sanción alguna para aquellas conductas relacionadas con la obstaculizar el acceso a playas, lagos y ríos.\n De acuerdo a lo que señala el proyecto que originó esta ley, contar con un acceso libre a dichos bienes permite la integración social, profundiza la interacción, el cuidado y la conservación medioambiental, incentiva el emprendimiento y el desarrollo de proyectos sociales, productivos y de inversión turística, entre otros. "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Sanciones por impedir acceso a playas, ríos y lagos"
    ],
    "nombres_uso_comun": []
}