{
    "idNorma": "1129381",
    "titulo": "incorpora en el código del trabajo el contrato de teleoperadores",
    "encabezado": "LEY NÚM. 21.142  INCORPORA EN EL CÓDIGO DEL TRABAJO EL CONTRATO DE TELEOPERADORES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de los exsenadores señora Soledad Alvear Valenzuela y señor Camilo Escalona Medina.        Proyecto de ley:",
    "materias": [
        "Código del Trabajo",
        "Teleoperadores"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21142",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10004189",
            "texto": "\"Artículo único.- Agrégase, en el Título II del Libro I del Código del Trabajo, el siguiente Capítulo VIII: \"Capítulo VIII Del contrato de los teleoperadores Artículo 152 quáter.- Se regirán por las normas del presente Capítulo los contratos de trabajo cuyo objeto sea la prestación de servicios para contactar o ser contactados con terceros, sea por la vía telefónica, medios telemáticos, aplicación de tecnología digital o cualquier otro medio electrónico, para la atención, información o asesoramiento de soporte técnico, comerciales o administrativos, venta o promoción de productos o servicios, en un lugar habilitado por el empleador, denominado centro de contacto o llamadas. Artículo 152 quáter A.- El contrato de los trabajadores regidos por este Capítulo deberá contener las estipulaciones que señala el artículo 10. Todas las operaciones por las cuales el trabajador perciba remuneraciones fijas o variables deberán ser acordadas por las partes y estar contenidas en el contrato de trabajo. Las remuneraciones variables deberán construirse sobre la base de parámetros individuales, objetivos y verificables, sin perjuicio de las metas colectivas que se puedan pactar. No se podrá imponer al trabajador el cumplimiento de metas, servicios o tareas que no reúnan tales condiciones, ni aun bajo promesa de la entrega de bonos o premios especiales. Tampoco se podrán efectuar descuentos arbitrarios o perjudicar cualquier clase de calificación del trabajador por el incumplimiento de obligaciones objetivas que no se encuentren acordadas en conformidad a este inciso. Toda modificación de la remuneración variable y de su base de cálculo deberá quedar establecida en un anexo al contrato de trabajo, la que empezará a regir al mes siguiente de suscrito dicho anexo. Para la aplicación de lo dispuesto en el inciso tercero del artículo 54 bis, el empleador deberá detallar en la respectiva liquidación de remuneraciones, todas y cada una de las operaciones por las que el trabajador percibe remuneraciones fijas y variables, en especial las horas de conexión o el número de contactos efectuados, las ventas de productos tangibles o intangibles y el detalle de cualquier acción que, estando consignada en el contrato de trabajo, deba ser remunerada conforme a la ley. Artículo 152 quáter B.- Las empresas que desarrollen sus procesos conforme lo señalado en el numeral 2 del inciso primero del artículo 38 deberán fijar los turnos respectivos con a lo menos una semana de anticipación, de manera que comenzarán a regir en la semana o período siguiente. Se entenderán exceptuados aquellos trabajadores que sean contratados expresamente para desempeñarse en horario nocturno. Artículo 152 quáter C.- Los trabajadores de un centro de contacto o llamadas que estén sujetos a conexión continua tendrán derecho a una interrupción de diez segundos entre cada atención. Asimismo, tendrán derecho a descansos en la jornada de trabajo por un total de treinta minutos durante el día, los que serán planificados en acuerdo con el empleador. Estos descansos no podrán acordarse en fracciones inferiores a diez minutos ni por la totalidad de su duración. Las interrupciones y descansos señalados en el inciso anterior, así como aquellos destinados para que los trabajadores acudan a los servicios higiénicos, no podrán significar en ningún caso un menoscabo a sus remuneraciones y se considerarán trabajados para todos los efectos legales. Lo anterior, sin perjuicio del derecho a colación consagrado en el artículo 34. Artículo 152 quáter D.- Las claves para la utilización de los sistemas de conexión constituyen una herramienta de trabajo, siendo secretas y personales del trabajador de un centro de contacto o llamadas. Cualquier contravención a lo anterior se sujetará a las normas del procedimiento de tutela de derechos fundamentales regulado en el Párrafo 6° del Capítulo II del Título I del Libro V de este Código. Artículo 152 quáter E.- Un reglamento conjunto de los Ministerios de Salud y del Trabajo y Previsión Social establecerá las condiciones ambientales, de seguridad y salud en el trabajo que deberán cumplir los establecimientos destinados a prestar servicios como centros de contacto o llamadas. Artículo 152 quáter F.- Los trabajadores de un centro de contacto o llamadas, que lleven seis meses prestando servicios al empleador de forma continua, tendrán derecho a realizarse exámenes médicos preventivos anuales cuyo objetivo será detectar de forma temprana enfermedades profesionales asociadas a la actividad en la cual se desempeñan. Dichos exámenes médicos serán efectuados por el respectivo organismo administrador del seguro de accidentes del trabajo y enfermedades profesionales de la ley N° 16.744. Un reglamento dictado por el Ministerio del Trabajo y Previsión Social determinará las condiciones físicas y ergonómicas en que deberán prestar servicios los trabajadores regidos por este Capítulo, así como los exámenes preventivos que deberán realizarse periódicamente. El tiempo que el trabajador emplee en la realización de los exámenes señalados en el inciso anterior será considerado como trabajado para todos los efectos legales. Asimismo, el empleador deberá pagar el valor de los pasajes por el transporte que deba utilizar el trabajador para concurrir al centro asistencial donde se le efectuarán los exámenes.\"."
        },
        {
            "tituloNorma": "Ley 21142",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "10004191",
            "texto": "Artículo primero.- La presente ley entrará en vigencia el primer día del sexto mes siguiente a su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21142",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "10004192",
            "texto": "Artículo segundo.- Los reglamentos señalados en los artículos 152 quáter E y 152 quáter F del Código del Trabajo deberán ser dictados en el plazo de seis meses contado desde la fecha de entrada en vigencia de esta ley."
        },
        {
            "tituloNorma": "Ley 21142",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "10004193",
            "texto": "Artículo tercero.- Para dar cumplimiento a lo dispuesto en el artículo 152 quáter F del Código del Trabajo, respecto de los trabajadores contratados con anterioridad a la entrada en vigencia de esta ley, se considerará su antigüedad en los respectivos centros de contacto o llamadas.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21142"
    ],
    "resumenes": [
        " La presente ley modifica el Código del Trabajo con la finalidad de regular el contrato de trabajo de los teleoperadores, esto es, aquellos cuyo objeto sea la prestación de servicios para contactar o ser contactados con terceros, sea por la vía telefónica, medios telemáticos, aplicación de tecnología digital o cualquier otro medio electrónico, para la atención, información o asesoramiento de soporte técnico, comerciales o administrativos, venta o promoción de productos o servicios, en un lugar habilitado por el empleador, denominado centro de contacto o llamadas.\n La ley establece diversas materias tendientes a definir el servicio, organizar turnos, los descansos, así como materias propias y características de esta clase de servicio. Se destacan los destinados a otorgar garantías de salud física y mental para los trabajadores. \n Al respecto dispone que:\na) El contrato deberá contener las estipulaciones que señala el artículo 10 del Código.\nb) Por todas las operaciones por las cuales el trabajador perciba remuneraciones fijas o variables deberán ser acordadas por las partes y estar contenidas en el contrato de trabajo. Las remuneraciones variables deberán construirse sobre la base de parámetros individuales, objetivos y verificables, sin perjuicio de las metas colectivas que se puedan pactar. No se podrá imponer al trabajador el cumplimiento de metas, servicios o tareas que no reúnan tales condiciones, ni aún bajo promesa de la entrega de bonos o premios especiales. Tampoco se podrán efectuar descuentos arbitrarios o perjudicar cualquier clase de calificación del trabajador por el incumplimiento de obligaciones objetivas que no se encuentren acordadas en conformidad a este inciso.\nc) Se deberán fijar los turnos respectivos con a lo menos una semana de anticipación, de manera que comenzarán a regir en la semana o período siguiente. Se entenderán exceptuados aquellos trabajadores que sean contratados expresamente para desempeñarse en horario nocturno.\nd) Otorga derecho a una interrupción de diez segundos entre cada atención y a a descansos en la jornada de trabajo por un total de treinta minutos durante el día, los que serán planificados en acuerdo con el empleador. Estos descansos no podrán acordarse en fracciones inferiores a diez minutos ni por la totalidad de su duración.\ne) Las claves para la utilización de los sistemas de conexión constituyen una herramienta de trabajo, siendo secretas y personales del trabajador de un centro de contacto o llamadas. Cualquier contravención a lo anterior se sujetará a las normas del procedimiento de tutela de derechos fundamentales regulado en el Código del Trabajo. \nf) Los trabajadores de un centro de contacto o llamadas, que lleven seis meses prestando servicios al empleador de forma continua, tendrán derecho a realizarse exámenes médicos preventivos anuales, cuyo objetivo será detectar de forma temprana enfermedades profesionales asociadas a la actividad en la cual se desempeñan. Dichos exámenes serán efectuados por el respectivo organismo administrador del seguro de accidentes del trabajo y enfermedades profesionales de la ley N° 16.744.\n Finalmente, establece su entrada en vigor para el primer día del sexto mes siguiente al de su publicación en el Diario Oficial, vale decir, el 1° de septiembre de 2019. \n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Contrato de Trabajo para Teleoperadores"
    ],
    "nombres_uso_comun": []
}