{
    "idNorma": "1131140",
    "titulo": "modifica el código penal para tipificar el delito de acoso sexual en espacios públicos",
    "encabezado": "LEY NÚM. 21.153   MODIFICA EL CÓDIGO PENAL PARA TIPIFICAR EL DELITO DE ACOSO SEXUAL EN ESPACIOS PÚBLICOS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en mociones refundidas, la primera del diputado Leopoldo Pérez Lahsen, de la diputada Alejandra Sepúlveda Orbenes, de los diputados Alejandro Santana Tirachini y Matías Walker Prieto, de las exdiputadas Clemira Pacheco Rivas y Karla Rubilar Barahona, y de los exdiputados Pedro Browne Urrejola, Rojo Edwards Silva, Nicolás Monckeberg Díaz y David Sandoval Plaza; y la segunda de las diputadas Camila Vallejo Dowling, Daniella Cicardini Milla, Loreto Carvajal Ambiado, Marcela Sabat Fernández y Karol Cariola Oliva, de los diputados Giorgio Jackson Drago, Gabriel Boric Font y Vlado Mirosevic Verdugo, y de las exdiputadas Karla Rubilar Barahona y Yasna Provoste Campillay,        Proyecto de ley:",
    "materias": [
        "Acoso Sexual",
        "Acoso Sexual en Público",
        "Acoso Sexual en Lugar Público"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21153",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10019818",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código Penal: 1. Incorpórase el siguiente artículo 161-C: \"Artículo 161-C.- Se castigará con la pena de presidio menor en su grado mínimo y multa de cinco a diez unidades tributarias mensuales, al que en lugares públicos o de libre acceso público y que por cualquier medio capte, grabe, filme o fotografíe imágenes, videos o cualquier registro audiovisual, de los genitales u otra parte íntima del cuerpo de otra persona con fines de significación sexual y sin su consentimiento. Se impondrá la misma pena de presidio menor en su grado mínimo y multa de diez a veinte unidades tributarias mensuales, al que difunda dichas imágenes, videos o registro audiovisual a que se refiere el inciso anterior. En caso de ser una misma la persona que los haya obtenido y divulgado, se aplicarán a ésta, la pena de presidio menor en su grado mínimo a medio y multa de veinte a treinta unidades tributarias mensuales.\". 2. Agrégase en el artículo 366 el siguiente inciso tercero: \"Se aplicará la pena de presidio menor en su grado mínimo a medio, cuando el abuso consistiere en el empleo de sorpresa u otra maniobra que no suponga consentimiento de la víctima, siempre que ésta sea mayor de catorce años.\". 3. Incorpórase el siguiente artículo 494 ter: \"Artículo 494 ter.- Comete acoso sexual el que realizare, en lugares públicos o de libre acceso público, y sin mediar el consentimiento de la víctima, un acto de significación sexual capaz de provocar una situación objetivamente intimidatoria, hostil o humillante, y que no constituya una falta o delito al que se imponga una pena más grave, que consistiere en: 1. Actos de carácter verbal o ejecutados por medio de gestos. En este caso se impondrá una multa de una a tres unidades tributarias mensuales. 2. Conductas consistentes en acercamientos o persecuciones, o actos de exhibicionismo obsceno o de contenido sexual explícito. En cualquiera de estos casos se impondrá la pena de prisión en su grado medio a máximo y multa de cinco a diez unidades tributarias mensuales.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21153"
    ],
    "resumenes": [
        "La presente ley, iniciada en mociones refundidas, tipifica y sanciona el acoso sexual en espacios públicos.\nLa ley establece que comete acoso sexual el que realizare, en lugares públicos o de libre acceso público, y sin mediar el consentimiento de la víctima, un acto de significación sexual capaz de provocar una situación objetivamente intimidatoria, hostil o humillante.\nLa ley introduce las siguientes modificaciones al Código Penal:\n1.- Incorpora en el párrafo 5°, que trata \"De los delitos contra el respeto y protección a la vida privada y pública de la persona y su familia\" del Título III \" De los crímenes y simples delitos que afectan los derechos garantidos por la Constitución\", un artículo 161-C, en el que se sancionan las siguientes conductas:\na) Al que en lugares públicos o de libre acceso público capte, grabe, filme o fotografíe imágenes, videos o cualquier registro audiovisual, de los genitales u otra parte íntima del cuerpo de otra persona con fines de significación sexual y sin su consentimiento, sufrirá la pena de presidio menor en su grado mínimo y multa de cinco a diez unidades tributarias mensuales.\nb) Al que difunda las imágenes, videos o registros audiovisuales, con pena de presidio menor en su grado mínimo y multa de diez a veinte unidades tributarias mensuales.\nc) En caso de ser una misma la persona que los haya obtenido y divulgado, sufrirá la pena de presidio menor en su grado mínimo a medio y multa de veinte a treinta unidades tributarias mensuales.\n2.- También se modifica el Art. 366 del citado Código, que sanciona al que abusivamente realizare una acción sexual distinta del acceso carnal con una persona mayor de catorce años, en el sentido de disponer que se aplicará la pena de presidio menor en su grado mínimo a medio cuando el abuso consistiere en el empleo de sorpresa u otra maniobra que no suponga consentimiento de la víctima.\n3.- Por último se agrega un artículo 494 ter, acerca de las faltas, en que se sanciona el acoso sexual que no constituya una falta o delito al que se imponga una pena más grave:\na) Actos de carácter verbal o ejecutados por medio de gestos. En este caso se impondrá una multa de una a tres unidades tributarias mensuales.\nb) Conductas consistentes en acercamientos o persecuciones, o actos de exhibicionismo obsceno o de contenido sexual explícito. En cualquiera de estos casos se impondrá la pena de prisión en su grado medio a máximo y multa de cinco a diez unidades tributarias mensuales."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Acoso sexual callejero"
    ],
    "nombres_uso_comun": []
}