{
    "idNorma": "1131064",
    "titulo": "establece medidas de protección a la lactancia materna y su ejercicio",
    "encabezado": " LEY NÚM. 21.155   ESTABLECE MEDIDAS DE PROTECCIÓN A LA LACTANCIA MATERNA Y SU EJERCICIO        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en una moción de los Honorables senadores señora Carolina Goic Boroevic y señores Francisco Chahuán Chahuán y Ricardo Lagos Weber, y de la exsenadora señora Lily Pérez San Martín,        Proyecto de ley:",
    "materias": [
        "Lactancia Materna",
        "Protección a la Lactancia Materna",
        "Lactancia",
        "Leche Materna"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21155",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10019321",
            "texto": "Artículo 1º.- Objetivos de la ley. Esta ley tiene como objetivos principales: 1) Reconocer el valor fundamental de la maternidad y del derecho a la lactancia materna, como un derecho de la niñez. 2) Consagrar el derecho de la niñez al acceso a la leche humana y el derecho de las madres a amamantar libremente a sus hijos e hijas. 3) Garantizar el libre ejercicio de la lactancia materna y del amamantamiento libre, sancionando cualquier discriminación arbitraria que cause privación, perturbación o amenaza a estos derechos."
        },
        {
            "tituloNorma": "Ley 21155",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10019322",
            "texto": "Artículo 2º.- Derecho al amamantamiento libre. Toda madre tiene el derecho a amamantar a sus hijos libremente en toda clase de lugares o recintos en que se encuentren o por el que transiten legítimamente, conforme sea el interés superior del lactante, con el apoyo y colaboración del padre cuando fuere posible, sin que pueda imponérseles condiciones o requisitos que exijan ocultar el amamantamiento o restringirlo. En ningún caso los recintos podrán imponer cobros a las mujeres que deseen ejercer libremente el derecho a amamantar. El uso de salas especiales de amamantamiento existentes al interior de un recinto será siempre voluntario para las madres. Dichas salas deberán presentar condiciones adecuadas de higiene, comodidad y seguridad. El derecho establecido en este artículo también se extenderá a los procesos de obtención de leche materna distintos del amamantamiento directo. Las madres trabajadoras ejercerán este derecho de conformidad con lo establecido en el artículo 206 del Código del Trabajo. El empleador deberá otorgar las facilidades a la madre para que extraiga y almacene su leche."
        },
        {
            "tituloNorma": "Ley 21155",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10019323",
            "texto": "Artículo 3º.- De la sanción y procedimiento. La persona que arbitrariamente prive a una madre del ejercicio del derecho establecido en el inciso primero del artículo 2º será sancionada con una multa de una a cuatro unidades tributarias mensuales. Será competente para conocer de este asunto el juzgado de policía local correspondiente al lugar en que se cometió la infracción. El procedimiento se substanciará conforme a lo dispuesto en la ley Nº 18.287."
        },
        {
            "tituloNorma": "Ley 21155",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10019324",
            "texto": "Artículo 4º.- Derecho a la información y deber de publicidad. Todas las personas, especialmente las mujeres embarazadas, las madres y los padres, tienen derecho a recibir información oportuna, veraz y comprensible sobre el inicio, mantenimiento y beneficios de la lactancia materna y del amamantamiento. Los prestadores institucionales de salud que entreguen atención ginecológica, ginecoobstétrica, neonatológica, pediátrica o cualquier otra, a mujeres embarazadas o niños menores de dos años, deberán mantener en un lugar público y visible una carta o infografía con los contenidos de esta ley. Además, deberán exhibir el material de promoción de la lactancia materna y del amamantamiento, cuyo contenido al menos deberá contemplar el inicio, mantenimiento y beneficios de la lactancia materna y del amamantamiento. Este contenido será fijado por medio de resolución del Ministro de Salud."
        },
        {
            "tituloNorma": "Ley 21155",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10019325",
            "texto": "Artículo 5º.- Participación y corresponsabilidad social. Toda persona tiene derecho a participar en la promoción, protección y apoyo de la lactancia materna. Este derecho tiene como limitación el derecho al libre amamantamiento por parte de la madre. En consecuencia, tiene derecho a exigir el cumplimiento de esta ley y a denunciar su infracción ante las autoridades competentes, cuando corresponda. Es deber del Estado la elaboración de políticas públicas conducentes a la promoción, protección y apoyo de la lactancia materna."
        },
        {
            "tituloNorma": "Ley 21155",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10019327",
            "texto": "Artículo 6º.- Reemplázase el artículo 18 del Código Sanitario por el siguiente: \"Artículo 18.- Es derecho preferente del hijo ser amamantado directamente por su madre, salvo que por indicación médica o decisión de la madre se resuelva lo contrario. La leche materna tiene como uso prioritario la alimentación en beneficio del o de los lactantes que sean sus hijos biológicos. Sin perjuicio de lo anterior, todas las madres podrán donar voluntariamente su leche para el uso o beneficio de los recién nacidos que no tengan posibilidad de ser alimentados por su propia madre o, en los casos en que pudiendo serlo, la leche producida por la madre constituya un riesgo para la salud del lactante. Pero no podrán ser donantes aquellas madres cuya condición ponga en riesgo la integridad e inocuidad de la leche que ha de ser donada. En ningún caso la donación de leche materna se realizará de forma directa del pecho de la mujer donante a la boca del lactante. Además, las madres podrán donar su leche materna para uso en programas de estudio, docencia e investigación en universidades, instituciones educacionales e instituciones públicas, las que no podrán hacer uso comercial de sus resultados. Las donaciones de las que trata este artículo serán gratuitas y no les serán aplicables las disposiciones de los artículos 1137 a 1146 del Código Civil. Asimismo, será nulo, y de ningún valor, el acto o contrato que contenga la promesa de alguna donación de la que trata este artículo. Las donaciones de las que trata este artículo no podrán causar detrimento alguno al hijo biológico de la madre donante.\"."
        },
        {
            "tituloNorma": "Ley 21155",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10019328",
            "texto": "Artículo 7º.- Agréganse en el artículo 1º de la ley Nº 20.670, que crea el Sistema Elige Vivir Sano, los siguientes incisos finales: \"Para todos los efectos se entenderá que la lactancia con leche materna o lactancia materna es el medio óptimo e ideal para asegurar la alimentación saludable de lactantes, hasta los seis meses de manera exclusiva y hasta los dos años de edad en forma complementaria, y constituye la forma más eficiente de protección integral de la salud de madres e infantes lactantes. El Estado y la sociedad civil promoverán, protegerán y apoyarán la lactancia materna de conformidad con lo dispuesto en el inciso anterior.\"."
        },
        {
            "tituloNorma": "Ley 21155",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10019329",
            "texto": "Artículo 8º.- Incorpórase en el artículo 11 de la ley Nº 20.379, que crea el Sistema Intersectorial de Protección Social e institucionaliza el Subsistema de Protección Integral a la Infancia \"Chile Crece Contigo\", un inciso segundo del siguiente tenor: \"Se dará especial relevancia al fomento, protección y apoyo intersectorial a la lactancia materna exclusiva, idealmente hasta los seis meses de edad de infantes lactantes, y su continuación a lo menos hasta los dos años de edad complementada con otros alimentos. Se extiende la protección a los procesos de obtención de leche materna distintos del amamantamiento directo, especialmente en lo que respecta a la higiene, inocuidad y seguridad en su extracción, manipulación, conservación y entrega a los lactantes. Se deberán coordinar las políticas públicas necesarias para tal efecto, con especial énfasis en las áreas pública y privada de educación y salud.\"."
        },
        {
            "tituloNorma": "Ley 21155",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10019330",
            "texto": "Artículo 9º.- Intercálase en el inciso primero del artículo 2º de la ley Nº 20.609, que establece medidas contra la discriminación, a continuación de la expresión \"el sexo,\", la siguiente frase: \"la maternidad, la lactancia materna, el amamantamiento,\"."
        },
        {
            "tituloNorma": "Ley 21155",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10019331",
            "texto": "Artículo 10.- Modifícase la letra c) del artículo 13 del decreto 307, del Ministerio de Justicia, de 1978, que fija el texto refundido, coordinado y sistematizado de la ley Nº 15.231, sobre organización y atribuciones de los Juzgados de Policía Local, en los siguientes términos: 1) Sustitúyese, en su numeral 13, la expresión final \", y\" por un punto y coma. 2) Reemplázase, en su numeral 14, el punto final por la expresión \", y\". 3) Incorpórase el siguiente numeral 15: \"15º A la ley que establece medidas de protección a la lactancia materna y su ejercicio.\"."
        },
        {
            "tituloNorma": "Ley 21155",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10019332",
            "texto": "Artículo 11.- Intercálase, en el inciso cuarto del artículo 2º del Código del Trabajo, a continuación de la expresión \"sexo,\", la frase: \"maternidad, lactancia materna, amamantamiento,\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21155"
    ],
    "resumenes": [
        "La presente ley tiene por objeto reconocer, promover y proteger el derecho a la lactancia materna como asimismo, garantizar el ejercicio libre del amamantamiento de la madre a sus hijos. En efecto, atendido el interés superior del lactante, la madre tiene el derecho de amamantar libremente a sus hijos en cualquier lugar en que legítimamente transiten, no pudiendo exigírseles a las madres, en los recintos donde ejerzan este derecho tanto ocultamiento como imponerles un cobro por su ejercicio. La ley sanciona con una multa de una a cuatro unidades tributarias mensuales a aquel que arbitrariamente prive a una madre de ejercer su derecho de amamantar. \nEs deber de las institucionales de salud informar oportunamente respecto de los beneficios del amamantamiento a las mujeres embarazadas o niños menores de dos años, como asimismo, publicitar el contenido de la presente ley. \nToda persona tiene el derecho tanto a promover el amamantamiento, sin perjuicio del libre ejercicio que le concierne a la madre, como a exigir el cumplimento de esta ley y denunciar su contravención ante las autoridades competentes. \nFinalmente, la presente ley con el propósito de adecuar la normativa legal vigente, introduce modificaciones a diversos cuerpos legales."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Protección a la lactancia materna"
    ],
    "nombres_uso_comun": []
}