{
    "idNorma": "1132557",
    "titulo": "acta nº 85-2019",
    "encabezado": "\t ACTA Nº 85-2019        En Santiago, a cinco de junio de dos mil diecinueve, se deja constancia que con fecha 17 de mayo del año en curso se reunió el Tribunal Pleno bajo la Presidencia de su titular señor Haroldo Brito Cruz y con la asistencia de los Ministros señores Dolmestch y Silva G., señoras Egnem, Sandoval y Chevesich, señor Aránguiz, señora Muñoz S., señores Valderrama, Dahm y Prado, señora Vivanco y señor Silva C.   TEXTO REFUNDIDO DEL AUTO ACORDADO PARA LA APLICACIÓN EN EL PODER JUDICIAL DE LA LEY Nº 20.886, QUE ESTABLECE LA TRAMITACIÓN DIGITAL DE LOS PROCEDIMIENTOS JUDICIALES        Teniendo presente:        1º.- Que con fecha 18 de diciembre de 2015, se publicó en el Diario Oficial la Ley Nº 20.886, que establece la tramitación digital de los procedimientos judiciales. Por disposición de su artículo primero transitorio, entrará en vigencia de manera diferida: en una primera etapa (6 meses desde su publicación en el Diario Oficial, esto es, el 18 de junio de 2016) lo hará respecto de las causas que se inicien en los territorios jurisdiccionales de las Cortes de Apelaciones de Arica, Iquique, Antofagasta, Copiapó, La Serena, Rancagua, Talca, Chillán, Temuco, Valdivia, Puerto Montt, Coihaique y Punta Arenas; en una segunda etapa (1 año desde su publicación en el Diario Oficial, esto es, el 18 de diciembre de 2016) lo hará respecto de las causas que se inicien en los territorios jurisdiccionales de las Cortes de Apelaciones del resto del país, esto es, Santiago, San Miguel, Valparaíso y Concepción.       2º.- Que la ley indicada ha delegado la regulación de determinadas materias a esta Corte Suprema, a saber: el sistema de búsqueda de causas en el sitio web del Poder Judicial; el sistema de registro de abogados y habilitados para efectos de la presentación de demandas y escritos; el sistema de georreferenciación de ciertas actuaciones de los receptores judiciales; la carpeta digital; y todo aquello que fuere necesario para asegurar la correcta implementación de la ley.       3º.- Que con fecha 15 de abril de 2016 este tribunal dictó el Auto Acordado correspondiente en virtud de la delegación ya referida, cuya aplicación práctica ha dado lugar a problemas interpretativos respecto de sus disposiciones, evidenciando además situaciones que demandan una regulación expresa, motivo por el cual se ha acordado su modificación.       4º.- Que el referido Auto Acordado ha sido objeto de diversas modificaciones, por lo que se impone la dictación del correspondiente texto refundido.        Y visto, además, lo dispuesto en los artículos 82 de la Constitución Política de la República y 96 número 4 del Código Orgánico de Tribunales, esta Corte, en uso de sus facultades directivas y económicas, dicta el siguiente texto refundido del auto acordado ya citado: ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10030178",
            "texto": "Artículo 1º.- Ámbito de aplicación. El presente auto acordado tendrá aplicación respecto de las causas que se tramiten ante la Corte Suprema, las Cortes de Apelaciones, los presidentes y ministros de Corte, los tribunales de juicio oral en lo penal, los juzgados de letras, los juzgados de garantía, los juzgados de familia, los juzgados de letras del trabajo y los juzgados de cobranza laboral y previsional, iniciadas con posterioridad a la entrada en vigencia de la ley Nº 20.886 y con arreglo a la gradualidad prevista en el artículo primero transitorio de dicho cuerpo legal, desde el ingreso de la causa en el Poder Judicial, aun cuando se haya iniciado en tribunales diferentes a los antes mencionados."
        },
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10030179",
            "texto": "Artículo 2º.- Búsqueda de causas. El Poder Judicial pondrá a disposición del público, en su portal de Internet, un sistema de búsqueda de causas que garantice el pleno acceso de todas las personas a la carpeta electrónica en condiciones de igualdad. Se excepcionan de esta búsqueda, aquellas causas, sujetos o trámites que se reserven por disposición de la ley o por decisión de la judicatura, a las cuales podrán acceder solo las personas que se encuentren habilitadas para ello, sin perjuicio de la responsabilidad que pueda caber por su divulgación indebida. La obligación de reserva que recae sobre las demandas mientras no se haya notificado la resolución recaída en ellas, se entenderá respecto de todo requerimiento que dé origen a un procedimiento judicial. La autorización previa a que hace alusión el artículo 2, letra C inciso tercero, será conocida por el Consejo Superior de la Corporación Administrativa del Poder Judicial. De conformidad a lo dispuesto en el artículo 2º letra c) inciso final de la ley Nº 20.886, existirá en el portal de Internet del Poder Judicial, un sistema que permita realizar la búsqueda a través de los siguientes criterios: a. Competencia o materia. b. Tribunal. c. Rol, RIT o RUC de la causa. d. Fecha de ingreso de la causa, limitándose el período de búsqueda a un mes. e. Rut, nombre o razón social de personas jurídicas. f. Nombre de personas naturales. La búsqueda de causas que se realice a través de los criterios indicados en las letras d, e y f precedentes deberá especificar un tribunal determinado."
        },
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10030180",
            "texto": "Artículo 3º.- Ingreso de presentaciones electrónicas. La Corporación Administrativa dispondrá el funcionamiento de una Oficina Judicial Virtual, compuesta por un conjunto de servicios entregados en el portal de Internet del Poder Judicial, al que tendrán acceso las personas usuarias que previamente se identifiquen en conformidad a lo dispuesto en los incisos siguientes. En cumplimiento de lo dispuesto en el inciso 1º del artículo 5º de la ley Nº 20.886, para hacer uso de los servicios de la Oficina Judicial Virtual, entre los que se encuentran la presentación de demandas, escritos y documentos, los usuarios deberán utilizar la Clave Única del Estado, proporcionada y administrada por el órgano público destinado al efecto. La Clave Única del Estado servirá tanto para ingresar directamente a los servicios como para generar una segunda clave desde la misma Oficina Judicial Virtual, la que será administrada por el Poder Judicial y permitirá la continuidad del servicio ante eventuales problemas de disponibilidad de la plataforma de Clave Única del Estado. Las presentaciones efectuadas a través de la Oficina se entenderán suscritas por la persona usuaria que las remite y los demás que hayan incorporado sus firmas electrónicas, sin necesidad de contener firmas manuscritas, entendiéndose la Clave Única del Estado y la Clave del Poder Judicial generada desde la Oficina Judicial Virtual, como firmas electrónicas simples. En caso que la parte o interviniente no suscriba la primera presentación al tribunal con firma electrónica, simple o avanzada, bastará la firma electrónica del abogado o abogada patrocinante para ser incorporada en la Oficina Judicial Virtual, debiendo regularizarse la situación en los plazos establecidos por la ley o en la primera audiencia fijada por el tribunal. Tratándose de la demanda, el no cumplimiento de lo anterior facultará al tribunal para proceder a su archivo. La información necesaria para obtener y utilizar la Clave Única se encontrará en el portal de Internet del Poder Judicial. Para estos efectos, la Corporación Administrativa del Poder Judicial ha suscrito el convenio respectivo con el Servicio de Registro Civil e Identificación, tendiente a la utilización de la Clave Única del Estado. Para utilizar la Oficina Judicial Virtual se deberá aceptar en el primer ingreso sus condiciones de uso. En aquellos casos en que la Oficina Judicial Virtual no se encuentre disponible, la Corporación Administrativa emitirá y publicará en el portal de Internet del Poder Judicial un certificado especificando el día, hora y duración del incidente."
        },
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10030181",
            "texto": "Artículo 4º.- Presentaciones en el tribunal. De acuerdo a lo establecido en el inciso 2º del artículo 5º de la Ley Nº 20.886, se entenderá entre aquellas circunstancias que habilitan para la entrega presencial de demandas, escritos y documentos en el tribunal, la inaccesibilidad al sistema de tramitación electrónica, bien sea por problemas del servicio o de conectividad. Las solicitudes de autorización para realizar presentaciones materiales, por no disponer de los medios tecnológicos necesarios, serán resueltas por el tribunal que conozca del asunto, limitándose quien se encuentre a cargo de la distribución de causas a realizar el ingreso. Únicamente en aquellos casos en que se admite la comparecencia personal de las partes se autorizará tramitar por esta vía, manteniéndose vigente esa autorización durante la tramitación de la causa y ante todos los tribunales que conozcan de ella. Los documentos cuyo formato original no sea electrónico y deban presentarse electrónicamente, serán digitalizados e incorporados, por el interesado, a la Oficina Judicial Virtual previo a su entrega material al tribunal. Cuando la digitalización corresponda al tribunal, esta será realizada íntegramente, incorporándose de inmediato a la carpeta electrónica. De acuerdo a lo señalado en el artículo 34 del Código de Procedimiento Civil, cuando por su naturaleza o por motivos fundados no sea posible incorporar ciertas piezas, estas quedarán en custodia del tribunal, dejándose constancia en la carpeta electrónica. La Corporación Administrativa del Poder Judicial estará encargada de fijar los parámetros técnicos objetivos en que podrá ser aplicable el inciso anterior."
        },
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10030182",
            "texto": "Artículo 5º.- Georreferenciación de actuaciones de receptores judiciales. El registro georreferenciado a que se refiere el artículo 9º de la ley Nº 20.886 deberá realizarse mediante el uso del programa computacional o aplicación móvil que la Corporación Administrativa del Poder Judicial pondrá a disposición de los receptores judiciales, los que deberán contar con dispositivos móviles que permitan la descarga de aplicaciones y cuenten con cámara y sistema de georreferenciación. Deberá incorporarse en la carpeta electrónica, la georreferenciación de las actuaciones que den cuenta de la búsqueda de la persona que debe ser notificada. En aquellos casos en que la georreferenciación no haya podido efectuarse o presente un margen de error superior a 100 metros, se deberá incluir un registro fotográfico o de video a través de la aplicación móvil, dejando constancia de ello en la certificación."
        },
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10030183",
            "texto": "Artículo 6º.- Carpeta electrónica. De conformidad a lo dispuesto en el inciso primero del artículo 29 del Código de Procedimiento Civil, la Corporación Administrativa del Poder Judicial estará encargada de fijar, con el debido resguardo de la neutralidad tecnológica, las especificaciones técnicas de formato y tamaño de las demandas, escritos y documentos electrónicos que se ingresen a la carpeta electrónica. Las especificaciones técnicas a las que refiere el inciso anterior se encontrarán publicadas en el portal de Internet del Poder Judicial."
        },
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10030184",
            "texto": "Artículo 7º.- Firma electrónica de actuaciones de los jefes de unidad. En el desempeño de sus funciones, los jefes de unidad de los tribunales suscribirán sus actuaciones mediante firma electrónica avanzada, serán personalmente responsables del uso de la misma y les estará prohibido compartirla."
        },
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10030185",
            "texto": "Artículo 8º.- Firma electrónica de resoluciones y actuaciones judiciales. Con arreglo al artículo 169 del Código de Procedimiento Civil, la firma electrónica avanzada de las resoluciones y actuaciones judiciales se visualizará a través de una imagen que constate la existencia de dicha firma e individualice a la persona que la estampa, omitiéndose cualquier imagen representativa de una firma manuscrita. La firma de las resoluciones judiciales en la carpeta digital solo se realizará en los días y horas que la ley habilite para realizar actuaciones judiciales. Excepcionalmente, se podrá firmar resoluciones a otras horas que no excedan de las 20:00. Una vez incluidas en el estado diario, las resoluciones firmadas electrónicamente no podrán ser modificadas en el sistema informático de tramitación."
        },
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10030186",
            "texto": "Artículo 9º.- Sello de autenticidad de copias autorizadas. En atención a lo dispuesto en el inciso final del artículo 4º de la ley Nº 20.886, las copias autorizadas de las resoluciones y actuaciones del proceso serán obtenidas en la Oficina Judicial Virtual, las que contarán con la firma electrónica correspondiente y un sello de autenticidad consistente en un código único que permitirá su verificación en el portal de Internet del Poder Judicial."
        },
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10030187",
            "texto": "Artículo 10.- Formación electrónica del estado diario. La formación electrónica del estado diario será responsabilidad de la Corporación Administrativa del Poder Judicial, la que tomará los resguardos técnicos necesarios para que se encuentre disponible diariamente. Con el objeto de dar cumplimiento a lo dispuesto en el inciso anterior, se fijarán e informarán los horarios para la formación automática de los estados diarios."
        },
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10030188",
            "texto": "Artículo 11.- Uso de la plataforma de tramitación de causas del Poder Judicial. Las personas, especialmente aquellas letradas, deberán incorporar completa y correctamente los antecedentes que son requeridos por la Oficina Judicial Virtual para una correcta tramitación de la causa, particularmente al seleccionar el tipo de procedimiento o escrito, la materia, y los antecedentes de todos los litigantes involucrados. Se encuentra prohibido cualquier uso malicioso de la plataforma informática que pretenda obtener una radicación selectiva de la causa."
        },
        {
            "tituloNorma": "Auto Acordado S/N",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10030189",
            "texto": "Artículo 12.- Ámbito de aplicación. En atención a lo dispuesto en el artículo 7º de la ley Nº 20.886: 1. El patrocinio constituido utilizando firma electrónica simple del abogado o abogada será válido. 2. No deberá exigirse comparecencia personal, cuando: a) El o la profesional utilice firma electrónica simple o avanzada en la constitución del patrocinio; b) La persona mandante utilice firma electrónica avanzada en el mandato judicial. 3. Se encuentra disponible un sistema informático para todos los tribunales que permite verificar la calidad de abogado o abogada habilitada para el ejercicio de la profesión, el cual valida los datos directamente con la Oficina de Títulos de la Corte Suprema; y adicionalmente, esa calidad se muestra en el certificado de ingreso generado automáticamente por la Oficina Judicial Virtual en cada presentación. Por lo anterior, solo en casos debidamente justificados y fundamentados el tribunal podrá requerir antecedentes adicionales al abogado o abogada."
        }
    ],
    "tipo_numero": [
        "AUTO ACORDADO-S/N"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}