{
    "idNorma": "1133140",
    "titulo": "modifica la ley general de educación, en el sentido de prohibir que se condicione la permanencia de estudiantes al consumo de medicamentos para tratar trastornos de conducta",
    "encabezado": " LEY NÚM. 21.164   MODIFICA LA LEY GENERAL DE EDUCACIÓN, EN EL SENTIDO DE PROHIBIR QUE SE CONDICIONE LA PERMANENCIA DE ESTUDIANTES AL CONSUMO DE MEDICAMENTOS PARA TRATAR TRASTORNOS DE CONDUCTA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en una moción de las diputadas señoras Cristina Girardi Lavín, Camila Rojas Valderrama, Marisela Santibáñez Novoa y Camila Vallejo Dowling, y de los diputados señores Jaime Bellolio Avaria, Ricardo Celis Araya, Juan Santana Castillo, y Gonzalo Winter Etcheberry,        Proyecto de ley:",
    "materias": [
        "Trastorno por Déficit Atencional e Hiperactividad (TDAH)",
        "Tratamiento Farmacológico",
        "Integración a Estudiantes con Necesidades Educativas Especiales",
        "Inclusión a Estudiantes con Necesidades Educativas Especiales",
        "Inclusión",
        "Trastornos Conductuales"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21164",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10033756",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 20.370, que establece la Ley General de Educación, cuyo texto refundido, coordinado y sistematizado fue fijado mediante el decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación: 1. Agrégase, en el párrafo primero de la letra k) del artículo 3, a continuación de la expresión \"los y las estudiantes\", la siguiente frase: \", y posibilitará la integración de quienes tengan necesidades educativas especiales\". 2. Incorpóranse en el artículo 11 los siguientes incisos sexto, séptimo y octavo, nuevos, modificándose el orden correlativo de los restantes: \"En ningún caso se podrá condicionar la incorporación, la asistencia y la permanencia de los y las estudiantes a que consuman algún tipo de medicamento para tratar trastornos de conducta, tales como el trastorno por déficit atencional e hiperactividad. El establecimiento deberá otorgar todos los apoyos necesarios para asegurar la plena inclusión de los y las estudiantes. Los establecimientos propiciarán iniciativas de apoyo biopsicosociales y de atención diferenciada, tanto en las actividades curriculares como extracurriculares, facilitando ambientes de aprendizaje que permitan atender las necesidades educativas especiales y, de este modo, promover el desarrollo de habilidades emocionales y sociales. Estas habilidades pueden ser introducidas, entre otras disciplinas o metodologías, por medio de prácticas deportivas o contemplativas, tales como meditación, yoga, mindfulness, taichi, danza o expresiones artísticas, destinadas tanto al favorecimiento del rendimiento académico, como al bienestar e integración de los y las estudiantes, en consideración a las diversas capacidades que posean y a la etapa del aprendizaje en que se encuentren. En aquellos casos en que exista prescripción médica de un especialista y con estricto cumplimiento de los protocolos del Ministerio de Salud, el establecimiento deberá otorgar todos los apoyos necesarios para asegurar la plena inclusión de los y las estudiantes.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21164"
    ],
    "resumenes": [
        " La presente ley tiene por objeto modificar la Ley General de Educación (DFL N° 2, de 2009, del Ministerio de Educación) con el propósito de que no se condicione la incorporación, asistencia y permanencia en los establecimientos a los y las estudiantes a que consuman algún tipo de medicamento para tratar trastornos de conducta, tales como el trastorno por déficit atencional e hiperactividad.\n La normativa incorpora a los principios que posee el sistema educativo chileno la posibilidad de integración de quienes tengan necesidades educativas especiales. De esta forma, los establecimientos propiciarán iniciativas de apoyo biopsicosociales y de atención diferenciada, tanto en las actividades curriculares como extracurriculares, facilitando ambientes de aprendizaje que permitan atender las necesidades educativas especiales y, de este modo, promover el desarrollo de habilidades emocionales y sociales.\n En caso de que un(a) estudiante esté bajo prescripción médica, el establecimiento deberá otorgar todos los apoyos necesarios para asegurar su plena inclusión."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley Ritalin"
    ],
    "nombres_uso_comun": []
}