{
    "idNorma": "1134236",
    "titulo": "modifica el tratamiento de las penas de los delitos de robo y receptación de vehículos motorizados o de los bienes que se encuentran al interior de éstos, y establece las medidas que indica",
    "encabezado": " LEY NÚM. 21.170  MODIFICA EL TRATAMIENTO DE LAS PENAS DE LOS DELITOS DE ROBO Y RECEPTACIÓN DE VEHÍCULOS MOTORIZADOS O DE LOS BIENES QUE SE ENCUENTRAN AL INTERIOR DE ÉSTOS, Y ESTABLECE LAS MEDIDAS QUE INDICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente,             Proyecto de ley:",
    "materias": [
        "Robo de Vehículos",
        "Receptación de Vehículos",
        "Vehículos motorizados"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21170",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10041499",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en el Código Penal: 1. En el artículo 436 agrégase el siguiente inciso final, nuevo: \"También será considerado robo, y se sancionará con la pena de presidio menor en su grado máximo, la apropiación de vehículos motorizados, siempre que se valga de la sorpresa, de la distracción de la víctima o se genere por parte del autor cualquier maniobra distractora cuyo objeto sea que la víctima abandone el vehículo para facilitar su apropiación, en ambos casos, en el momento en que ésta se apreste a ingresar o hacer abandono de un lugar habitado, destinado a la habitación o sus dependencias, o su lugar de trabajo, salvo en aquellos casos en que medie violencia o intimidación, en los que se aplicará lo dispuesto en el inciso primero.\". 2. En el artículo 439 agrégase, a continuación del punto final, que pasa a ser punto y seguido, la siguiente oración: \"Por su parte, hará también intimidación el que para apropiarse u obtener la entrega o manifestación de un vehículo motorizado o de las cosas ubicadas dentro del mismo, fracture sus vidrios, encontrándose personas en su interior, sin perjuicio de la prueba que se pudiere presentar en contrario.\". 3. En el artículo 443: a) Sustitúyese en el inciso primero la expresión \"bienes nacionales de uso público o en sitio no destinado a la habitación\" por \"bienes nacionales de uso público, en sitio no destinado a la habitación o en el interior de vehículos motorizados,\". b) Intercálase el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser cuarto: \"Se considerará robo y se castigará con la pena del inciso precedente la apropiación de un vehículo motorizado mediante la generación de cualquier maniobra distractora cuyo objeto sea que la víctima abandone el vehículo, fuera de los casos a los que se refiere el artículo 436.\". 4. Incorpórase el siguiente artículo 455 bis: \"Artículo 455 bis. Si en el momento de producirse el robo o hurto de un vehículo motorizado, se encontrare en su interior un infante o una persona que no pudiere abandonar el vehículo por sus propios medios, y el autor del robo o hurto inicia la conducción del mismo, se aplicará la pena de presidio mayor en sus grados medio a máximo.\". 5. En el artículo 456 bis A: a) Sustitúyese en el inciso tercero la expresión \"y multa de cinco a veinte unidades tributarias mensuales\" por la frase \"y multa equivalente al valor de la tasación fiscal del vehículo o la pena de presidio menor en su grado máximo, y multa de cinco a veinte unidades tributarias mensuales, respectivamente\". b) Intercálase el siguiente inciso cuarto, nuevo, pasando el actual inciso cuarto a ser quinto, y así sucesivamente: \"Sin perjuicio de lo dispuesto en el inciso anterior, se aplicará el máximum de la pena privativa de libertad allí señalada y multa equivalente al doble de la tasación fiscal, al autor de receptación de vehículos motorizados que conociere o no pudiere menos que conocer que en la apropiación de éste se ejerció sobre su legítimo tenedor alguna de las conductas descritas en el artículo 439. Lo dispuesto en este inciso no será aplicable a quien, por el mismo hecho, le correspondiere participación responsable por cualquiera de las hipótesis del delito de robo previstas en el artículo 433 y en el inciso primero del artículo 436.\". c) Sustitúyese en el inciso cuarto, que pasa a ser inciso quinto, la palabra \"precedente\" por \"tercero\"."
        },
        {
            "tituloNorma": "Ley 21170",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10041500",
            "texto": "Artículo 2.- Introdúcense las siguientes modificaciones en la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia: 1. En el artículo 39 reemplázase el inciso final por los siguientes: \"Asimismo, deberá anotarse la denuncia por la apropiación de un vehículo motorizado, especificando si ha sido objeto de robo o hurto, a requerimiento de la autoridad policial, judicial o del Ministerio Público. Si se tratare de un robo, el registro especificará si se ejerció sobre su legítimo tenedor alguna de las conductas descritas en el artículo 439 del Código Penal. La denuncia deberá ser incorporada dentro de las cuatro horas siguientes de efectuado el requerimiento a que se refiere el inciso precedente. La referida anotación deberá constar en los certificados de inscripciones y anotaciones vigentes del vehículo respectivo. La información sobre las denuncias incorporadas al Registro de Vehículos Motorizados se encontrará permanentemente a disposición del público, en las páginas web institucionales de Carabineros de Chile, de la Policía de Investigaciones de Chile y del Ministerio Público, especificando, entre otros datos, la placa patente única, el número de motor, número de chasis, color, año y las circunstancias en que fue apropiado.\". 2. En el inciso cuarto del artículo 53: a) Reemplázase en el número 5 la expresión \", y\" por un punto y coma. b) Sustitúyese en el número 6 el punto final por la expresión \", y\". c) Agrégase el siguiente número 7: \"7. La anotación sobre denuncias por la apropiación de vehículos a que se refiere el artículo 39.\". 3. En el artículo 192: a) Sustitúyese en la letra g) el punto final por un punto y coma. b) Incorpóranse las siguientes letras h) e i): \"h) Conduzca, a sabiendas, un vehículo motorizado con el número de chasis adulterado o borrado, e i) Adultere o borre el número de chasis de un vehículo motorizado.\"."
        },
        {
            "tituloNorma": "Ley 21170",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10041501",
            "texto": "Artículo 3.- Agrégase el siguiente inciso final, nuevo, en el artículo 5 de la ley N° 18.483, que establece nuevo régimen legal para la industria automotriz: \"Con todo, los representantes legales de quienes importen CBU, CKD y SKD tendrán la obligación de realizar su primera inscripción en el Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación, así como de solicitar su placa patente única. Esta obligación, en el caso de los CKD y SKD, deberá ejecutarse una vez que el vehículo se encuentre completamente armado y listo para rodar.\"."
        },
        {
            "tituloNorma": "Ley 21170",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10041502",
            "texto": "Artículo 4.- En la contratación de pólizas de seguro para vehículos motorizados, las aseguradoras incluirán, sin cobro adicional, la entrega de dispositivos GPS, los que serán instalados y activados exclusivamente por el propietario del vehículo."
        },
        {
            "tituloNorma": "Ley 21170",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10041503",
            "texto": "Artículo 5.- Todo vehículo motorizado liviano nuevo, que se comercialice o ingrese al país para ser comercializado, deberá contar con dispositivos de protección contra su utilización no autorizada. Un reglamento del Ministerio de Transportes y Telecomunicaciones, suscrito además por el Ministro del Interior y Seguridad Pública, determinará los requerimientos técnicos de dichos dispositivos."
        },
        {
            "tituloNorma": "Ley 21170",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10041504",
            "texto": "Artículo 6.- Los concesionarios de rutas que operen con sistema electrónico de cobro, a requerimiento del Ministerio Público, deberán proporcionar información actualizada y en forma inmediata del tránsito de vehículos motorizados que se registren en sus sistemas, y que hayan sido objeto de denuncia por el delito de robo, hurto o receptación. El incumplimiento de esta disposición se sancionará con multa de diez a cien unidades tributarias mensuales. Será competente para el conocimiento de esta infracción el juez de policía local del lugar en que tenga su domicilio el concesionario respectivo."
        },
        {
            "tituloNorma": "Ley 21170",
            "tituloArticulo": "Artículo  ",
            "idParte": "10041505",
            "texto": "Artículo transitorio.- El reglamento al que alude el inciso segundo del artículo 5 deberá dictarse dentro del plazo de seis meses, contado desde la publicación de esta ley en el Diario Oficial. El inciso primero del artículo 5 de la presente ley entrará en vigencia transcurridos seis meses desde la publicación en el Diario Oficial del reglamento a que se hace referencia en dicho artículo.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21170"
    ],
    "resumenes": [
        " La presente ley tiene por finalidad adecuar las penas de los delitos de robo y receptación de vehículos motorizados, como también, establecer una serie de medidas tendientes a desincentivar su comisión. Para cumplir estos objetivos, esta legislación, también conocida como “Ley Antiportonazo”, modifica el Código Penal y otros cuerpos legales.\n Entre las modificaciones al Código Penal, se establece que será considerado como robo la apropiación de vehículos motorizados que sea realizado por sorpresa, aprovechando la distracción de la víctima o por cualquier maniobra que genere su autor para facilitar que ésta abandone el vehículo, asignándole una pena que va de los 3 años y un día a 5 años. Sin embargo, cuando existe violencia o intimidación, la pena será desde los 5 años y un día a 20 años. \n En este sentido, la fractura de vidrios de vehículos motorizados encontrándose personas en su interior, para apropiarse u obtener la entrega o manifestación del vehículo o las cosas en su interior, es considerada expresamente como intimidación, y por tanto, su penalidad va desde los 5 años un día a 20 años.\n Por su parte, también se regula la hipótesis de que al momento de producirse el robo o hurto de un vehículo motorizado, se encontrare en su interior un niño o una persona que no pudiere abandonar el vehículo por sus propios medios, y el autor del robo o hurto inicia la conducción del mismo, se aplicará la pena privativa de libertad que va desde los 10 años y un día a 20 años.\n Respecto del delito de receptación, además de contemplar una pena de 3 años y un día a 5 años, y multa equivalente al valor de la tasación fiscal del vehículo, destaca una figura más grave relativa al caso en que para para quien adquiera un vehículo conociendo o no pudiendo menos que conocer que el origen de su apropiación se obtuvo a través de violencia o intimidación, se le sanciona con una pena que va de 4 a 5 años, con una multa al doble de la tasación fiscal.\n Con relación a otras modificaciones, se incorpora en la Ley de Tránsito que las denuncias por robo o hurto de vehículos motorizados, sean anotadas a requerimiento de la autoridad policial, judicial o del Ministerio Público en el Registro de Vehículos Motorizados que lleva el Registro Civil., la que deberá constar en los certificados de inscripciones y anotaciones vigentes del vehículo.\n Otras medidas que la ley establece:\n- En la contratación de seguro para vehículos motorizados, las aseguradoras incluirán, sin cobro adicional, la entrega de dispositivos GPS, los que serán instalados y activados exclusivamente por el propietario del vehículo. \n- Todo vehículo motorizado liviano nuevo que se comercialice o ingrese al país para esos efectos, deberá contar con dispositivos de protección contra su utilización no autorizada. Queda entregado a un Reglamento la determinación de los requerimientos técnicos de estos dispositivos.\n- Los concesionarios de rutas que operen con sistema electrónico de cobro, a requerimiento del Ministerio Público, estarán obligados a proporcionar información actualizada y en forma inmediata del tránsito de vehículos motorizados que se registren en sus sistemas, y que hayan sido objeto de denuncia por el delito de robo, hurto o receptación, bajo sanción de multa de diez a cien unidades tributarias mensuales.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley antiportonazos"
    ],
    "nombres_uso_comun": []
}