{
    "idNorma": "1134300",
    "titulo": "modifica la ley n° 20.584, a fin de crear el derecho a la atención preferente",
    "encabezado": "MODIFICA LA LEY N° 20.584, A FIN DE CREAR EL DERECHO A LA ATENCIÓN PREFERENTE        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de los Honorables senadores señor Guido Girardi Lavín, señoras Carolina Goic Boroevic y Jacqueline Van Rysselberghe Herrera y señores Francisco Chahuán Chahuán y Rabindranath Quinteros Lara,        Proyecto de ley:",
    "materias": [
        "Atención Preferencial",
        "Discapacidad",
        "Atención en Centros de Salud",
        "Atención Centros Hospitalarios",
        "Estudio Nacional de la Discapacidad"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21168",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10041938",
            "texto": "\"Artículo único.- Agréganse en el Título II de la ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, el siguiente Párrafo 3º, nuevo, y los artículos 5º bis y 5º ter que lo integran, pasando el actual Párrafo 3º a ser Párrafo 4º y así sucesivamente: \"Párrafo 3º Del derecho a la atención preferente Artículo 5° bis.- Toda persona mayor de 60 años, como también toda persona en situación de discapacidad, tendrá derecho a ser atendida preferente y oportunamente por cualquier prestador de acciones de salud, con el fin de facilitar su acceso a dichas acciones, sin perjuicio de la priorización que corresponda aplicar según la condición de salud de emergencia o urgencia de los pacientes, de acuerdo al protocolo respectivo. Esta atención preferente y oportuna consistirá, al momento del ingreso del paciente, en la adopción por el prestador de las siguientes medidas: I. Si se tratare de una consulta de salud: a) En la entrega de número para la solicitud de día y hora de atención. b) En la asignación de día y hora para la atención. c) En la asignación prioritaria para la consulta de salud de urgencia. Si en la consulta el médico o profesional de salud considera necesario que el paciente sea evaluado por un médico especialista, generando una interconsulta, deberá ser priorizada de la misma manera indicada en el inciso anterior. II. Si se tratare de la prescripción y dispensación de medicamentos: a) En la emisión y gestión de la receta médica respectiva. b) En la entrega de número para la dispensación de medicamentos en la farmacia. c) En la dispensación de medicamentos en la farmacia. III. Si se tratare de toma de exámenes o procedimientos médicos más complejos: a) En la entrega de número para la solicitud de día y hora para su realización. b) En la asignación de día y hora para su realización. c) En la posterior asignación prioritaria para la realización de exámenes o procedimientos médicos más complejos. Artículo 5° ter.- El prestador de acciones de salud deberá consignar con caracteres legibles, en un lugar visible y de fácil acceso del recinto en que se desempeña, el texto de este derecho a la atención preferente y oportuna.\"."
        },
        {
            "tituloNorma": "Ley 21168",
            "tituloArticulo": "Artículo  ",
            "idParte": "10041939",
            "texto": "Artículo transitorio.- El reglamento, que deberá dictarse dentro del plazo de seis meses contado desde la publicación de esta ley, establecerá la forma en que se aplicará la atención preferente en cada establecimiento de salud.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21168"
    ],
    "resumenes": [
        " La presente ley tiene por propósito crear el derecho a la atención preferente y oportuna en salud a toda persona mayor de 60 años, como también a las personas con discapacidad.\n Con este objeto, se agrega un párrafo al Título II de la Ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, donde se especifican las medidas que deberá tomar el prestador de salud en caso de consulta médica, prescripción y entrega de medicamentos y exámenes o procedimientos complejos.\n Finalmente, será un reglamento el que establecerá la forma en que se aplicará la atención preferente en cada establecimiento de salud, el que se deberá dictar dentro del plazo de seis meses contado desde la publicación de esta ley."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Derecho a la Atención Preferente en Salud"
    ],
    "nombres_uso_comun": []
}