{
    "idNorma": "1134001",
    "titulo": "declara imprescriptibles los delitos sexuales cometidos contra menores de edad",
    "encabezado": "LEY NÚM. 21.160   DECLARA IMPRESCRIPTIBLES LOS DELITOS SEXUALES COMETIDOS CONTRA MENORES DE EDAD        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de los Honorables senadores señor Jaime Quintana Leal y señora Ximena Rincón González, y de los exsenadores señores Fulvio Rossi Ciocca y Patricio Walker Prieto,        Proyecto de ley:",
    "materias": [
        "Prescripción de la acción penal",
        "Delitos Sexuales Contra Menores",
        "Menores de Edad",
        "Abuso de Menores"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21160",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10039305",
            "texto": "Artículo 1º.- Introdúcense las siguientes modificaciones en el Código Penal: 1) Agrégase el siguiente artículo 94 bis: \"Artículo 94 bis.- No prescribirá la acción penal respecto de los crímenes y simples delitos descritos y sancionados en los artículos 141, inciso final, y 142, inciso final, ambos en relación con la violación; los artículos 150 B y 150 E, ambos en relación con los artículos 361, 362 y 365 bis; los artículos 361, 362, 363, 365 bis, 366, 366 bis, 366 quáter, 366 quinquies, 367, 367 ter; el artículo 411 quáter en relación con la explotación sexual; y el artículo 433, N° 1, en relación con la violación, cuando al momento de la perpetración del hecho la víctima fuere menor de edad.\". 2) Intercálase, en el inciso tercero del artículo 369, a continuación de la palabra \"dispuesto\", la siguiente expresión: \"en el artículo 369 quinquies de este Código y\". 3) Suprímese el artículo 369 quáter. 4) Agrégase, a continuación del artículo 369 quáter, el siguiente artículo 369 quinquies: \"Artículo 369 quinquies.- Tratándose de los delitos establecidos en los artículos 141, inciso final, y 142, inciso final, ambos en relación con la violación; los artículos 150 B y 150 E, ambos en relación con los artículos 361, 362 y 365 bis; los artículos 361, 362, 363, 365 bis, 366, 366 bis, 366 quáter, 366 quinquies, 367, 367 ter; el artículo 411 quáter en relación con la explotación sexual; y el artículo 433, N° 1, en relación con la violación, perpetrados en contra de una víctima menor de edad, se considerarán delitos de acción pública previa instancia particular y se regirán por lo dispuesto en el artículo 54 del Código Procesal Penal desde que el ofendido por el delito haya cumplido los dieciocho años de edad, si no se ha ejercido antes la acción penal.\"."
        },
        {
            "tituloNorma": "Ley 21160",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10039307",
            "texto": "Artículo 2º.- Renovación de la acción civil. Tratándose de los delitos establecidos en los artículos 141, inciso final, y 142, inciso final, ambos en relación con la violación; los artículos 150 B y 150 E, ambos en relación con los artículos 361, 362 y 365 bis; los artículos 361, 362, 363, 365 bis, 366, 366 bis, 366 quáter, 367, 367 ter, 367 quáter, 367 septies; el artículo 411 quáter en relación con la explotación sexual; y el artículo 433, N° 1, en relación con la violación, todos del Código Penal, perpetrados en contra de una víctima menor de edad, la acción civil reparatoria podrá ser deducida por una sola vez, en contra del imputado o del responsable del hecho ajeno, transcurrido el plazo de prescripción establecido en el artículo 2332 del Código Civil, entendiéndose renovada la acción civil, cumpliéndose las condiciones señaladas en los dos artículos siguientes."
        },
        {
            "tituloNorma": "Ley 21160",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10039308",
            "texto": "Artículo 3º.- Renovación de la acción civil contra el imputado. Se entenderá renovada la acción civil reparatoria en contra del imputado por los delitos señalados en el artículo anterior, si la demanda es interpuesta por la víctima, considerándose por tal sólo aquella establecida en el inciso primero del artículo 108 del Código Procesal Penal, en la tramitación del respectivo procedimiento penal, una vez formalizada la investigación y hasta quince días antes de la fecha fijada para la realización de la audiencia de preparación del juicio oral. Renovada la acción en los términos señalados en el inciso anterior, ésta se tramitará conforme a las disposiciones del Código Procesal Penal, en particular, las contenidas en el Párrafo 2° del Título III del Libro Primero, en todo lo que no sea modificado en este artículo. Asimismo, también se entenderá renovada la acción civil reparatoria, si es deducida por la víctima del inciso primero del artículo 108 del Código Procesal Penal, respecto del imputado formalizado, cuando el procedimiento penal continuare en conformidad a las normas que regulan el procedimiento abreviado, o que por cualquier causa terminare o se suspendiere sin que sea posible emitir un pronunciamiento acerca de la acción civil, háyase o no interpuesto ésta en el procedimiento penal, siempre que la víctima presente la demanda ante el juzgado de letras con competencia en lo civil en el término de sesenta días contado desde que quede ejecutoriada la resolución que dispusiere la suspensión o terminación del procedimiento penal. Sin perjuicio de lo anterior, una vez que se fije fecha para audiencia preparatoria y transcurra la oportunidad indicada en el inciso primero, sin que la víctima hubiere interpuesto la demanda civil ante el juzgado de garantía competente, se tendrá por extinguida la acción civil reparatoria de forma definitiva, sin poder renovarse más, ni aún si se fija nueva fecha de audiencia. A su vez, si se procede en los términos del artículo 390 o del artículo 235, ambos del Código Procesal Penal, la acción civil reparatoria se entenderá renovada si la víctima presentare su demanda ante el tribunal civil competente dentro del término de sesenta días siguientes al requerimiento, o a la dictación de la resolución que dispusiere la continuación del procedimiento según las reglas del Título I del Libro Cuarto del Código Procesal Penal, o a la dictación del auto de apertura del juicio oral, según el caso. En esta última situación, la circunstancia de deducirse apelación en contra del auto de apertura del juicio oral no suspenderá el cómputo del plazo señalado. Cuando se procediere conforme a los incisos tercero o cuarto, la demanda y la resolución que recayere en ella se notificarán por cédula al demandado, y el juicio se sujetará a las reglas del procedimiento sumario establecido en el Título XI del Libro Tercero del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 21160",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10039309",
            "texto": "Artículo 4°.- Renovación de la acción civil contra el responsable por el hecho ajeno. Podrá renovarse la acción civil reparatoria en contra del responsable del hecho ajeno, por los daños derivados de la perpetración de los delitos señalados en el artículo 2°, si se cumplen las siguientes condiciones: a) Que el tribunal con competencia penal haya dictado sentencia condenatoria en contra del autor del daño por la comisión de alguno de estos delitos y ésta quede ejecutoriada. b) Que la acción civil sea deducida por la víctima del inciso primero del artículo 108 del Código Procesal Penal en contra del responsable del hecho ajeno, por los hechos que fundan la condena penal, ante el juez de letras con competencia en lo civil y dentro del término de sesenta días desde que la sentencia condenatoria penal se encuentre ejecutoriada. Renovada la acción civil en los términos señalados en este artículo, ésta se tramitará conforme a las disposiciones del juicio ordinario, debiendo acreditarse respecto del demandado todos los presupuestos de la responsabilidad civil por el hecho ajeno."
        },
        {
            "tituloNorma": "Ley 21160",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10039311",
            "texto": "Artículo 5°.- De la responsabilidad penal adolescente. Las disposiciones de esta ley no tendrán aplicación respecto de los delitos perpetrados por adolescentes, sujetos a la ley N° 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal."
        },
        {
            "tituloNorma": "Ley 21160",
            "tituloArticulo": "Artículo  ",
            "idParte": "10039312",
            "texto": "Artículo transitorio.- Para los hechos delictivos cometidos con anterioridad a la publicación de esta ley, continuará vigente el artículo 369 quáter del Código Penal.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21160"
    ],
    "resumenes": [
        " La presente ley declara imprescriptible la acción penal respecto de los crímenes y simples delitos de violación, explotación sexual y violación en caso de haber sido perpetrados contra menores de edad, los que se considerarán como delitos de acción pública previa instancia particular (conforme al artículo 54 del Código Procesal Penal) desde que el ofendido por el delito haya cumplido los dieciocho años de edad, si no se ha ejercido antes la acción penal.\n Asimismo, establece una serie de reglas relacionadas con la renovación de la acción civil reparatoria derivada de estos delitos y su procedencia en contra del imputado o del responsable del hecho ajeno. \n Esta ley no es aplicable a la responsabilidad penal adolescente sujetos a la ley N° 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal.\n Finalmente, y para los hechos delictivos cometidos con anterioridad a la publicación de esta ley, continuará vigente el artículo 369 quáter del Código Penal, que establece que la prescripción de la acción penal empezará a correr para el menor de edad que haya sido víctima, al momento que cumpla 18 años y es inaplicable para delitos cometidos con anterioridad a la fecha de publicación en virtud de los tratados internacionales y de las garantías constitucionales vigentes.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Imprescriptibilidad de delitos sexuales contra niños"
    ],
    "nombres_uso_comun": []
}