{
    "idNorma": "1134237",
    "titulo": "establece una jornada parcial alternativa para estudiantes trabajadores",
    "encabezado": " LEY NÚM. 21.165  ESTABLECE UNA JORNADA PARCIAL ALTERNATIVA PARA ESTUDIANTES TRABAJADORES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente,            Proyecto de ley:",
    "materias": [
        "Estatuto Laboral",
        "Educación Superior",
        "Jornada Parcial Alternativa",
        "Estudiantes Trabajadores",
        "Trabajador Estudiante"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21165",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10041527",
            "texto": "\"Artículo 1.- Agrégase en el Párrafo 5° del Capítulo IV del Título I del Libro I del Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2002, del Ministerio del Trabajo y Previsión Social, el siguiente artículo 40 bis E: \"Artículo 40 bis E.- Sin perjuicio de lo dispuesto en los artículos anteriores, las partes podrán acordar una jornada parcial alternativa de trabajo y descansos para estudiantes trabajadores, de conformidad con las reglas precedentes y las siguientes reglas especiales: a) Se entenderá para estos efectos como estudiante trabajador a toda persona que tenga entre 18 y 24 años de edad inclusive, que se encuentre cursando estudios regulares o en proceso de titulación en una institución de educación superior universitaria, profesional o técnica reconocida por el Estado o en entidades ejecutoras de programas de nivelación de estudios. b) La calidad de alumno regular o en proceso de titulación deberá acreditarse dentro del plazo para hacer constar por escrito el contrato de trabajo, en conformidad a lo dispuesto en el artículo 9, mediante certificado emitido por la institución educacional respectiva. Ésta tendrá la obligación de emitir el certificado para dicho fin, de manera gratuita, dentro del plazo de tres días hábiles de solicitado, sin que pueda excusarse de ello ni aun por encontrarse el estudiante en mora o por cualquier otro motivo. El certificado deberá anexarse al contrato individual de trabajo, se considerará como parte integrante del mismo y deberá mantenerse en un registro especial que, para estos efectos, llevará el empleador. Igual certificación deberá acompañarse cada seis meses, mientras subsista la relación laboral. c) En caso de que el estudiante trabajador deje de cumplir con los requisitos señalados en la letra a), se aplicarán las normas generales de este Código. Con todo, el estudiante trabajador deberá informar de inmediato al empleador sobre los cambios en su calidad de estudiante. d) Tratándose de estudiantes trabajadores, la jornada ordinaria diaria será continua. Con todo, las partes podrán pactar sólo una interrupción diaria, la que en ningún caso podrá afectar el derecho a colación del cual goza el trabajador. La interrupción deberá ser concordante con el horario académico lectivo vigente del estudiante y se justificará anexando éste en el respectivo contrato de trabajo. Entre el inicio y el término de la jornada diaria no podrán transcurrir más de doce horas, sumados los períodos trabajados, en jornada ordinaria y extraordinaria, más la interrupción señalada en el párrafo anterior. Las horas efectivamente trabajadas no podrán ser superiores a diez horas diarias. Lo anterior, sin perjuicio de lo establecido en el inciso quinto del artículo 34 bis, en lo que corresponda. De conformidad con lo dispuesto en la ley N° 16.744, y tratándose de estudiantes trabajadores regidos por la presente jornada, se entenderá que son accidentes del trabajo los ocurridos en el trayecto directo, de ida o regreso, entre el establecimiento educacional y el lugar de trabajo. e) El estudiante trabajador tendrá derecho a un permiso sin goce de remuneración con ocasión de rendir sus exámenes académicos. Para ejercer este derecho, el estudiante trabajador deberá informar al empleador, por escrito, con al menos siete días corridos de anticipación, la forma en que hará uso del permiso para efectos de rendir dichos exámenes. f) Durante los períodos en los que el estudiante trabajador se encuentre en receso por vacaciones académicas, las partes podrán acordar por escrito alguna de las siguientes alternativas: i. Mantener la prestación de servicios de acuerdo a las disposiciones del presente artículo. ii. Suspender el contrato de trabajo. En este caso, se entenderá vigente la relación laboral, pero suspendida la obligación del trabajador de prestar servicios y la obligación del empleador de pagar cualquier remuneración que tenga su origen en el contrato de trabajo, salvo aquellas devengadas con anterioridad a la suspensión. iii. Pactar una jornada de trabajo ordinaria. g) Los estudiantes trabajadores que sean beneficiarios del régimen de prestaciones de salud conforme a lo dispuesto en las letras b) y c) del artículo 136 del decreto con fuerza de ley N° 1, de 2005, del Ministerio de Salud, que fija texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979 y de las leyes N° 18.933 y N° 18.469, podrán optar por: i. Adquirir la calidad de cotizantes del régimen de prestaciones de salud conforme a la letra a) del artículo 135 del decreto con fuerza de ley antes indicado, en cuyo caso el empleador deberá enterar las cotizaciones de salud del estudiante trabajador conforme a las reglas generales. ii. Mantener la calidad de beneficiario con aporte en la institución de salud previsional en la cual sea carga. En este caso, el empleador deberá enterar las cotizaciones de salud del estudiante trabajador a la institución de salud previsional respectiva, conforme a lo dispuesto en el inciso tercero del artículo 202 del decreto con fuerza de ley antes indicado. La institución de salud previsional deberá reconocer y mantener la calidad de beneficiario con aporte del estudiante trabajador. h) No podrán pactar esta jornada de trabajo especial aquellas empresas que durante el año calendario anterior registren accidentes graves o fatales en los que el empleador hubiere sido condenado por culpa o negligencia.\"."
        },
        {
            "tituloNorma": "Ley 21165",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10041528",
            "texto": "Artículo 2.- Los estudiantes trabajadores contratados bajo las normas establecidas en el artículo 40 bis E del Código del Trabajo mantendrán su calidad de causantes de asignación familiar hasta la edad establecida en la letra b) del artículo 3 del decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social, que fija el texto refundido, coordinado y sistematizado de las normas sobre sistema único de prestaciones familiares y sistema de subsidios de cesantía para los trabajadores de los sectores privado y público, contenidas en los decretos leyes Nos 307 y 603, ambos de 1974, no obstante las remuneraciones percibidas."
        },
        {
            "tituloNorma": "Ley 21165",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10041529",
            "texto": "Artículo 3.- Las remuneraciones que el estudiante trabajador reciba en virtud del contrato de trabajo regido por el artículo 40 bis E del Código del Trabajo no se considerarán como renta para efectos de determinar su condición socioeconómica o la de su grupo familiar para el acceso al Fondo Solidario, crédito fiscal universitario, crédito con garantía del Estado o financiamiento del acceso gratuito a las instituciones de educación superior, ni para cualquier otro sistema de crédito fiscal, subsidio, becas o beneficio estatal actual o futuro, que tenga por objeto financiar estudios en una institución de educación superior o gastos asociados a ellos."
        },
        {
            "tituloNorma": "Ley 21165",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10041530",
            "texto": "Artículo 4.- Intercálase en el inciso final del artículo 2 de la ley N° 18.987, entre la palabra \"calendario\" y la expresión \", conservarán\", la siguiente frase: \"o que se encuentren contratados como estudiantes trabajadores bajo las normas establecidas en el artículo 40 bis E del Código del Trabajo.\"."
        },
        {
            "tituloNorma": "Ley 21165",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "10041532",
            "texto": "Artículo primero.- La presente ley comenzará a regir a contar del primer día del mes subsiguiente al de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21165",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "10041533",
            "texto": "Artículo segundo.- Durante los primeros tres años de vigencia de las disposiciones de la presente ley, éstas deberán ser evaluadas anualmente por el Consejo Superior Laboral, con el fin de que recomiende las enmiendas que estime necesarias. Dicha evaluación considerará especialmente el cumplimiento y fiscalización de la normativa, el efecto en los resultados académicos de los estudiantes trabajadores y el impacto de este tipo de contratación en los jóvenes no estudiantes y en los trabajadores, en general. Para efectos de lo dispuesto en esta disposición, en el mes de abril del año que corresponda el Consejo Superior Laboral rendirá un informe anual al Presidente de la República y al Congreso Nacional, en el que recomendará su continuidad o la introducción de modificaciones.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21165"
    ],
    "resumenes": [
        " La presente ley establece una jornada parcial alternativa para estudiantes trabajadores, para lo cual, modifica el Código del Trabajo y la Ley 18.987.\n Para los efectos de la ley, se señala que “estudiante trabajador” es toda persona que tenga entre 18 y 24 años de edad inclusive, que se encuentre cursando estudios regulares o en proceso de titulación en una institución de educación superior universitaria, profesional o técnica reconocida por el Estado o en entidades ejecutoras de programas de nivelación de estudios. Esta calidad deberá acreditarse en el contrato de trabajo, calidad que perdurará mientras el estudiante mantenga la condición de tal y en caso de perderlas, se aplicarán las normas generales del Código del Trabajo.\n En cuanto a la jornada ordinaria diaria ésta será continua, sin embargo, las partes podrán pactar sólo una interrupción diaria, la que en ningún caso podrá afectar el derecho a colación del cual goza el trabajador. La interrupción deberá ser concordante con el horario académico lectivo vigente del estudiante y se justificará anexando éste en el respectivo contrato de trabajo. La jornada no podrá durar más de doce horas, sumados los períodos trabajados, en jornada ordinaria y extraordinaria, más la interrupción ya señalada, limitando a un máximo de 10 horas diarias las efectivamente trabajadas.\n Se amplía, para los efectos del seguro de accidentes del trabajo establecido en la ley N° 16.744, el concepto de “accidente del trayecto” a los que ocurran en el trayecto directo, de ida o regreso, entre el establecimiento educacional y el lugar de trabajo.\n Concede un permiso sin goce de remuneración con ocasión de rendir sus exámenes académicos. Este derecho se podrá ejercer, informando al empleador, por escrito, con al menos siete días corridos de anticipación.\n En los periodos de vacaciones académicas, se podrá pactar la mantención de la prestación de servicios; la suspensión del contrato de trabajo, caso en el cual se entenderá vigente la relación laboral, pero suspendida la obligación del trabajador de prestar servicios y la obligación del empleador de pagar cualquier remuneración que tenga su origen en el contrato de trabajo, salvo aquellas devengadas con anterioridad a la suspensión y finalmente, pactar una jornada de trabajo ordinaria\n En cuanto al régimen de prestaciones de salud, se podrá pactar que se le efectúen las cotizaciones para ese efecto o mantener la calidad de beneficiario con aporte en la institución de salud previsional en la cual sea carga. \n En cuanto a las remuneraciones que el estudiante trabajador reciba en virtud del contrato de trabajo establecido en la presente ley, no se considerarán como renta para efectos de determinar su condición socioeconómica o la de su grupo familiar para el acceso al Fondo Solidario, crédito fiscal universitario, crédito con garantía del Estado o financiamiento del acceso gratuito a las instituciones de educación superior, ni para cualquier otro sistema de crédito fiscal, subsidio, becas o beneficio estatal actual o futuro, que tenga por objeto financiar estudios en una institución de educación superior o gastos asociados a ellos.\n Se establece que la presente ley comenzará a regir a contar del primer día del mes subsiguiente al de su publicación en el Diario Oficial.\n Esta ley será evaluada anualmente por el Consejo Superior Laboral, con el fin de que recomiende las enmiendas que estime necesarias, durante los primeros tres años, la que considerará el cumplimiento y fiscalización de la normativa, el efecto en los resultados académicos de los estudiantes trabajadores y el impacto de este tipo de contratación en los jóvenes no estudiantes y en los trabajadores, en general."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de Empleo Juvenil"
    ],
    "nombres_uso_comun": []
}