{
    "idNorma": "1134000",
    "titulo": "regula las formas de pago de los sobregiros de las cuentas corrientes bancarias",
    "encabezado": " LEY NÚM. 21.167   REGULA LAS FORMAS DE PAGO DE LOS SOBREGIROS DE LAS CUENTAS CORRIENTES BANCARIAS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de los Honorables senadores señor Juan Antonio Coloma Correa, señora Luz Eliana Ebensperger Orrego, y señores Alejandro García-Huidobro Sanfuentes, Víctor Pérez Varela y David Sandoval Plaza,        Proyecto de ley:",
    "materias": [
        "Pago de Sobregiro",
        "Sobregiro en Cuenta Corriente",
        "Superintendencia de Bancos e Instituciones Financieras (SBIF)",
        "Educación Financiera"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21167",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10039279",
            "texto": "\"Artículo único.- Sustitúyese el artículo 3° del decreto con fuerza de ley Nº 707, del Ministerio de Justicia, de 1982, que fija el texto refundido, coordinado y sistematizado de la Ley sobre Cuentas Corrientes Bancarias y Cheques, por el siguiente: \"Artículo 3°.- El pago del crédito que se haya estipulado para la cuenta corriente bancaria será automático, con los abonos que se hagan a la cuenta corriente correspondiente, siempre y cuando no exista deuda vigente por créditos no estipulados. Sin perjuicio de lo anterior, también podrá realizarse el pago del crédito que se haya estipulado, mediante el depósito directo de abonos a dicho crédito que sea realizado por caja en las sucursales bancarias que corresponda o a través de las transferencias que el propio comitente determine realizar. De manera expresa y voluntaria, el comitente podrá instruir al Banco que el pago del crédito que se haya estipulado para su cuenta corriente bancaria no se realice de manera automática, en cuyo caso el pago se realizará mediante los mecanismos señalados en el inciso anterior. Esta instrucción podrá ser presentada después de la apertura de la cuenta corriente bancaria y en cualquier oportunidad en que ésta se mantenga activa, para lo cual el Banco deberá mantener a disposición de sus comitentes los sistemas presenciales y remotos necesarios para su instrucción. El comitente podrá cambiar la forma de pago elegida en cualquier oportunidad, la que se hará efectiva en el mes calendario siguiente a su instrucción. El cálculo de todos los cargos asociados al crédito que se haya estipulado para la cuenta corriente bancaria será el mismo, cualquiera sea la opción asumida por el cliente según este artículo. El Banco podrá permitir que su comitente gire en exceso del monto del crédito estipulado o de su haber en efectivo. En tal caso, los primeros abonos que en seguida se hagan a la cuenta se aplicarán de preferencia a extinguir el sobregiro.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21167"
    ],
    "resumenes": [
        " La presente ley sustituye el Art. 3° del D.F.L. 707, del Ministerio de Justicia, de 1982, que fija el texto refundido, coordinado y sistematizado de la Ley sobre Cuentas Corrientes Bancarias y Cheques, en el sentido de establecer que el pago del crédito que se haya estipulado para la cuenta corriente bancaria (la comúnmente llamada línea de crédito) será automático, con los abonos que se hagan a la cuenta corriente.\n Hasta antes de esta ley no había una norma general que regulara la forma de cancelar los sobregiros, por lo que era determinado por cada banco en particular. Esta solución es favorable para los clientes porque el abono automático al pago del crédito repercute directamente en la menor generación de intereses.\n Asimismo, se establece que los clientes podrán pagar la línea de crédito directamente, realizando abonos por caja en las sucursales del respectivo banco, lo que constituye una alternativa al procedimiento tradicional de depositar primero el dinero en la cuenta corriente para luego traspasarlo a la línea de crédito.\n La motivación de esta ley es que las personas tengan mayor libertad y responsabilidad para administrar de sus productos bancarios. En este sentido, se faculta al cuenta correntista para solicitar al banco, de manera expresa y voluntaria, que no se realicen abonos automáticos a su línea de crédito, caso en el cual deberá pagar por caja o vía transferencia."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cambios en forma de pago de sobregiro de cuentas corrientes bancarias"
    ],
    "nombres_uso_comun": []
}