{
    "idNorma": "1135882",
    "titulo": "aprueba garantías explícitas en salud del régimen general de garantías en salud",
    "encabezado": " APRUEBA GARANTÍAS EXPLÍCITAS EN SALUD DEL RÉGIMEN GENERAL DE GARANTÍAS EN SALUD       Núm. 22.- Santiago, 1 de julio de 2019.       Visto:       Lo dispuesto en el artículo 1° y 19 N° 9 de la Constitución Política de la República; en el artículo 3 de la Ley N° 18.575, Ley Orgánica Constitucional de Bases Generales de la Administración del Estado; en los párrafos 3 y 4 del Título I, y en los artículos 23 y 2° transitorio, todos de la Ley N° 19.966, que establece un Régimen General de Garantías en Salud; lo establecido en el Decreto Supremo N° 69 de 2005, de Salud, que aprueba reglamento que establece normas para el funcionamiento del Consejo Consultivo a que se refiere la ley N° 19.966; en el Decreto Supremo N° 121 de 2005, de Salud, que aprueba reglamento que establece normas para la elaboración y determinación de las Garantías Explícitas en Salud de la Ley N° 19.966; en el Decreto Supremo N° 136 de 2005, del Ministerio de Salud, que establece normas para el otorgamiento, efectividad y cobertura financiera adicional de las garantías explícitas en salud; y en la Resolución N° 7, de 2019, de Contraloría General de la República, y       Considerando:  1.   Que, el Régimen General de Garantías en Salud es un instrumento de regulación sanitaria que forma parte integrante del Régimen de Prestaciones de Salud a que se refiere el artículo 4° de la Ley N°18.469, elaborado de acuerdo al Plan Nacional de Salud y a los recursos de que disponga el país. Debe establecer las prestaciones de carácter promocional, preventivo, curativo, de rehabilitación y paliativo, y los programas que el Fondo Nacional de Salud (FONASA) debe cubrir a sus respectivos beneficiarios, en su modalidad de atención institucional, conforme a lo establecido en la Ley Nº 18.469.  2.   Que, el referido Régimen debe contener las Garantías Explícitas en Salud relativas a acceso, calidad, protección financiera y oportunidad con que deben ser otorgadas las prestaciones asociadas a un conjunto priorizado de programas, enfermedades o condiciones de salud, debiendo el Fondo Nacional de Salud y las Instituciones de Salud Previsional (ISAPRES) asegurar obligatoriamente dichas garantías a sus respectivos beneficiarios.  3.   Que, las Garantías Explícitas en Salud son constitutivas de derechos para los beneficiarios y su cumplimiento puede ser exigido por éstos ante el Fondo Nacional de Salud o las Instituciones de Salud Previsional, la Superintendencia de Salud y las demás instancias que correspondan.  4.   Que, las garantías señaladas deben ser las mismas para los beneficiarios de los Libros II y III del Decreto con Fuerza de Ley Nº 1, de 2005, del Ministerio de Salud, pero pueden ser diferentes para una misma prestación, conforme a criterios generales, tales como enfermedad, sexo, grupo de edad u otras variables objetivas que sean pertinentes.  5.   Que, las Instituciones de Salud Previsional están también obligadas a asegurar el otorgamiento de las prestaciones y la cobertura financiera que el Fondo Nacional de Salud confiere como mínimo en su Modalidad de Libre Elección (MAI), en los términos del artículo 31 de la Ley Nº 19.966.  6.   Que, las Garantías Explícitas en Salud deben ser elaboradas de conformidad con el procedimiento establecido en la Ley Nº 19.966 y en el Decreto Supremo Nº 121, de 2005, del Ministerio de Salud, y deben ser aprobadas por decreto supremo de dicha Secretaría de Estado, suscrito, además, por el Ministro de Hacienda.  7.   Que, el procedimiento de elaboración de las Garantías Explícitas en Salud 2019-2022 tuvo como finalidad revisar las prestaciones de los 80 problemas de salud vigentes y evaluar la incorporación de otros nuevos.  8.   Que, a la fecha de dictación del presente decreto, la Prima Universal señalada por el Ministerio de Hacienda, por medio de oficio N° 1318, fue de 3.97 UF. En dicho marco, se realizan algunos cambios y actualizaciones necesarias.  9.   Que, el grupo de trabajo a que se refiere el artículo 6º, del Decreto Supremo N°121 de 2005 del Ministerio de Salud, con el conocimiento y opinión fundada del Consejo Consultivo a que se refiere el párrafo 4º de la Ley Nº19.966, ha propuesto al Ministerio de Salud y al Ministerio de Hacienda hacer mejoras al Régimen de Garantías Explícitas en Salud incluyendo, en resumen, las modificaciones que en los numerales siguientes se detallan y se reflejan en el presente decreto.  10.  Que, para facilitar la lectura y comprensión del documento, se modifica la distribución de los artículos referidos a definiciones, disposición general explicativa de la estructura del decreto y aquella que contiene las Garantías Explícitas en Salud, los que en el presente decreto aparecen siguiendo el orden dispuesto en este numeral.  11.  Que, se realizan también las siguientes modificaciones:       i.   Incorporación de cinco problemas de salud nuevos, a saber:            a. N° 81. Cáncer de pulmón en personas de 15 años y más.            b. N° 82. Cáncer de tiroides diferenciado y medular en personas de 15 años y más.            c. N° 83. Cáncer renal en personas de 15 años y más.            d. N° 84. Mieloma múltiple en personas de 15 años y más.            e. N° 85. Enfermedad de Alzheimer y otras demencias.       ii.  Cambio en el nombre de los siguientes problemas de salud:            a. N° 36. \"Órtesis\" se reemplaza por \"Ayudas Técnicas\", puesto que en rigor los dispositivos considerados en las prestaciones sólo corresponden a la segunda categoría.            b. N° 37. La denominación \"Accidente\" se reemplaza por \"Ataque\", puesto que corresponde a la utilizada actualmente por el Ministerio de Salud y releva la naturaleza evitable del problema de salud.            c. N° 69. \"Hepatitis C\" se reemplaza por \"Hepatitis crónica por virus hepatitis C\" para hacerlo coincidente con su definición y patologías incorporadas.            d. N° 77. \"Tratamiento de hipoacusia moderada en personas menores de 4 años\" se reemplaza por \"Tratamiento de hipoacusia moderada, severa y profunda en personas menores de 4 años\" para hacerlo coincidente con su definición y patologías incorporadas.       iii. Garantía de acceso y de protección financiera:            a. Cambio en la protección financiera de un grupo de prestaciones del problema de salud N° 1. Enfermedad renal crónica etapa 4 y 5.            b. Nuevos esquemas de tratamiento, exámenes y cambio en algunas protecciones financieras para el problema de salud Nº 18. Síndrome de inmunodeficiencia adquirida VIH/SIDA.            c. Nuevas prestaciones y cambio en algunas protecciones financieras del problema de salud Nº 51. Fibrosis quística.            d. Nuevos tratamientos farmacológicos, exámenes y cambio en algunas de las protecciones financieras para el problema de salud Nº 69. Hepatitis crónica por virus hepatitis C.            e. Se redistribuyen los recursos asociados a ayudas técnicas de los problemas de salud N°9. Disrafias espinales, N°36. Ayudas técnicas para personas de 65 años y más, N°37. Ataque cerebrovascular isquémico en personas de 15 años y más, N° 42. Hemorragia subaracnoidea secundaria a ruptura de aneurismas cerebrales y N°62. Enfermedad de Parkinson.       iv.  Garantía de oportunidad: se reducen los plazos establecidos y se introducen nuevas garantías de oportunidad en una serie de problemas de salud, para asegurar la atención pronta y adecuada de los beneficiarios. Sin perjuicio de ello, en el problema de salud N° 20. Neumonía adquirida en la comunidad, se ha eliminado la garantía de oportunidad para tratamiento kinesiológico, para ajustarla a la evidencia científica recogida en las guías clínicas dictadas por el Ministerio de Salud en la materia, que no recomiendan la realización de esta práctica.       v.   Garantía de calidad: se establece fecha para la exigibilidad de la acreditación de algunos tipos de establecimientos no considerados en el decreto antecesor.  12.  Que, dentro de los cambios realizados en las definiciones contenidas en el decreto, es relevante aquella de \"tipo de intervención sanitaria\", dentro de la cual se distingue el tamizaje, la sospecha, el diagnóstico y confirmación diagnóstica, la etapificación, el pretratamiento, tratamiento, el seguimiento y la rehabilitación; de modo que refleje de mejor manera las etapas del proceso de atención del paciente. Esta definición además estructura la presentación de las prestaciones garantizadas en el decreto.  13.  Que, dentro de lo señalado en el numeral precedente es relevante la distinción entre las intervenciones de \"seguimiento\" y \"rehabilitación\", lo que obedece a la estrategia Rehabilitación 2030 de la Organización Mundial de la Salud (OMS), en este marco, se considera la rehabilitación como una estrategia de salud esencial para optimizar la esperanza de vida saludable, mejorar el desempeño de las personas mayores y reducir la discapacidad en personas con enfermedades crónicas, atendida su finalidad más específica, en algunos problemas de salud la intervención sanitaria que otrora fuera considerada como parte de \"seguimiento\", en el presente decreto forma parte de \"rehabilitación\".  14.  Que, en las garantías de diversos problemas de salud, se hace referencia a la Norma de carácter Técnico Médico y Administrativo (NTMA), de modo de facilitar la difusión y el conocimiento por parte de los beneficiarios y los actores en materia de salud, de esta normativa complementaria.  15.  Que, en el Listado de Prestaciones Específico, que forma parte del presente decreto, se realizan cambio en glosas y nombre de prestaciones de salud, recogiendo modificaciones introducidas por FONASA en las glosas de los aranceles de Modalidad de Atención Institucional (MAI) y Modalidad de Libre Elección (MLE). Asimismo, se agregan las correspondientes a los nuevos problemas de salud.  16.  Que, la presente modificación se ha trabajado coordinadamente con el FONASA y la Superintendencia de Salud. Además, en cumplimiento de lo dispuesto en el artículo 37 bis de la Ley N° 19.880, dichos organismos han emitido informe favorable sobre la materia.  17.  Que, conforme lo dispuesto en el inciso cuarto del artículo 1° de la Constitución Política de la República: \"El Estado está al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y a cada uno de los integrantes de la comunidad nacional su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que esta Constitución establece\".  18.  Que, a su vez, el artículo 19 N° 9, incisos primero y segundo, de la Constitución Política de la República, asegura a todas las personas: \"El derecho a la protección de la salud\", e indica que \"El Estado protege el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del individuo\".  19.  Que, en consonancia con lo expresado en los numerales precedentes y el principio de continuidad y permanencia del servicio, se ha disminuido el plazo que la ley ha establecido como regla general para la entrada en vigencia del presente decreto, en el entendido que las nuevas prestaciones favorecen a la población beneficiaria, por lo que conviene su pronta implementación.  20.  Que, por lo expuesto, vengo en dictar el siguiente:        Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10051888",
            "texto": "Artículo 1°.- Para efectos del presente título se entenderá por: a) Beneficiarios: Toda persona que sea considerada beneficiaria del Libro II o que sean afiliadas o beneficiarias del Libro III, ambos del Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de Salud. b) FONASA: Fondo Nacional de Salud, regulado en el Libro I del Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de Salud. c) Garantías: Corresponden a las Garantías Explícitas en Salud, las cuales constituyen derechos en materia de salud relativos a acceso, calidad, oportunidad y protección financiera con que deben ser otorgadas las prestaciones asociadas a los problemas de salud determinados en el artículo 3 del presente decreto, y que el FONASA y las Instituciones de Salud Previsional están obligados a asegurar a sus respectivos beneficiarios. Por cada garantía se entenderá: i. Garantía de Acceso: Obligación del Fondo Nacional de Salud y de las Instituciones de Salud Previsional de asegurar el otorgamiento de las prestaciones de salud garantizadas a los beneficiarios de las leyes Nº18.469 y Nº18.933, respectivamente, en la forma y condiciones que determine el presente decreto y la Norma de carácter Técnico Médico y Administrativo, en adelante NTMA. ii. Garantía de Calidad: Otorgamiento de las prestaciones de salud garantizadas por un prestador registrado o acreditado, de acuerdo a la ley Nº19.937, en la forma y condiciones que determine el presente decreto. iii. Garantía de Oportunidad: Plazo máximo para el otorgamiento de las prestaciones de salud garantizadas, en la forma y condiciones que determine el presente decreto. iv. Garantía de Protección Financiera: La contribución que deberá efectuar el afiliado por prestación o grupo de prestaciones, la que deberá ser, por regla general, de un 20% del valor determinado en un arancel de referencia del Régimen, sin perjuicio de lo dispuesto en el párrafo 2° de la Ley N° 19.966. Para efectos del presente decreto, la garantía de protección financiera se presenta en una tabla, que contiene el número del problema de salud, el nombre del problema de salud, el o los tipos de intervención sanitaria que contempla el problema de salud, las prestaciones o grupos de prestaciones incluidos en cada tipo de intervención sanitaria, la periodicidad con la cual se debe entregar la prestación o grupo de prestaciones, el arancel de la prestación o grupo de prestaciones con el correspondiente porcentaje de copago y valor del copago, como se muestra a continuación:"
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10051889",
            "texto": "Artículo 2°.- Los problemas de salud con relación a los cuales se establecen garantías explícitas en salud en el artículo 3° de este decreto, se definen técnicamente de manera genérica precisando las patologías que se encuentran incorporadas en dicha definición que, por tanto, están sujetas a las garantías explícitas. Las prestaciones garantizadas conforme a este decreto se presentan ya sea unitariamente o por grupo de prestaciones a efectos de determinar el arancel de referencia en la definición de las garantías de protección financiera. El valor del arancel de las prestaciones o grupo de prestaciones se asigna de acuerdo a la periodicidad del cobro. Los valores en el arancel y el copago se expresan en pesos, moneda corriente y no tendrán recargo por concepto de horario, independiente del día u hora en que se realice la prestación. Asimismo, en los procedimientos de tipo ambulatorios explícitos en el Listado de Prestaciones Específico, debe entenderse que el arancel y su copago asociado incluye todos los insumos y recursos humanos necesarios para su realización, por lo que no procede recargo adicional por este concepto. En el \"Listado de Prestaciones Específico\", que se transcribe en el artículo 17 de este decreto, se describen taxativamente las prestaciones agrupadas o individualmente consideradas en el arancel de referencia. El Ministerio de Salud podrá establecer las NTMA que se requieran para el debido cumplimiento de las garantías, las que tendrán carácter obligatorio para prestadores públicos y privados. En uso de dichas atribuciones podrá complementar los diagnósticos clínicos asociados a las patologías incorporadas, los criterios clínicos de inclusión para el acceso a las garantías, las especificaciones o características técnicas de las prestaciones, los profesionales requeridos para la atención de las prestaciones cuando corresponda, así como los procedimientos de evaluación del cumplimiento de dichas normas, entre otras materias."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10051890",
            "texto": "Artículo 3°.- Apruébense, para los problemas de salud que se indican, las siguientes garantías explícitas en salud a las que se refiere la ley Nº19.966: 1 ENFERMEDAD RENAL CRÓNICA ETAPA 4 Y 5 La enfermedad renal crónica etapa 4 y 5 corresponde a la situación clínica derivada de la pérdida progresiva, irreversible y permanente de la función renal a la que se puede llegar por múltiples etiologías, tanto de carácter congénito, hereditario o adquirido que podría requerir tratamiento de sustitución renal por diálisis o trasplante. En este problema de salud queda incluida la siguiente enfermedad y los sinónimos que la designen en la terminología médica habitual: i. Enfermedad renal crónica en etapa 4 y 5. Las siguientes son las garantías explícitas en salud que se establecen: 1.1 Garantía de acceso: Todo beneficiario: i. Con confirmación diagnóstica tendrá acceso a tratamiento. ii. En tratamiento tendrá acceso a continuarlo. iii. Con enfermedad renal en etapa 4 o 5 tendrá acceso a: a) Fístula arteriovenosa según indicación del especialista. b) Catéter peritoneal según indicación del especialista. c) Tratamiento de peritoneodiálisis o hemodiálisis. d) Estudio pretrasplante e ingreso a lista de espera de trasplante y a trasplante, si cumple con criterios de la NTMA y de la normativa vigente sobre trasplante de órganos, aunque no haya requerido diálisis. e) Actualización de estudio pretrasplante si se encuentra en lista de espera. iv. Con trasplante renal tendrá acceso a: a) Nuevo trasplante según indicación médica. b) Profilaxis y tratamiento de citomegalovirus según indicación médica. c) Terapia de rechazo según indicación médica. Lo anterior deberá ser complementado con lo dispuesto en la NTMA. 1.2 Garantía de oportunidad: 1.2.1 Tratamiento: i. La fístula arteriovenosa para hemodiálisis se realizará dentro de 90 días desde la confirmación diagnóstica según indicación médica. ii. La peritoneodiálisis se iniciará dentro de 21 días desde la indicación médica. iii. La hemodiálisis se iniciará dentro de 7 días desde la indicación médica. iv. El estudio pretrasplante completo para acceder a lista de espera se realizará dentro de 10 meses desde la indicación del especialista. v. El ingreso a la lista de espera de trasplante se efectuará finalizado el estudio pretrasplante, y el trasplante renal se efectuará de acuerdo a la disponibilidad del órgano. vi. El tratamiento con drogas inmunosupresoras se iniciará en donante cadáver desde el trasplante y en donante vivo desde 48 horas antes del trasplante. Lo anterior deberá ser complementado con lo dispuesto en la NTMA. 1.3 Garantía de protección financiera:"
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10051891",
            "texto": "Artículo 4º.- El FONASA y las ISAPRE deberán otorgar a sus beneficiarios las prestaciones asociadas a los problemas de salud, en la forma y condiciones de acceso, calidad, oportunidad y protección financiera que establece el presente decreto, la NTMA y demás reglamentos y normativas de la ley Nº 19.966."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10051892",
            "texto": "Artículo 5°.- Para que los beneficiarios tengan derecho a las garantías establecidas en este decreto, será necesario que se cumplan los siguientes requisitos o condiciones: 1. Que se trate de un problema de salud incluido en el artículo 3° de este decreto; 2. Que el beneficiario sea de aquellos a quienes dicho artículo 3º haya considerado para el acceso a las prestaciones de la patología que se trate y, si corresponde, cumpla con los criterios de inclusión de la NTMA; 3. Que se sospeche o confirme el diagnóstico de uno o más de los problemas de salud, de acuerdo a lo dispuesto en el artículo siguiente, por el profesional que corresponda en la Red de Prestadores. En caso que la confirmación diagnóstica de un beneficiario del Libro II del Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de Salud se produzca fuera de la señalada red, los beneficiarios podrán ingresar a ella para hacer efectivas las garantías que les corresponda, conforme a lo dispuesto en el artículo 28 y siguientes del Decreto Supremo N° 136 de 2005, del Ministerio de Salud, que establece normas para el otorgamiento, efectividad y cobertura financiera adicional de las garantías explícitas en salud. 4. Que las prestaciones se otorguen en la red de prestadores, salvo lo dispuesto en el inciso segundo del artículo 11, y 5. Que se trate de las prestaciones incluidas en el mencionado artículo 3°, y que hayan sido debidamente prescritas por el profesional que corresponda. Tratándose de la sospecha y siempre que el problema de salud incluya una prestación asociada a esa etapa, el beneficiario tendrá derecho a la(s) garantía(s) correspondientes tanto si se confirma la sospecha como si se descarta."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10051893",
            "texto": "Artículo 6º.- Las prestaciones a que tienen derecho los beneficiarios se encuentran taxativamente señaladas en el artículo 3º precedente y en el Listado de Prestaciones Específico descrito en el artículo 17, y se entregarán de acuerdo a la prescripción que realice el profesional competente tanto respecto a la frecuencia como al uso de algunas o todas las prestaciones, y conforme las especificaciones o características técnicas que establecen los artículos 2º y 3º, no procediendo la homologación de prestaciones. Para estos efectos se entiende por homologación de prestaciones el reemplazo de ellas por otras que no se encuentran contempladas en el referido artículo 3º o en el Listado de Prestaciones Específico, o la entrega de éstas, pero con especificaciones distintas a las definidas. Fundado en razones de carácter clínico o sanitario, el profesional de la salud tratante podrá no prescribir una o más de las prestaciones cuando, atendida la situación de salud del beneficiario y el estado de la medicina en el país, las perspectivas de éxito o sobrevida no hagan aconsejable la prestación correspondiente. Sin perjuicio de lo señalado precedentemente, los beneficiarios tendrán derecho a solicitar una segunda opinión profesional. Este mismo derecho tendrán los beneficiarios a los que se les ha diagnosticado un problema de salud por un profesional que no integra la red de prestadores, en el caso que dicho diagnóstico no sea confirmado por el correspondiente profesional de la red. El FONASA y las ISAPRE deberán contemplar los mecanismos para el ejercicio del derecho contemplado en este inciso, en alguno de los prestadores que formen parte de la red correspondiente. Si se otorgare una prestación no contemplada en el citado artículo 3°, la cobertura financiera será aquella que corresponda a la MAI, en el caso de beneficiarios del FONASA; o del plan complementario de salud, en el caso de las ISAPRE. En esta situación, la prestación deberá encontrarse contemplada en el arancel respectivo."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10051894",
            "texto": "Artículo 7°.- No obstante lo señalado en el artículo 3° precedente sobre la garantía de protección financiera, el FONASA deberá cubrir el valor total de las prestaciones, respecto de los grupos A y B a que se refiere el artículo 160 del Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de Salud, y podrá ofrecer una cobertura financiera mayor a la dispuesta en el citado artículo 3º a las personas pertenecientes a los grupos C y D del señalado artículo 160, de acuerdo con lo establecido en el inciso segundo del artículo 161 del Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10051895",
            "texto": "Artículo 8°.- Las prestaciones señaladas en el artículo 3° precedente se otorgarán exclusivamente a través de la red de prestadores del FONASA y de las ISAPRE según corresponda, pudiendo hacer uso de las tecnologías de información y comunicación aplicadas en el ámbito de la salud, incluyendo salud digital, tales como las atenciones de telemedicina, teleconsultas, entre otras de acuerdo a lo señalado en la NTMA. Los prestadores deberán estar ubicados en el territorio nacional, sin perjuicio de lo que se estipule en el contrato de salud previsional. Los contratos que contemplen la ejecución de prestaciones en el extranjero, deberán ajustarse a las instrucciones que dicte la Superintendencia de Salud."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10051896",
            "texto": "Artículo 9º.- Para tener derecho a las garantías, los beneficiarios contemplados en el Libro II del Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de Salud, deberán atenderse en la red de prestadores que les corresponda. Asimismo, deberán acceder a ésta a través de la atención primaria de salud, salvo tratándose de casos de urgencia o emergencia, certificados oportunamente por el profesional de la salud del servicio de urgencia respectivo, y las demás situaciones indicadas en los artículos 28 y siguientes del Decreto Supremo N° 136 de 2005, del Ministerio de Salud, individualizado en el artículo 5 numeral tercero del presente decreto. Se aplicarán, asimismo, las normas de dicho reglamento respecto de la forma y condiciones en que los prestadores de salud independientes, que hayan suscrito convenio para estos efectos con el FONASA, podrán derivar a la red de prestadores, en el nivel de atención correspondiente, a aquellos beneficiarios del citado Libro II a quienes se les haya confirmado el diagnóstico de alguna de las enfermedades contenidas en el artículo 3º. Dichos beneficiarios, para acogerse a las garantías, deberán atenderse en la red de prestadores respectiva. Los beneficiarios señalados en el Libro II del Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de Salud podrán optar por atenderse conforme a la MLE, de acuerdo con lo dispuesto en los artículos 142 y 143 de ese mismo cuerpo legal, en cuyo caso no regirán las garantías. En todo caso, aquellos beneficiarios a los cuales se les ha confirmado un problema de salud, con antelación a la incorporación de dicho problema al Régimen de Garantías Explícitas en Salud, no requieren confirmación diagnóstica para ingresar a las correspondientes etapas de tratamiento o seguimiento establecidas para ese problema, en la medida que se acredite el referido diagnóstico."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10051897",
            "texto": "Artículo 10º.- Para tener derecho a las garantías, los beneficiarios contemplados en el Libro III del Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de Salud, a quienes se les haya diagnosticado alguno de los problemas de salud cubiertos por dichas garantías, deberán atenderse en la red de prestadores de la ISAPRE. No obstante, lo dispuesto en el inciso anterior, los beneficiarios podrán optar, en forma parcial o total, por atenderse conforme a su plan complementario vigente con la institución, en cuyo caso no regirán las garantías en aquella parte que sea cubierta por dicho plan. Para estos efectos, la ISAPRE deberá informar al beneficiario las alternativas de realizar la prestación o grupo de prestaciones por GES o por plan complementario, de acuerdo al valor relativo de cada uno. Además, la renuncia está sujeta a las siguientes reglas: 1. La de carácter parcial debe manifestarse expresamente. 2. Sólo puede estar referida a prestaciones determinadas, contempladas en Listado de Prestaciones Específico, las que deben estar previamente prescritas por el prestador de la red de la ISAPRE. 3. El beneficiario puede retractarse, mientras esté pendiente la ejecución de alguna etapa sanitaria, retractación que nunca tendrá efecto retroactivo. Desde el momento en que el beneficiario se reincorpora, la ISAPRE volverá a estar obligada al cumplimiento de las garantías, respecto de las prestaciones que se encuentren sin realizar; y si la renuncia se ejerció antes que el prestador de la red hubiera evaluado y prescrito las prestaciones, la ISAPRE sólo será responsable de las etapas sanitarias que procedan. En todo caso, aquellos beneficiarios a los cuales se les ha confirmado un problema de salud, con antelación a la incorporación de dicho problema al régimen de garantías explícitas en salud, no requieren confirmación diagnóstica para ingresar a las correspondientes etapas de tratamiento o seguimiento establecidas para ese problema, en la medida que se acredite el referido diagnóstico. La facultad de las ISAPRE para determinar la red de prestadores deberá ejercerse teniendo en consideración su obligación de asegurar, efectivamente, el cumplimiento de la garantía de acceso."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10051898",
            "texto": "Artículo 11.- Para los efectos de la garantía de oportunidad, los plazos de días que se establecen son de días corridos. En caso que el vencimiento del plazo se produzca en día sábado, domingo o festivo, el término se prorrogará hasta el día siguiente hábil, salvo situación de urgencia o emergencia. En los casos en que el prestador designado por el FONASA o la ISAPRE no esté en condiciones de cumplir con la garantía de oportunidad por cualquier causa, o bien en caso de no cumplimiento de alguna de las otras garantías, se deberá seguir el siguiente procedimiento: 1. El beneficiario deberá concurrir, por sí o por tercero, ante el FONASA o la ISAPRE, desde que tuvo conocimiento de dicha circunstancia y hasta treinta días de vencido el plazo que corresponda de acuerdo al artículo 3° precedente, para que se le designe un nuevo prestador. En caso de que el paciente no haya sido notificado de su condición de paciente GES y de las garantías, no se aplicará el plazo máximo definido para recepcionar su reclamo. 2. La designación antes indicada se deberá efectuar dentro del segundo día hábil, y el nuevo prestador deberá cumplir con similares características a las del prestador designado originalmente. 3. Para efectos de la nueva designación, la garantía de oportunidad para el tipo de intervención sanitaria que corresponda, será de diez días, plazo que se contará desde la designación, salvo que el plazo establecido en el artículo 3° fuese inferior, caso en el cual este nuevo término será el que allí se establece. 4. Si el FONASA o la ISAPRE no designare un nuevo prestador o si éste no estuviera en condiciones de cumplir con las garantías del problema de salud respectivo, el beneficiario, por sí o por tercero, deberá concurrir a la Superintendencia de Salud, desde que tuvo conocimiento de dicha circunstancia y hasta el décimo quinto día posterior al plazo señalado en los N° 2 o 3 precedentes, según corresponda. 5. En el caso expuesto en el numeral anterior, la Superintendencia de Salud procederá a designar un nuevo prestador dentro del segundo día hábil, plazo que se contará desde la comparecencia del beneficiario. 6. Una vez designado el prestador por la Superintendencia de Salud, la garantía de oportunidad para el tipo de intervención sanitaria que corresponda, será de cinco días, contados desde la designación, salvo que el plazo establecido en el artículo 3° fuese inferior, caso en el que este nuevo plazo será el que allí se establece. Las prestaciones que se otorguen con ocasión de las situaciones a que alude este artículo, deberán ser financiadas por el FONASA o las ISAPRE sin alterar la garantía de protección financiera establecida en el artículo 3°. No se entenderá que hay incumplimiento de la garantía de oportunidad en los casos de fuerza mayor, caso fortuito o que se deriven de causa imputable al beneficiario, lo que deberá ser debidamente acreditado por el FONASA o la ISAPRE."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10051899",
            "texto": "Artículo 12.- La Superintendencia podrá establecer las normas administrativas que se requieran para el debido cumplimiento de las garantías. Especialmente establecerá los mecanismos o instrumentos que deberán implementar el FONASA y las ISAPRE para que éstos o los prestadores, cuando corresponda, dejen constancia e informen de, a lo menos, las siguientes materias en lo que se refiere a las garantías: 1. Problema de salud consultado y prestación asociada; 2. Monto del copago que corresponda hacer por parte del beneficiario; 3. Plazo dentro del cual deberá ser otorgada la prestación correspondiente; 4. Constancia del otorgamiento efectivo de la prestación o la causal por la que ella no se otorgó, con expresa mención de la razón de la negativa. Asimismo, deberá regular los mecanismos que deberán implementar el FONASA y las ISAPRE, para cumplir con la garantía de oportunidad en el caso señalado en el artículo precedente."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10051900",
            "texto": "Artículo 13.- La obligatoriedad en el cumplimiento de la garantía de oportunidad podrá suspenderse de acuerdo a lo dispuesto en el artículo 36 del Código Sanitario, por el plazo máximo de un mes, prorrogable si se mantuvieran las causales indicadas en dicho precepto."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10051901",
            "texto": "Artículo 14.- Para los efectos de la garantía de calidad, las prestaciones de salud individualizadas en el artículo 3°, sólo podrán ser otorgadas por aquellos prestadores inscritos en el Registro Nacional de Prestadores Individuales de Salud, de la Superintendencia de Salud, de acuerdo a lo dispuesto en el Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de Salud y demás normativa vigente. Cuando las prestaciones de salud individualizadas en el artículo 3º del presente decreto requieran ser otorgadas por prestadores de atención cerrada, centros de diálisis, servicios de imagenología de alta complejidad, laboratorios clínicos de alta complejidad, prestadores institucionales de atención abierta de alta y mediana complejidad, éstos deberán encontrarse acreditados en la Superintendencia de Salud. Adicionalmente a lo señalado en el inciso precedente, la acreditación, como requisito para el otorgamiento de las prestaciones individualizadas en el artículo 3º del presente decreto, será exigible respecto de los tipos de prestadores institucionales que a continuación se señalan, a partir de las siguientes fechas: a. Respecto de los prestadores institucionales de servicios de imagenología de mediana y baja complejidad, a contar del 1 de enero de 2021; b. Respecto de los prestadores institucionales de servicios de laboratorio clínico de mediana y baja complejidad, a contar del 30 de junio de 2022; Durante la vigencia del presente decreto, no será exigible la acreditación de los prestadores institucionales de atención abierta de baja complejidad, para el otorgamiento de las prestaciones señaladas en el artículo precedente. Sin perjuicio de lo dispuesto en los incisos segundo y tercero precedentes, tales prestadores institucionales podrán otorgar las prestaciones de salud individualizadas en el artículo 3º del presente decreto, si se encontraren en alguna de las siguientes situaciones: 1º Si el prestador institucional se encontrare dentro de los dos primeros años desde el otorgamiento de su autorización sanitaria de funcionamiento como establecimiento de salud por parte de la autoridad sanitaria regional respectiva, caso en el cual, para el otorgamiento de tales prestaciones garantizadas, deberá obtener su acreditación dentro de los dos años contados desde el otorgamiento de su autorización sanitaria de funcionamiento como establecimiento de salud por parte de la autoridad sanitaria regional respectiva; 2º Si el prestador institucional estuviere situado en territorios en los que se hubiere declarado alerta o emergencia sanitaria, de acuerdo al artículo 36 del Código Sanitario, en los últimos dos años anteriores a la fecha de exigibilidad de su acreditación o reacreditación, ésta les será exigible a partir del primer día del sexto mes posterior a dicha fecha de exigibilidad; 3º Si a la fecha de exigibilidad de su acreditación señalada en el inciso tercero precedente, el procedimiento de acreditación del prestador hubiere sido solicitado y se encontrare pendiente; 4º Si, habiéndose sometido al procedimiento de acreditación dentro de los seis meses anteriores la fecha de exigibilidad de su acreditación señalada en el inciso tercero de este artículo, hubieren sido declarados como no acreditados por no haber dado debido cumplimiento a no más de 2 de las características obligatorias que le hubieren sido aplicables en dicho procedimiento conforme a las normas del estándar de acreditación en función del cual hubiere sido evaluado. En este caso el prestador deberá estar acreditado antes del primer día del octavo mes posterior a la notificación del resultado del primer procedimiento. 5º Si, habiéndose encontrado acreditado, no obtuviere su reacreditación, caso en el cual, y por solo una vez, deberá solicitar y obtener su nueva acreditación en el plazo máximo de 8 meses, contados desde la resolución de la Superintendencia de Salud que declaró el término del antedicho procedimiento de reacreditación; y 6º En el caso de un prestador institucional de atención cerrada de alta complejidad, siempre que en el territorio del Servicio de Salud correspondiente en que se encuentre ubicado, no exista ningún otro prestador acreditado de su misma naturaleza, poniendo con ello en riesgo la continuidad del otorgamiento de las prestaciones en condiciones adecuadas de oportunidad y accesibilidad, situación que deberá ser certificada por la Superintendencia de Salud. En este caso, el prestador deberá dar inicio al proceso de acreditación dentro de los treinta días siguientes a la notificación de la certificación de la Superintendencia de Salud. 7º En el caso de los centros de diálisis no acreditados, ellos podrán otorgar las prestaciones del problema de salud Nº1, del artículo 3, a un beneficiario cuando no pueda acceder a otro centro acreditado con capacidad de atención disponible a una distancia que le asegure la continuidad del otorgamiento de las prestaciones en condiciones adecuadas de funcionamiento, oportunidad y accesibilidad, situación que deberá ser informada por el FONASA o la ISAPRE, según corresponda, a la Superintendencia de Salud para su aprobación. En este caso, el centro de diálisis dispondrá del plazo de un año, contado desde la aprobación antes señalada, para obtener su acreditación. 8° Si el prestador institucional estuviere en condición de normalización o reposición y cuyo avance de instalación se encuentre en al menos el 80%, con fecha de puesta en marcha dentro de los seis meses anteriores a la fecha de exigibilidad de su acreditación señalada en el inciso tercero precedente, o de la fecha de su presentación de solicitud de acreditación o reacreditación, dispondrán de hasta un año contado desde la fecha de exigibilidad de la acreditación o reacreditación para dar cumplimiento a las exigencias señaladas. La condición mencionada deberá certificarse ante la Superintendencia de Salud, mediante un informe oficial, presentado por el representante legal del centro o establecimiento de salud, con al menos dos meses de anticipación a la fecha de exigibilidad de la acreditación o reacreditación, en el que se indique el porcentaje de instalaciones modificado, el de avance de obras y la fecha estimada de puesta en marcha. La Superintendencia de Salud podrá solicitarle al representante legal todos los antecedentes que estime necesarios para verificar los datos expresados en el informe señalado precedentemente."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10051903",
            "texto": "Artículo 15.- El examen de medicina preventiva establecido por resolución exenta N° 1236 de 31 de diciembre de 2009, del Ministerio de Salud, a que tienen derecho los beneficiarios del Libro II o que sean afiliados o beneficiarios del Libro III, ambos del Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de Salud, está constituido por un plan periódico de monitoreo y evaluación de la salud a lo largo del ciclo vital con el propósito de reducir la morbimortalidad o sufrimiento, debido a aquellas enfermedades o condiciones prevenibles o controlables que formen parte de las prioridades sanitarias. Sin perjuicio del derecho del beneficiario para solicitar la realización de este examen, las metas de cobertura del examen de medicina preventiva que señala el artículo 33 de la Ley Nº 19.966, que deberán cumplirse por el FONASA y las ISAPRE, anualmente durante la vigencia de este decreto, serán las siguientes: Metas de cobertura para población beneficiaria por grupos etarios y ciclo vital 1. Embarazadas Meta de Cobertura: 100% de las embarazadas beneficiarias. a) Diabetes en el embarazo: Examen: Glicemia en ayunas. b) Infección por virus de inmunodeficiencia humana Examen diagnóstico de Infección por VIH en sangre, previa información sobre infección, de acuerdo a la normativa vigente. c) Sífilis Examen: VDRL o RPR en sangre d) Infección urinaria Examen: Urocultivo. e) Sobrepeso y obesidad Examen: Medición de peso y talla. f) Hipertensión arterial Examen: Medición estandarizada de presión arterial. g) Beber problema Examen: Cuestionario de Autodiagnóstico sobre Riesgos en el Uso de Alcohol (AUDIT) y/o versión acortada. h) Tabaquismo Examen: Aplicación del instrumento estrategia 5A's. 2. Recién nacidos Meta de Cobertura: 100% de los recién nacidos beneficiarios. a) Fenilcetonuria Examen: Determinación de fenilalanina en sangre. b) Hipotiroidismo congénito Examen: Determinación de TSH en sangre. c) Displasia del desarrollo de caderas Examen: Maniobra de Ortolani o Barlow. 3. Lactantes Meta de cobertura: 60% de los lactantes beneficiarios a los 3 meses de edad. a) Displasia del desarrollo de caderas Examen: Radiografía de pelvis. 4. Niños y niñas a los 4 años de edad Meta de cobertura: 60% de la población beneficiaria. a) Sobrepeso y obesidad Examen: Medición de peso y talla. b) Ambliopía, estrabismo y defectos en la agudeza visual Examen: Aplicación de cartilla LEA. c) Detección de malos hábitos bucales Examen: Pesquisa precoz de factores de riesgo para patologías bucales. 5. Personas de 15 y más años de edad Meta de cobertura: 25% de la población beneficiaria. a) Beber problema Examen: Cuestionario de Autodiagnóstico sobre Riesgos en el Uso de Alcohol (AUDIT) y/o versión acortada. b) Tabaquismo Examen: Aplicación del instrumento estrategia 5A's. c) Sobrepeso y obesidad Examen: Medición de peso, talla y circunferencia de cintura. d) Hipertensión arterial Examen: Medición estandarizada de presión arterial. e) Diabetes mellitus Examen: Glicemia en ayunas. f) Sífilis Examen: VDRL o RPR en sangre. g) Tuberculosis Examen: Baciloscopía a personas con tos productiva por 15 días o más. 6. Mujeres de 25 a 64 años de edad Sin perjuicio de la realización de los exámenes indicados para el grupo de 15 y más años de edad, deberá efectuarse en este grupo de mujeres la detección de la condición que se señala. Meta de cobertura: 80% de beneficiarias con Papanicolaou (PAP) vigente (realizado en los últimos 3 años). a) Cáncer cervicouterino Examen: PAP o citología exfoliativa cervical. 7. Personas de 40 y más años de edad Sin perjuicio de la realización de los exámenes indicados para el grupo de 15 y más años de edad, deberá efectuarse en este grupo de población la detección de la condición que se señala. Meta de cobertura: 15% de la población beneficiaria. a) Dislipidemia Examen: Medición de colesterol total. 8. Mujeres de 50 a 59 años de edad Sin perjuicio de la realización de los exámenes indicados para el grupo de 15 y más años de edad, deberá efectuarse en este grupo de mujeres la detección de la condición que se señala. Meta de cobertura: 25% de la población beneficiaria. a) Cáncer de mama Examen: Mamografía cada 3 años. 9. Adultos de 65 y más años de edad Sin perjuicio de la realización de los exámenes indicados para el grupo de 15 y más años de edad, deberá efectuarse en este grupo de población la detección de la condición que se señala. Meta de cobertura: 50% anual a) Autonomía funcional Examen: Cuestionario estandarizado Evaluación Funcional del Adulto Mayor (EFAM)."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10051904",
            "texto": "Artículo 16.- Las referidas metas serán obligatorias para el FONASA y las ISAPRE y deberán cumplirse, a más tardar, transcurrido un año desde la entrada en vigencia de este decreto. El FONASA y las ISAPRE, deberán informar a sus cotizantes de las prestaciones comprendidas en este examen, de su frecuencia, periodicidad y de la red de atención. Corresponderá a la Superintendencia de Salud fiscalizar el cumplimiento de las metas señaladas, así como la entrega de la información referida precedentemente."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10051905",
            "texto": "Artículo 17.- El Listado de Prestaciones Específico a que alude el inciso primero, del artí"
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10051906",
            "texto": "Artículo 18.- El presente decreto entrará en vigencia el primer día del mes de octubre de 2019 por el plazo de tres años, el que se entenderá prorrogado automáticamente hasta que entre en vigencia el siguiente decreto que determine las Garantías Explícitas en Salud conforme a las disposiciones contenidas en la ley Nº 19.966."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10051907",
            "texto": "Artículo 19.- Derógase el Decreto Supremo N°3, de 2016 de los Ministerios de Salud y de Hacienda, y sus posteriores modificaciones, pasando los beneficiarios a regirse por lo dispuesto en este decreto. Sin perjuicio de lo anterior, aquellos beneficiarios que, a la fecha de vigencia del presente decreto, se encontraren recibiendo prestaciones en conformidad al referido Decreto Supremo N°3, tendrán derecho a seguir recibiendo las Garantías Explícitas en Salud en los mismos términos contemplados en el decreto que se deroga, de acuerdo al tipo de intervención sanitaria en que se encuentre y la periodicidad correspondiente. Una vez terminada dicha intervención sanitaria los pacientes se regirán por el presente decreto. Con todo, los pacientes con patología crónica se regirán por el presente decreto desde el día que entre en vigor conforme a lo dispuesto en el artículo anterior."
        }
    ],
    "tipo_numero": [
        "Decreto-22"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}