{
    "idNorma": "1137904",
    "titulo": "regula el acceso a los registros de entrevistas investigativas videograbadas y de declaraciones judiciales de la ley n° 21.057, para los fines que indica",
    "encabezado": " LEY NÚM. 21.182   REGULA EL ACCESO A LOS REGISTROS DE ENTREVISTAS INVESTIGATIVAS VIDEOGRABADAS Y DE DECLARACIONES JUDICIALES DE LA LEY N° 21.057, PARA LOS FINES QUE INDICA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente,        Proyecto de ley:",
    "materias": [
        "Declaración Judicial",
        "Registro de Entrevistas Investigativas Videograbadas",
        "Acceso a los Registros de Entrevistas"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21182",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10064208",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 21.057, que regula entrevistas grabadas en video y otras medidas de resguardo a menores de edad, víctimas de delitos sexuales: 1. En el artículo 23, inciso final: a) Reemplázase la frase \"la ley\", por la expresión \"este artículo y el artículo 23 bis\". b) Suprímese la expresión \"maliciosamente\". 2. Incorpórase, a continuación del artículo 23, el siguiente artículo 23 bis: \"Artículo 23 bis.- Acceso a los registros de entrevistas investigativas videograbadas y declaraciones judiciales. Sin perjuicio de lo establecido en el artículo anterior, para el cumplimiento del proceso de formación previsto en el artículo 28, las instituciones señaladas en el artículo 27 podrán solicitar al Ministerio Público o al Poder Judicial, según corresponda, acceso al registro de las entrevistas investigativas videograbadas y de las declaraciones judiciales en las que haya participado un determinado entrevistador. El requerimiento que enviará la institución deberá incluir la individualización del evaluador y del entrevistador que será evaluado, quienes serán los únicos que tendrán acceso al contenido del respectivo registro de la entrevista investigativa videograbada o de la declaración judicial, en ambos casos, de acuerdo a los términos del inciso segundo del artículo 23. Asimismo, los entrevistadores podrán solicitar al Ministerio Público acceso al registro de la entrevista investigativa videograbada cuando hubieren sido citados a declarar en juicio oral, con la finalidad de revisar la metodología y técnica empleadas en ella, conforme a la letra d) del inciso primero del artículo 18. Un reglamento dictado por el Ministerio de Justicia y Derechos Humanos establecerá la forma y el procedimiento en que se formularán las solicitudes y se otorgará el acceso a la información. Asimismo, creará un sistema que permita individualizar a las personas que accedan al registro, resguardando la confidencialidad y seguridad de éste, y el respeto a los principios de aplicación mencionados en el artículo 3.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21182"
    ],
    "resumenes": [
        " La presente ley modifica a la ley N° 21.057, que regula entrevistas grabadas en vídeo y otras medidas de resguardo a menores de edad, víctimas de delitos sexuales, con el propósito de permitir el acceso a los registros de entrevistas investigativas videograbadas y declaraciones judiciales, exclusivamente para los efectos del cumplimento del proceso de formación los entrevistadores, el Poder Judicial, Ministerio del Interior y Seguridad Pública, Ministerio Público, Carabineros de Chile y Policía de Investigaciones podrán solicitar acceso al registro de las entrevistas investigativas videograbadas y de las declaraciones judiciales en las que haya participado un determinado entrevistador, al Ministerio Público o al Poder Judicial, según corresponda. Así, en el caso que estas instituciones hayan celebrado convenio para el proceso de formación de entrevistadores con terceros conforme al artículo 28 de la ley N° 21.057, estos últimos tendrán acceso a los registros en cuestión a través de las instituciones señaladas en referido artículo 27. \n Además, con el fin de proteger la privacidad del niño, niña o adolescente entrevistado, los registros a los que se tengan acceso conforme a esta norma tendrán suficientemente distorsionado aquellos elementos que permitan identificar al niño, niña o adolescente, sin que ello afecte su comprensión, siendo esta consideración de carácter imperativa. \n Por otro lado, la ley dispone que los entrevistadores podrán solicitar al Ministerio Público acceso a los registros de la entrevista investigativa videograbada cuando hubieren sido citados a declarar en juicio oral, con la finalidad de dar cuenta debidamente de la metodología y técnica empleada en ella.\n Además, se establece que el acceso a los registros conforme a esta disposición sólo podrá realizarse en un lugar habilitado para dicho efecto en las dependencias de la institución que lo almacene, a saber, el Ministerio Público o el Poder Judicial. \n Finalmente, se establece que un reglamento dictado por el Ministerio de Justicia y Derechos Humanos determinará la forma y las demás condiciones en que se solicitará y otorgará el acceso a la información, resguardando la confidencialidad y seguridad del registro mediante un sistema que permita individualizar a las personas que accedan a éste."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Regula acceso a registros de entrevistas investigativas videograbadas y de declaraciones judiciales de menores de edad víctimas de delitos sexuales"
    ],
    "nombres_uso_comun": []
}