{
    "idNorma": "1138479",
    "titulo": "transformación digital del estado",
    "encabezado": " LEY NÚM. 21.180   TRANSFORMACIÓN DIGITAL DEL ESTADO        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente,        Proyecto de ley:",
    "materias": [
        "Documentos Electrónicos",
        "Transformación Digital",
        "Procedimiento Administrativo Electrónico",
        "Gestión Documental Electrónica",
        "Sistema Documental Digital del Archivo Nacional"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10067375",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado: 1. En el artículo 1: a. Elimínase, en el inciso primero, la siguiente oración: \"En caso de que la ley establezca procedimientos administrativos especiales, la presente ley se aplicará con carácter de supletoria.\". b. Intercálanse los siguientes incisos segundo y tercero, nuevos, pasando el actual inciso segundo a ser inciso final: \"Todo procedimiento administrativo deberá expresarse a través de los medios electrónicos establecidos por ley, salvo las excepciones legales. En caso de que la ley establezca procedimientos administrativos especiales, la presente ley se aplicará con carácter supletorio.\". 2. Sustitúyese, en el artículo 4º, la conjunción \"y\" por una coma, y agrégase, a continuación de la palabra \"publicidad\", la frase \"y aquellos relativos a los medios electrónicos\". 3. Reemplázase el artículo 5º, por el siguiente: \"Artículo 5º. Principio de escrituración. El procedimiento administrativo y los actos administrativos a los cuales da origen se expresarán por escrito a través de medios electrónicos, a menos que se configure alguna excepción establecida en la ley.\". 4. Reemplázase, en el artículo 6º, la frase \"serán gratuitas para los interesados, salvo disposición legal en contrario.\", por lo siguiente: \"y la obtención de documentos e información necesaria para su conclusión serán gratuitas para los interesados, salvo disposición legal en contrario. No procederán cobros entre los órganos de la Administración del Estado que deban participar en su desarrollo e intercambio, salvo disposición legal en contrario.\". 5. Reemplázase el inciso tercero del artículo 9º, por el siguiente: \"Toda comunicación entre órganos de la Administración que se practique en el marco del procedimiento se realizará por medios electrónicos, dejándose constancia del órgano requirente, el funcionario responsable que practica el requerimiento, destinatario, procedimiento a que corresponde, gestión que se encarga y el plazo establecido para su realización. Asimismo, deberá remitirse una copia electrónica de tal comunicación a todos quienes figuren como interesados en el procedimiento administrativo de que se trate.\". 6. Agrégase, a continuación del artículo 16, un artículo 16 bis del siguiente tenor: \"Artículo 16 bis. Principios generales relativos a los medios electrónicos. En la tramitación de los procedimientos administrativos por medios electrónicos se deberá cumplir con los principios de neutralidad tecnológica, de actualización, de equivalencia funcional, de fidelidad, de interoperabilidad y de cooperación. En virtud del principio de actualización, los órganos de la Administración del Estado deberán actualizar sus plataformas a tecnologías no obsoletas o carentes de soporte, así como generar medidas que permitan el rescate de los contenidos de formatos de archivo electrónicos que caigan en desuso. El principio de equivalencia funcional consiste en que los actos administrativos suscritos por medio de firma electrónica serán válidos y producirán los mismos efectos que si se hubieren llevado a cabo en soporte de papel. El principio de fidelidad consiste en que todas las actuaciones del procedimiento se registrarán y conservarán íntegramente y en orden sucesivo en el expediente electrónico, el que garantizará su fidelidad, preservación y la reproducción de su contenido. El principio de interoperabilidad consiste en que los medios electrónicos deben ser capaces de interactuar y operar entre sí al interior de la Administración del Estado, a través de estándares abiertos que permitan una segura y expedita interconexión entre ellos. El principio de cooperación consiste en que los distintos órganos de la Administración del Estado deben cooperar efectivamente entre sí en la utilización de medios electrónicos.\". 7. Modifícase el artículo 17, en los siguientes términos: a. En el literal a), reemplázase el punto y coma final por un punto seguido, y añádese la siguiente oración: \"Constituye copia autorizada aquella generada por la plataforma electrónica donde se acceda al expediente electrónico, que cuente con un medio de verificación de su autenticidad;\". b. Agrégase un nuevo literal c), pasando el actual literal c) a ser literal d), y así sucesivamente, del siguiente tenor: \"c) Acompañar documentos electrónicos, tales como copias digitalizadas de documentos en soporte de papel o documentos electrónicos en su origen, que no sean emitidos por los órganos de la Administración del Estado, en la medida que conste su autenticidad e integridad, salvo que por mandato legal o reglamentario éstos deban ser acompañados a los autos en soporte de papel, a su costa;\". c. Reemplázase el actual literal c), que ha pasado a ser d), por el siguiente: \"d) Eximirse de presentar documentos que no correspondan al procedimiento o que emanen y se encuentren en poder de cualquier órgano de la Administración del Estado. En este último caso, dichos documentos deberán ser remitidos por el órgano que los tuviere en su poder a aquel que estuviere tramitando el procedimiento administrativo;\". 8. Modifícase el artículo 18, como sigue: a. En el inciso tercero, reemplázase la frase \", escrito o electrónico,\", por la siguiente: \"electrónico, salvo las excepciones contempladas en la ley,\". b. Intercálanse los siguientes incisos cuarto y quinto, nuevos, pasando el actual inciso cuarto a ser inciso sexto: \"El ingreso de las solicitudes, formularios o documentos se hará mediante documentos electrónicos o por medio de formatos o medios electrónicos, a través de las plataformas de los órganos de la Administración del Estado. Aquella persona que carezca de los medios tecnológicos, no tenga acceso a medios electrónicos o sólo actuare excepcionalmente a través de ellos, podrá solicitar por medio de un formulario, ante el órgano respectivo, efectuar presentaciones dentro del procedimiento administrativo en soporte de papel. El órgano respectivo deberá pronunciarse dentro de tercero día, y deberá hacerlo de manera fundada en caso de denegar la solicitud. Sin perjuicio de lo anterior, la presentación de dicha solicitud no suspenderá los plazos para los interesados por lo que, en todo caso, antes del vencimiento de un plazo y mientras no se haya pronunciado la Administración podrán efectuarse las presentaciones en soporte de papel. Las solicitudes, formularios o escritos presentados en soporte de papel serán digitalizados e ingresados al expediente electrónico inmediatamente por el funcionario correspondiente. Un reglamento dictado conjuntamente por el Ministerio Secretaría General de la Presidencia y el Ministerio de Hacienda establecerá las formas de acreditar el encontrarse dentro de las circunstancias indicadas en este inciso.\". c. Reemplázase el inciso cuarto, que ha pasado a ser inciso sexto, por el siguiente: \"Los expedientes electrónicos, a los que tendrán acceso permanente los interesados, contendrán un registro actualizado de todas las actuaciones del procedimiento, según lo señalado en el inciso tercero, que estará a disposición tanto en las plataformas electrónicas como en las dependencias de la Administración para su consulta. La consulta en las dependencias de la Administración deberá ser guiada y asesorada, si así se requiere, para el caso de quienes estuvieren autorizados para efectuar presentaciones en soporte de papel por la Administración. Sólo podrán ponerse a disposición en soporte de papel en los casos en que no hubiere sido posible digitalizarse según se establece en el artículo 19 bis. En tal evento, así como en el caso de personas autorizadas para efectuar presentaciones en soporte de papel, podrá solicitarse obtención de copias en soporte de papel. Un reglamento, dictado en conjunto por el Ministerio Secretaría General de la Presidencia y el Ministerio de Hacienda, regulará aquellos casos en que la Administración pueda excusarse de entregar copias en soporte de papel por razones de distraer indebidamente a los funcionarios del cumplimiento de sus labores habituales, esto es la utilización de un tiempo excesivo considerando su jornada de trabajo, o un alejamiento de sus funciones habituales, así como en los que podrá exigir el pago de los costos directos de reproducción y la fijación de sus valores.\". d. Agrégase el siguiente inciso final: \"Excepcionalmente, cuando el sistema o las plataformas electrónicas que soportan los medios electrónicos no se encuentren disponibles por emergencia, fuerza mayor u otro motivo calificado, el jefe superior del servicio, por resolución fundada, podrá autorizar la emisión de ciertos actos administrativos así como efectuar presentaciones en soporte de papel. Lo anterior deberá digitalizarse posteriormente y agregarse en el expediente electrónico correspondiente.\". 9. Reemplázase el artículo 19, por el siguiente: \"Artículo 19. Uso obligatorio de plataformas electrónicas. Los órganos de la Administración estarán obligados a disponer y utilizar adecuadamente plataformas electrónicas para efectos de llevar expedientes electrónicos, las que deberán cumplir con estándares de seguridad, interoperabilidad, interconexión y ciberseguridad. Los escritos, documentos, actos y actuaciones de toda especie que se presenten o verifiquen en el procedimiento se registrarán en el expediente electrónico correspondiente, siguiendo las nomenclaturas pertinentes, de acuerdo a cada etapa del procedimiento. La conservación de los expedientes electrónicos estará a cargo del órgano respectivo, el cual será el responsable de su integridad, disponibilidad y autenticidad. Si fuere necesaria la reconstitución de un expediente o piezas de éste se reemplazará en todo o parte por una copia fiel, que se obtendrá de quien la tuviere, si no se dispusiere de ella directamente. Si no existiere copia fiel los actos se dictarán nuevamente, para lo cual la Administración reunirá los antecedentes que le permitan fundamentar su preexistencia y contenido, y las actuaciones se repetirán con las formalidades previstas para cada caso. Las comunicaciones oficiales entre los órganos de la Administración serán registradas en una plataforma electrónica destinada al efecto. Mediante reglamento, dictado en conjunto por el Ministerio Secretaría General de la Presidencia y el Ministerio de Hacienda, se fijarán los estándares que deberán cumplir dichas plataformas, en los términos previstos en esta ley considerando, además, condiciones de accesibilidad para los interesados, seguridad, funcionamiento, calidad, protección y conservación de los documentos.\". 10. Intercálase un artículo 19 bis, nuevo, del siguiente tenor: \"Artículo 19 bis. Documentos electrónicos y digitalización. Los actos de la Administración y los documentos de los interesados deberán cumplir con lo establecido en la ley Nº 19.799, sobre documentos electrónicos, firma electrónica y servicios de certificación de dicha firma. Los documentos presentados por interesados cuyo formato original no sea electrónico podrán presentarse mediante copias digitalizadas directamente en el expediente electrónico. Asimismo, podrán presentarse en la dependencia de la Administración correspondiente, documentos electrónicos o bien en soporte de papel si lo anterior no fuere posible, debiendo el funcionario correspondiente digitalizarlos e ingresarlos inmediatamente al expediente electrónico. La forma de cotejar la autenticidad y conformidad de los documentos en soporte de papel y sus copias digitalizadas presentadas según lo indicado en el inciso anterior será regulada por un reglamento dictado en conjunto por el Ministerio Secretaría General de la Presidencia, el Ministerio de Hacienda y el Ministerio de las Culturas, las Artes y el Patrimonio. Toda infracción a la autenticidad y conformidad de las copias digitalizadas respecto a los documentos originales en soporte de papel hará incurrir en las sanciones que determine la ley. En caso de documentos presentados por órganos de la Administración cuyo formato original no sea electrónico, éstos deberán ser digitalizados por el funcionario correspondiente de acuerdo a lo previsto en la ley Nº 18.845, que establece sistemas de microcopia o micrograbación de documentos. En casos excepcionales y cuando se haya autorizado a una persona para efectuar presentaciones en soporte de papel, no será necesario acompañar copias digitalizadas. En estos casos, los documentos presentados en formato que no sea electrónico serán digitalizados e ingresados inmediatamente por el funcionario correspondiente al expediente electrónico, a menos que ello no fuere materialmente posible por su naturaleza, formato o cantidad según los criterios que se establezcan mediante un reglamento dictado en conjunto por el Ministerio Secretaría General de la Presidencia, el Ministerio de Hacienda y el Ministerio de las Culturas, las Artes y el Patrimonio. En este caso, se dejará constancia de ello en el expediente.\". 11. Reemplázase el inciso segundo del artículo 22, por el siguiente: \"El poder podrá constar en documento suscrito mediante firma electrónica simple o avanzada. Se aceptará también aquel que conste por escritura pública o documento privado suscrito ante notario. Con todo, se requerirá siempre de documento suscrito mediante firma electrónica avanzada o de escritura pública cuando el acto administrativo de que se trate produzca efectos que exijan solemnidad de instrumento o escritura pública.\". 12. Reemplázase, en el inciso primero del artículo 24, la expresión \"oficina correspondiente\", por la frase \"dependencia respectiva, a través de medios electrónicos,\". 13. Agrégase, a continuación del artículo 24, el siguiente artículo 24 bis: \"Artículo 24 bis. En virtud de los principios de interoperabilidad y cooperación, en todo procedimiento administrativo los órganos de la Administración del Estado que tengan en su poder documentos o información respecto de materias de su competencia, que sean necesarios para su conocimiento o resolución, deberán remitirlos por medios electrónicos a aquel órgano ante el cual se estuviere tramitando el respectivo procedimiento, que así lo solicite. No obstante, se requerirá previa autorización del interesado en los términos indicados en la letra f) del artículo 30, en el caso de que dichos documentos o información contengan datos sensibles de aquel interesado, ya sea que estén incluidos o no en bases de datos personales, de conformidad con lo establecido en el artículo 30. Se dejará registro de toda solicitud entre los órganos de la Administración del Estado respecto a información de carácter sensible del interesado, al que tendrán acceso. Este registro deberá indicar, al menos, lo siguiente: a) El órgano requirente. b) El funcionario responsable. c) El órgano destinatario. d) El procedimiento a que corresponde. e) Los datos o información que se solicita. f) El plazo establecido para su realización, si corresponde. Para efectos de este artículo será aplicable lo dispuesto en los artículos 7º y 11 de la ley Nº 19.628.\". 14. Agrégase, en el artículo 25, el siguiente inciso cuarto: \"Las plataformas electrónicas permitirán la presentación de documentos todos los días del año durante las veinticuatro horas. No obstante, la presentación en un día inhábil se entenderá realizada en la primera hora del primer día hábil siguiente.\". 15. Modifícase el artículo 30, de la siguiente forma: a. Reemplázase, en el literal a) del inciso primero, la frase \"la identificación del medio preferente o del lugar que se señale, para los efectos de las notificaciones\", por el siguiente texto: \"el medio electrónico a través del cual se llevarán a cabo las notificaciones, pudiendo para estos efectos indicar una dirección de correo electrónico, caso en el cual se entenderá éste como domicilio válido para practicar las notificaciones, el que se incluirá en el registro indicado en el artículo 46. Excepcionalmente, podrá indicar un medio alternativo de notificación, en los términos señalados en dicho artículo\". b. Agrégase, en el inciso primero, la siguiente letra f): \"f) Manifestación si se autoriza al órgano de la Administración del Estado que tuviera en su poder documentos o información que contengan datos de carácter sensible del interesado, para que éstos sean remitidos por medios electrónicos al órgano que corresponda resolver en el procedimiento respectivo, conforme al artículo 9º de la ley Nº 19.628.\". c. Sustitúyese, en el inciso tercero, la frase \"admitiéndose como tal una copia donde se acceda al expediente electrónico, en el que figure la fecha de presentación anotada por la oficina.\", por la siguiente: \"considerándose suficiente acreditación un certificado de ingreso generado por la plataforma electrónica donde se acceda al expediente electrónico, en el que figure la fecha de presentación.\". d. Reemplázase el inciso cuarto, por el siguiente: \"La Administración deberá establecer formularios de solicitudes cuando se trate de procedimientos de común tramitación, los que estarán a disposición de los ciudadanos por medios electrónicos o en las dependencias administrativas, en los casos autorizados de tramitación mediante presentaciones en soporte de papel.\". 16. Reemplázase, en el inciso segundo del artículo 42, la expresión \"el escrito\" por \"la solicitud\". 17. Reemplázase el artículo 46, por el siguiente: \"Artículo 46. Procedimiento. Las notificaciones se practicarán por medios electrónicos en base a la información contenida en un registro único dependiente del Servicio de Registro Civil e Identificación, sobre el cual se configurarán domicilios digitales únicos, cuyas características y operatividad será regulada mediante reglamento dictado conjuntamente por el Ministerio Secretaría General de la Presidencia, el Ministerio de Hacienda y el Ministerio de Justicia y Derechos Humanos. Dichas notificaciones tendrán el carácter de personal. Quienes carezcan de los medios tecnológicos, no tengan acceso a medios electrónicos o sólo actuaren excepcionalmente a través de ellos, podrán solicitar por medio de un formulario, ante el órgano respectivo o ante el encargado del registro señalado en el inciso anterior, que la notificación se practique mediante forma diversa, quien deberá pronunciarse dentro del tercer día, según lo establezca el reglamento, y deberá hacerlo de manera fundada en caso de denegar la solicitud. La notificación se realizará en la forma solicitada si fuere posible o mediante carta certificada dirigida al domicilio que debiere designar al presentar esta solicitud. En caso de notificaciones por carta certificada, éstas se entenderán practicadas a contar del tercer día siguiente a su recepción en la oficina de correos que corresponda. Asimismo, las notificaciones podrán hacerse en las dependencias de la Administración, si el interesado se apersonare a recibirla, dejándose constancia de ello en el expediente electrónico, consignándose la fecha y hora de la misma. Si el interesado requiriere copia del acto o resolución que se le notifica se le dará, sin más trámite, en el mismo momento, en el formato que se tramite el procedimiento. Mediante el reglamento referido en el inciso primero se regulará de qué forma los órganos de la Administración deberán practicar las notificaciones electrónicas, considerarlas practicadas y obtener información necesaria para llevar el registro indicado, estableciendo, a lo menos, los requisitos y condiciones necesarios que aseguren la constancia de la fecha y hora de envío de notificaciones, la recepción o acceso por el interesado o su apoderado, especialmente en el caso de la primera notificación para resguardar su derecho a la defensa, así como la integridad del contenido, la identidad fidedigna del remitente y el destinatario de la misma.\"."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10067376",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en el numeral 2 del inciso primero del artículo 29 de la ley Nº 21.045, que crea el Ministerio de las Culturas, las Artes y el Patrimonio: 1. Incorpóranse las siguientes oraciones finales: \"Para cumplir sus funciones también desarrollará un archivo electrónico, en conformidad con sus disponibilidades presupuestarias. Para efectos archivísticos las siguientes son las etapas generales del ciclo documental dentro de la Administración del Estado: Fase Activa, que se refiere a la producción y gestión del documento electrónico en cada institución pública, así como su utilización para los fines pertinentes; Fase Semiactiva, que corresponde a la conservación temporal del documento al interior de cada institución pública dependiendo del período de vigencia de cada expediente o documento; y Fase Histórica, que aplica a aquellos documentos que de acuerdo a la normativa vigente y a su proceso de valoración, deben ser transferidos al Archivo Nacional, para su preservación y disponibilización.\". 2. Agrégase un párrafo segundo, del siguiente tenor: \"Mediante un reglamento emitido a través del Ministerio de las Culturas, las Artes y el Patrimonio, y suscrito por los Ministros de Hacienda y Secretaría General de la Presidencia, se establecerán los estándares técnicos y administrativos que deberá cumplir el archivo electrónico referido en el párrafo anterior. En relación a la integración al proceso documental digital, se deberá cumplir con los estándares a que se refiere la ley Nº 18.845 y su reglamento.\"."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10067377",
            "texto": "Artículo 3º.- Agrégase, en el artículo 14 del decreto con fuerza de ley Nº 5.200, del Ministerio de Educación Pública, de 1929, sobre instituciones nacionales patrimoniales dependientes del Servicio Nacional del Patrimonio Cultural, el siguiente inciso final: \"Los documentos generados electrónicamente, así como los documentos creados en soporte electrónico a partir de originales digitalizados, de acuerdo a lo establecido en la ley Nº 18.845, deberán ser enviados por los órganos señalados en este artículo y almacenados por el Archivo Nacional, en formato electrónico, lo cual podrá ser realizado incluso con anterioridad a los plazos establecidos en el inciso primero, esto último previa autorización del Archivo Nacional.\"."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10067378",
            "texto": "Artículo 4º.- Introdúcense las siguientes modificaciones en la ley Nº 18.845, que establece sistemas de microcopia o micrograbación de documentos: 1. Reemplázase el artículo 1º, por el siguiente: \"Artículo 1º.- Para los efectos de esta ley, se entenderá que una microforma es una imagen compactada o digitalizada de un documento original a través de una tecnología idónea para su almacenamiento, conservación, uso y recuperación posterior. La microforma será el soporte que dé sustento al documento original en términos tales que éste pueda ser visto y leído con la ayuda de equipos visores o métodos análogos, digitales o similares; y pueda ser reproducido en copias impresas, esencialmente iguales al documento original. En la generación de microformas se utilizarán los medios y procedimientos técnicos y administrativos definidos por un reglamento sobre la materia dictado en conjunto por el Ministerio de las Culturas, las Artes y el Patrimonio, el Ministerio de Hacienda y el Ministerio Secretaría General de la Presidencia, el que tendrá por propósito normar el proceso que permite capturar, grabar y almacenar en forma compactada la imagen de un documento original, en términos tales que contenga una copia idéntica del mismo, que sea susceptible de ser almacenado y que permita el uso de la imagen compactada o grabada, tal y como si se tratara del documento original. El mérito probatorio de las microformas que se obtengan se regirá por la ley Nº 19.799 y por las disposiciones de esta ley, en lo que resulte aplicable.\". 2. Sustitúyese, en el artículo 2º, la expresión \"microcopiados o micrograbados.\" por \"a que da soporte.\". 3. Modifícase el artículo 3º, de la siguiente forma: a. En el inciso primero, reemplázase la expresión \"microcopia o micrograbado\", por la siguiente: \"elaboración de microformas\". b. En el inciso tercero, reemplázase la expresión \"en la cual se estamparán la firma y un signo, sello o timbre indeleble y auténtico de dicho funcionario.\", por la que sigue: \"quien la suscribirá con su firma electrónica avanzada o, en casos que resulte inaplicable, de puño y letra.\". c. En el inciso cuarto, reemplázanse la expresión \"la microcopia o micrograbado\" por \"la elaboración de microformas\", y la frase \"El método de microcopia o micrograbado\" por \"El método de elaboración de microformas\". d. En el inciso quinto, sustitúyense la expresión \"el proceso de microcopia o micrograbado\" por \"el proceso de elaboración de microformas\", y la frase \"procederse a la microcopia o micrograbado\" por \"procederse a su elaboración\". e. Sustitúyese el inciso final, por el siguiente: \"La impugnación de las microformas y la de sus reproducciones se sujetarán a las prescripciones de la ley Nº 19.799 y aquellas del derecho común que regulen la impugnación de documentos e instrumentos.\". 4. Sustitúyese, en el literal a) del inciso primero del artículo 5º, la expresión \"La microcopia o micrograbado deberá haber sido\" por \"Que la microforma haya sido\". 5. Modifícase el artículo 6º, de la siguiente forma: a. En el inciso primero, reemplázase la expresión \"haya sido microcopiado o micrograbado.\" por \"conste en una microforma.\". b. En el inciso tercero, reemplázase la expresión \"que sean microcopiados o micrograbados\" por \"en soporte físico que consten en una microforma\". c. En el inciso final, reemplázase la expresión \"microcopiados o micrograbados\" por \"incluidos en una microforma\". 6. Efectúanse las siguientes modificaciones en el artículo 7º: a. En el inciso primero, reemplázase la expresión \"microcopiados o micrograbados.\" por \"incluidos en una microforma.\". b. En el inciso segundo, reemplázase la expresión \"su microcopia o micrograbado\" por \"incluir tales documentos en una microforma\". 7. Agrégase un artículo 11, del siguiente tenor: \"Artículo 11.- A las microformas elaboradas a través de los métodos a que se refiere la ley Nº 19.799, sobre documentos electrónicos, firma electrónica y servicios de certificación de dicha firma, se aplicarán las normas contenidas en dicha ley y sus disposiciones reglamentarias en todo lo que no sea incompatible con la presente ley.\"."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10067379",
            "texto": "Artículo 5º.- Introdúcense las siguientes modificaciones en la ley Nº 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, del Ministerio de Transportes y Telecomunicaciones y del Ministerio de Justicia, promulgado el año 2007 y publicado el año 2009: 1. En el artículo 39: a. Reemplázase, en el inciso primero, la palabra \"mecanizado\" por \"electrónico\". b. Suprímese el inciso segundo. c. Reemplázase, en el inciso tercero, la expresión \"Archivo Nacional\" por \"Repositorio Digital\". d. Intercálase en el inciso cuarto, entre la palabra \"vehículo\" y el punto final, la siguiente frase: \", en la forma y condiciones que indique el reglamento referido en el artículo 46\". 2. Incorpórase el siguiente artículo 39 bis: \"Artículo 39 bis.- La primera inscripción de los vehículos nuevos o usados, según corresponda, así como las variaciones del dominio de los vehículos inscritos; los gravámenes, prohibiciones, embargos y medidas precautorias; los arrendamientos con opción de compra y otros títulos que otorguen la mera tenencia material; las alteraciones que hagan cambiar la naturaleza de los vehículos, sus características esenciales o que los identifican; su abandono, destrucción o desarmaduría total o parcial; las denuncias por la apropiación de un vehículo motorizado; las rectificaciones de errores, omisiones o cualquier modificación equivalente de una inscripción; y las cancelaciones de inscripción, se tramitarán a través del sistema electrónico del Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación, acompañando la documentación pertinente. Tratándose de la primera inscripción del dominio de un vehículo en el Registro de Vehículos Motorizados, quien solicite dicho trámite deberá presentar la respectiva factura electrónica, documentos aduaneros o sentencia judicial y el comprobante del pago de los tributos correspondientes, sin perjuicio de cualquier otra documentación cuya presentación disponga el reglamento indicado en el artículo 46.\". 3. En el artículo 41: a. Reemplázase el inciso tercero por el siguiente: \"Si el acto que sirvió de título a la transferencia de un vehículo fuere consensual, ésta se realizará mediante declaración escrita conjunta que suscribirán, el adquirente y la persona a cuyo nombre figure inscrito el vehículo ante Oficial de Registro Civil e Identificación, a través del formulario correspondiente en el sistema electrónico del Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación o adjuntando dicha declaración suscrita por ambas partes con firma electrónica avanzada. Cuando la transferencia se verifique a través de un instrumento público o privado autorizado ante notario, se incorporará al sistema electrónico del Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación. El reglamento referido en el artículo 46 indicará la forma de llevar a cabo estas anotaciones.\". b. Agrégase el siguiente inciso final: \"Asimismo, el citado reglamento regulará la forma en la cual se incorporarán al sistema electrónico del Registro de Vehículos Motorizados aquellos actos que deban efectuarse de manera presencial.\". 4. En el artículo 42: a. Reemplázase el inciso segundo por el siguiente: \"De igual manera quedarán anotadas dichas solicitudes en el Repertorio Electrónico que se formará con las presentaciones diarias, anotación que valdrá como fecha de la inscripción.\". b. Sustitúyese el inciso tercero por el siguiente: \"El Repertorio será generado diariamente por el Oficial de Registro Civil e Identificación, quien deberá incorporar los datos en el sistema electrónico del Registro de Vehículos Motorizados, certificando el número de anotaciones efectuadas, de conformidad a lo dispuesto en el reglamento referido en el artículo 46.\". 5. Reemplázase, en el artículo 45, la frase \"ante cualquier Oficial de Registro Civil e Identificación del país\" por \"a través del sistema electrónico del Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación, de conformidad a lo señalado en el reglamento referido en el artículo 46\". 6. Agrégase, en el artículo 46, el siguiente inciso segundo: \"Asimismo, regulará las materias dispuestas en el artículo 39 bis, y todas aquellas que resulten necesarias para el buen funcionamiento del sistema electrónico del Registro de Vehículos Motorizados.\". 7. Derógase el inciso tercero del artículo 51. 8. Reemplázanse los incisos primero y segundo del artículo 53, por los siguientes: \"Artículo 53.- La obtención de la placa patente única y de la inscripción correspondiente deberá solicitarse a través de cualquiera de las oficinas del Servicio de Registro Civil e Identificación del país, mediante su sistema electrónico, de conformidad a lo dispuesto en el respectivo reglamento. La entrega material de la placa patente única se efectuará en las oficinas habilitadas al efecto. El Servicio de Registro Civil e Identificación dispondrá la habilitación de al menos una oficina en cada región del país para efectos de la entrega material de las placas patentes. El certificado que dé cuenta de la solicitud de inscripción a que se refiere el inciso anterior deberá otorgarse cada vez que se cambie el titular del dominio del vehículo.\"."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10067380",
            "texto": "Artículo 6º.- Los actos administrativos referidos a materia de personal y trámites asociados a dicha materia afectos a toma de razón o registro continuarán rigiéndose por lo dispuesto en la ley Nº 20.766."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10067381",
            "texto": "Artículo 7º.- La toma de razón y el registro electrónico que deba efectuar la Contraloría General de la República continuará rigiéndose por lo dispuesto en el decreto Nº 2.421, del Ministerio de Hacienda, de 1964, que fija el texto refundido de la Ley de Organización y Atribuciones de la Contraloría General de la República, y la ley Nº 20.766, sobre procedimiento de toma de razón y registro electrónicos."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10067382",
            "texto": "Artículo 8º.- Derógase el inciso final del artículo 5 de la ley Nº 18.483, que establece nuevo régimen legal para la industria automotriz."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo primero",
            "idParte": "10067384",
            "texto": "Artículo primero.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la publicación de esta ley, establezca mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio Secretaría General de la Presidencia, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias: 1.- Determinar la gradualidad para la aplicación de esta ley a los órganos de la Administración del Estado que indique, y a qué tipo de procedimientos administrativos o materias, respecto de todos o alguno de dichos órganos. 2.- Determinar la aplicación de todo o parte de esta ley, respecto de aquellos procedimientos administrativos regulados en leyes especiales que se expresan a través de medios electrónicos."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10067385",
            "texto": "Artículo segundo.- La presente ley entrará en vigencia ciento ochenta días después de la última de las publicaciones en el Diario Oficial a que se refiere el artículo cuarto transitorio. En todo caso, esta ley se aplicará gradualmente, de acuerdo a las fases establecidas en el decreto con fuerza de ley N° 1, de 2020, del Ministerio Secretaría General de la Presidencia, y no podrá extenderse para ningún órgano de la Administración del Estado más allá del 31 de diciembre del año 2027. A fin de facilitar la implementación de la presente ley en el sector municipal, el gobierno central, a través de la División de Gobierno Digital, disponibilizará activos y servicios digitales, así como el apoyo técnico necesario."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10067386",
            "texto": "Artículo tercero.- Las disposiciones de esta ley sólo se aplicarán respecto de los procedimientos administrativos que se inicien con posterioridad a la entrada en vigencia de las respectivas fases a que se refiere el inciso segundo del artículo anterior. Respecto de todos aquellos que se hubieren iniciado con anterioridad y respecto de los cuales no se afectaren a los interesados o terceros, los órganos de la Administración podrán cambiar su tramitación a medios electrónicos. En caso contrario, los órganos de la Administración podrán optar por cambiar su tramitación a medios electrónicos previo consentimiento dado por todos los interesados o terceros por escrito en soporte de papel o electrónico."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10067387",
            "texto": "Artículo cuarto.- Los reglamentos mencionados en esta ley deberán dictarse dentro del plazo de un año contado desde la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10067388",
            "texto": "Artículo quinto.- El mayor gasto fiscal que represente la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con reasignaciones presupuestarias del Ministerio Secretaría General de la Presidencia y del Ministerio de las Culturas, las Artes y el Patrimonio, según corresponda. No obstante, el Ministerio de Hacienda podrá suplementar dicho presupuesto en lo que faltare, con cargo a la partida presupuestaria del Tesoro Público. En los años siguientes se estará a lo que considere la Ley de Presupuestos del Sector Público respectiva."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo sexto",
            "idParte": "10067389",
            "texto": "Artículo sexto.- Hasta el 31 de diciembre del año 2027, quienes carezcan de los medios tecnológicos, no tengan acceso a medios electrónicos o sólo actuaren excepcionalmente a través de ellos, podrán realizar presentaciones en el procedimiento administrativo en soporte de papel y solicitar que la notificación se practique mediante carta certificada dirigida al domicilio designado en la presentación, de acuerdo a lo contemplado en el inciso quinto del artículo 18 de la ley Nº 19.880 y al pronunciamiento respecto de esta solicitud establecido en el inciso segundo del artículo 46 de la ley Nº 19.880."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "10067390",
            "texto": "Artículo séptimo.- El Presidente de la República dictará un decreto supremo que actualice, conforme las disposiciones introducidas por el artículo 5º de esta ley, el decreto supremo Nº 1.111, del Ministerio de Justicia, promulgado el año 1984 y publicado el año 1985, que Aprueba Reglamento del Registro de Vehículos Motorizados, el que deberá ser emitido a través del Ministerio de Justicia y Derechos Humanos, dentro del plazo de tres meses contado desde la publicación de la presente ley. Las disposiciones del artículo 5º y el artículo 8º de esta ley entrarán en vigencia en el plazo de treinta días contado desde la publicación del reglamento a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo octavo",
            "idParte": "10067391",
            "texto": "Artículo octavo.- Facúltase al Presidente de la República para que dentro del plazo de un año desde la publicación de esta ley, mediante un decreto con fuerza de ley expedido por intermedio del Ministerio de Justicia y Derechos Humanos, establezca las normas necesarias para regular, conforme las competencias del Servicio de Registro Civil e Identificación, las siguientes materias: 1.- Los registros y procedimientos relativos a inscripciones, subinscripciones y certificados, a cargo del Servicio de Registro Civil e Identificación, necesarias por las modificaciones introducidas a la ley Nº 19.880. 2.- El Archivo, los libros y los documentos, y sus medios de registro, que deban llevar los Oficiales Civiles del Servicio de Registro Civil e Identificación."
        },
        {
            "tituloNorma": "Ley 21180",
            "tituloArticulo": "Artículo noveno",
            "idParte": "10067392",
            "texto": "Artículo noveno.- Facúltase al Presidente de la República para que dentro del plazo de un año contado desde la publicación de esta ley, mediante un decreto con fuerza de ley expedido por intermedio del Ministerio de las Culturas, las Artes y el Patrimonio, determine los requisitos del método de elaboración, conservación y uso de las microformas y aquellos a emplear en la destrucción de los documentos originales a los que se refiere la ley Nº 18.845, que establece sistemas de microcopia o micrograbación de documentos.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21180"
    ],
    "resumenes": [
        " La presente ley tiene por objeto efectuar una transformación digital del Estado, incorporando el soporte y la tramitación electrónica en los procedimientos administrativos del Estado y la gestión documental.\n De esta forma, se pretende digitalizar trámites ante servicios públicos, simplificar y eliminar trámites que las personas realizan ante el Estado. Además, se crea un Archivo Nacional digital que registrará de forma mucho más eficiente toda la información de los servicios públicos. \n En la implementación de esta ley se reconoce gradualidad, indicando los procedimientos o materias de los distintos órganos de la administración del Estado sujetos a ella y que no podrá superar los cinco años desde su publicación. \n Por esta razón, se establece que la entrada en vigor de la ley es en 180 días después de la publicación en el Diario Oficial del último de los reglamentos señalados en su artículo cuarto transitorio, principalmente porque se requiere el uso obligatorio de plataformas electrónicas.\n Para estos efectos, se modifican las siguientes normas: Ley N° 19.880, que establece las bases para los procedimientos administrativos que rigen la Administración del Estado; Ley N° 21.045, que crea el Ministerio de la Cultura, las Artes y el Patrimonio; D.F.L 5.200, sobre instituciones nacionales patrimoniales dependientes del Servicio Nacional del Patrimonio Cultural; Ley N° 18.845, que establece el sistema de microcopia o micrograbación de documentos; Ley de Tránsito, contenida en el Decreto con Fuerza Ley N° 1 de 2007 y la Ley N° 18.483, que establece un nuevo régimen legal para la industria automotriz.\n \n "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de Transformación Digital del Estado"
    ],
    "nombres_uso_comun": []
}