{
    "idNorma": "1139680",
    "titulo": "mejora y establece nuevos beneficios en el sistema de pensiones solidarias",
    "encabezado": " LEY NÚM. 21.190   MEJORA Y ESTABLECE NUEVOS BENEFICIOS EN EL SISTEMA DE PENSIONES SOLIDARIAS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley        Proyecto de ley:",
    "materias": [
        "Sistema de Pensiones Solidarias",
        "Pilar Solidario",
        "Sistema de Pensiones Chileno",
        "Planes de Ahorro Previsional Voluntario",
        "Pensión Básica Solidaria",
        "Aporte Previsional Solidario",
        "Marco de Entendimiento Social",
        "Programa Operaciones Complementarias del Tesoro Público"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21190",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10077608",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley Nº 20.255, que establece Reforma Previsional. 1. Intercálase en la primera oración del párrafo cuarto de la letra g) del inciso primero del artículo 2º, entre la palabra \"reajuste\" y la expresión \"la pensión básica\", los vocablos \"o incremente\". 2. Incorpórase, a continuación del artículo 9º, el siguiente artículo 9º bis: \"Artículo 9º bis.- El pensionado por vejez bajo la modalidad de retiro programado que tenga una pensión base de un valor mayor o igual a la pensión máxima con aporte solidario, tendrá derecho a una pensión igual a la pensión básica solidaria de vejez, cuando el monto de la pensión o suma de pensiones que perciba sea inferior a la citada pensión básica solidaria y siempre que cumpla con los requisitos establecidos en las letras a), b) y c) del artículo 3 de esta ley. El monto de la pensión bajo la modalidad de retiro programado se ajustará de forma que la pensión a que tiene derecho el afiliado, menos las otras pensiones que éste perciba, se financie con el saldo de su cuenta de capitalización individual. En caso de que el saldo de la citada cuenta sea insuficiente, la diferencia será financiada con recursos del Estado. Si el afiliado deja de cumplir con los requisitos que le garantizan el beneficio a que se refiere el inciso primero, la diferencia respecto del retiro programado que hubiese tenido el afiliado, de no haberse financiado el beneficio solidario con recursos de su cuenta individual, será financiada con recursos del Estado. Asimismo, al fallecimiento del causante los beneficiarios de pensión de sobrevivencia definidos en el artículo 5º del decreto ley Nº 3.500, de 1980, percibirán pensiones de sobrevivencia en la modalidad de retiro programado calculadas en base al saldo que hubiese quedado en la cuenta individual del causante, de no haberse financiado este beneficio del Sistema de Pensiones Solidarias con recursos de dicha cuenta. Las citadas pensiones se financiarán con el saldo remanente de la cuenta individual del causante; cuando éste sea insuficiente, serán financiadas con recursos del Estado. Para acceder al beneficio establecido en este artículo, las personas deberán presentar la correspondiente solicitud en el Instituto de Previsión Social. Con todo, las personas podrán presentar sus solicitudes ante la Administradora de Fondos de Pensiones a la cual se encuentren afiliados, la que deberá remitirlas al Instituto de Previsión Social para que resuelva sobre la concesión y pago del beneficio. La citada solicitud podrá presentarse con anterioridad a que la suma de las pensiones percibidas sea menor a la pensión básica solidaria de vejez. En este último caso, el beneficio a que se refiere el inciso primero se devengará a contar del día primero del mes en que se cumplan los requisitos para acceder a él. Una norma de carácter general de la Superintendencia de Pensiones establecerá el procedimiento de solicitud, cálculo y otorgamiento de este beneficio.\". 3. Reemplázase el artículo 10 por el siguiente: \"Artículo 10.- Para los beneficiarios señalados en el artículo 9º, que perciban una pensión bajo la modalidad de retiro programado, el monto del aporte previsional solidario de vejez ascenderá a la cantidad que resulte de restar de la pensión final, el monto de la pensión o suma de las pensiones que perciban, considerando lo señalado en el inciso siguiente. El monto de la pensión bajo la modalidad de retiro programado se ajustará de forma que la pensión final menos las otras pensiones que el afiliado perciba, se financie con el saldo de su cuenta de capitalización individual. En caso de que el saldo de la citada cuenta sea insuficiente, la diferencia será financiada con recursos del Estado. De igual forma, si el afiliado deja de cumplir con los requisitos que le garantizan la pensión final, la diferencia respecto del retiro programado que hubiese tenido el afiliado, de no haberse financiado el aporte previsional solidario con recursos de su cuenta individual, será financiada con recursos del Estado. Asimismo, al fallecimiento del causante los beneficiarios de pensión de sobrevivencia definidos en el artículo 5º del decreto ley Nº 3.500, de 1980, percibirán pensiones de sobrevivencia en la modalidad de retiro programado calculadas en base al saldo que hubiese quedado en la cuenta individual del causante, de no haberse financiado el aporte previsional solidario con recursos de dicha cuenta. Las citadas pensiones se financiarán con el saldo remanente de la cuenta individual del causante; cuando éste sea insuficiente, serán financiadas con recursos del Estado. Para efecto de lo dispuesto en los dos incisos precedentes, la respectiva Administradora de Fondos de Pensiones requerirá, cuando corresponda, los recursos fiscales a través del Instituto de Previsión Social.\". 4. Reemplázase el artículo 11 por el siguiente: \"Artículo 11.- Para los beneficiarios señalados en el artículo 9º, que perciban una pensión bajo la modalidad de renta vitalicia, el monto del aporte previsional solidario de vejez ascenderá al valor del complemento solidario.\". 5. Intercálase en la segunda oración del inciso final del artículo 15, entre las palabras \"se reajuste\" y la expresión \"la pensión básica solidaria\", los vocablos \"o incremente\". 6. Derógase el artículo 22."
        },
        {
            "tituloNorma": "Ley 21190",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10077609",
            "texto": "Artículo 2.- Introdúcense las siguientes modificaciones en el decreto ley Nº 3.500, de 1980, que establece nuevo Sistema de Pensiones: 1. Reemplázase en el inciso sexto del artículo 62 la expresión \"al cien por ciento de la pensión máxima con aporte solidario\" por \"a 12 unidades de fomento\". 2. Sustitúyese en la primera oración del inciso segundo del artículo 62 bis la expresión \"al cien por ciento de la pensión máxima con aporte solidario\" por \"a 12 unidades de fomento\". 3. Reemplázase en el inciso séptimo del artículo 64 la expresión \"al cien por ciento de la pensión máxima con aporte solidario\" por \"a 12 unidades de fomento\". 4. Sustitúyese en la primera oración del inciso séptimo del artículo 65 la expresión \"al cien por ciento de la pensión máxima con aporte solidario\" por \"a 12 unidades de fomento\"."
        },
        {
            "tituloNorma": "Ley 21190",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "10077611",
            "texto": "Artículo primero.- Las disposiciones de esta ley entrarán en vigencia a partir del 1 de enero de 2020, con excepción de lo dispuesto en los números 1 y 5 del artículo 1 que entrarán en vigencia el 1 de diciembre de 2019."
        },
        {
            "tituloNorma": "Ley 21190",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "10077612",
            "texto": "Artículo segundo.- A partir del 1 de diciembre de 2019, la pensión básica solidaria de vejez y la pensión máxima con aporte solidario, para beneficiarios de 80 y más años de edad, se incrementarán en 50% respecto de sus valores vigentes a noviembre de 2019. A partir del 1 de diciembre de 2019, la pensión básica solidaria de vejez y la pensión máxima con aporte solidario, para beneficiarios de 75 a 79 años de edad se incrementarán en 30% respecto de sus valores vigentes a noviembre de 2019, igualándose el 1 de enero del año 2021 a los montos de la pensión básica solidaria y de la pensión máxima con aporte solidario de los beneficiarios de 80 y más años de edad. A partir del 1 de diciembre de 2019, la pensión básica solidaria de vejez y la pensión máxima con aporte solidario para los beneficiarios menores de 75 años de edad se incrementarán en 25% respecto de sus valores vigentes a noviembre de 2019, alcanzando el 1 de enero de 2021 un aumento acumulado de 40% más el reajuste a que se refiere el artículo 8º de la ley Nº 20.255, e igualándose a partir del 1 de enero de 2022 a los montos de la pensión básica solidaria de vejez y de la pensión máxima con aporte solidario de los beneficiarios de 75 y más años de edad. El reajuste establecido en el artículo 8º de la ley Nº 20.255 se aplicará conforme a lo establecido en dicha norma, sobre los montos de la pensión básica solidaria y de la pensión máxima con aporte solidario vigentes en el mes inmediatamente anterior."
        },
        {
            "tituloNorma": "Ley 21190",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "10077613",
            "texto": "Artículo tercero.- Quienes se encuentren percibiendo aporte previsional solidario de vejez o hubieren presentado una solicitud que esté en tramitación a la fecha de entrada en vigencia de las modificaciones que el artículo 1 de esta ley introduce en los artículos 10 y 11 de la ley Nº 20.255, continuarán rigiéndose por las reglas de cálculo establecidas en los citados artículos, vigentes a la fecha de otorgamiento del beneficio o de presentación de la respectiva solicitud."
        },
        {
            "tituloNorma": "Ley 21190",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "10077614",
            "texto": "Artículo cuarto.- A partir de la vigencia de esta ley y hasta el 31 de diciembre de 2021, para efectos de lo dispuesto en las letras e) y f) del artículo 2, en los artículos 9º, 9º bis y 36, y en el artículo décimo transitorio, todos de la ley Nº 20.255, los valores de la pensión básica solidaria de vejez y de la pensión máxima con aporte solidario se entenderán referidos a aquellos montos que correspondan a la edad del beneficiario. Por su parte, a partir de la vigencia de esta ley y hasta el 31 de diciembre de 2021, las restantes referencias a la pensión básica solidaria y a la pensión máxima con aporte solidario que efectúa la ley Nº 20.255 se entenderán hechas a la pensión básica solidaria y a la pensión máxima con aporte solidario para beneficiarios menores de 75 años de edad. Asimismo, en el mismo periodo, las referencias a la pensión básica solidaria y a la pensión máxima con aporte solidario que efectúe el decreto ley Nº 3.500, de 1980, se entenderán hechas a la pensión básica solidaria y a la pensión máxima con aporte solidario para beneficiarios menores de 75 años de edad."
        },
        {
            "tituloNorma": "Ley 21190",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "10077615",
            "texto": "Artículo quinto.- A partir de la entrada en vigencia de la presente ley y hasta el 31 de diciembre de 2021, la pensión básica solidaria de invalidez, total o parcial, será de igual valor al de la pensión básica solidaria de vejez que corresponda a los beneficiarios menores de 75 años de edad."
        },
        {
            "tituloNorma": "Ley 21190",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "10077616",
            "texto": "Artículo sexto.- El mayor gasto fiscal que represente la aplicación de esta ley durante el primer año presupuestario de entrada en vigencia se financiará con cargo al Programa Operaciones Complementarias del Tesoro Público, subtítulo 24, ítem 03, asignación 259 \"Provisión Agenda Social\". En los años siguientes se financiará con cargo a los recursos que disponga la respectiva Ley de Presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21190"
    ],
    "resumenes": [
        " La presente ley introduce una serie de modificaciones a la Ley Nº 20.255, que establece Reforma Previsional, y el Decreto Ley Nº 3.500, de 1980. Entre otras medidas, que se irán aplicando gradualmente entre diciembre de 2019 y enero de 2022, aumenta los montos de los beneficios de los actuales y futuros pensionados del Sistema de Pensiones Solidarias; asegura una pensión de monto constante a los futuros pensionados en Retiro Programado con Pilar Solidario y establece un nuevo beneficio, el cual consiste en garantizar en el Pilar Solidario que la pensión por retiro programado no será inferior al valor de la Pensión Básica Solidaria. El universo beneficiado es de un millón 600 mil personas.\n Entre las medidas, se aumenta el valor de la Pensión Básica Solidaria de vejez e invalidez (PBS) y de la Pensión Máxima con Aporte Solidario (PMAS) y, por ende, aumenta el Aporte Previsional Solidario de modo que en diciembre de 2019 subirá en un 50% para los pensionados de 80 años o más; un 30% para los pensionados de 75 a 79 años de edad y un 25% para los pensionados menores de 75 años.\n A enero de 2021 se acumulará un aumento de 40% para los pensionados menores de 75 años y un aumento de 50% para los pensionados entre 75 a 79 años de edad, reajustables por la variación del IPC.\n En tanto, en enero de 2022, el aumento del valor de las pensiones alcanzará un 50% para todos los pensionados, más el reajuste correspondiente a la variación del IPC.\nEn el caso de la PMAS, se establece que para diciembre de 2019 habrá un aumento de un 50% para los pensionados de 80 años o más; un 30% para los pensionados de 75 a 79 años de edad y un 25% para los pensionados menores de 75 años.\n A enero de 2021, se contempla que la PMAS acumulará un aumento de 40% para los pensionados menores de 75 años, más el reajuste correspondiente a la variación del IPC, de modo que, a esa fecha, la PMAS acumulará un aumento de 50% para los pensionados entre 75 a 79 años, más el reajuste correspondiente a la variación del IPC y, en enero de 2022, la PMAS acumulará un aumento de 50% para todos los pensionados, más el reajuste por IPC.\n La norma también permite que quienes perciben pensiones de invalidez o solidarias no pierdan ese beneficio si es que perciben ingresos laborales y también modifica la ley a fin de que las personas que tendrían derecho a dicho retiro no se verán afectadas por los aumentos de la PMAS."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley corta de reajuste de pensiones del Pilar Solidario"
    ],
    "nombres_uso_comun": []
}