{
    "idNorma": "1141461",
    "titulo": "modifica diversos cuerpos legales con el objetivo de proteger los humedales urbanos",
    "encabezado": " LEY NÚM. 21.202   MODIFICA DIVERSOS CUERPOS LEGALES CON EL OBJETIVO DE PROTEGER LOS HUMEDALES URBANOS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de los Honorables senadores señor Alfonso De Urresti Longton, señoras Isabel Allende Bussi y Adriana Muñoz D'Albora y señor Víctor Pérez Varela y del ex senador señor Patricio Walker Prieto.             Proyecto de ley:",
    "materias": [
        "Humedales Urbanos",
        "Protección a Humedales Urbanos",
        "Ministerio del Medio Ambiente",
        "Bases Generales de Medio Ambiente",
        "Flora y Fauna",
        "Zona de Protección Ecológica de Humedales",
        "Sistema Nacional de Áreas Silvestres Protegidas del Estado (SNASPE)",
        "Ordenanza Municipal",
        "Humedales"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21202",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10095360",
            "texto": "\"Artículo 1º.- Objeto. La presente ley tiene por objeto proteger los humedales urbanos declarados por el Ministerio del Medio Ambiente, de oficio o a petición del municipio respectivo, entendiendo por tales todas aquellas extensiones de marismas, pantanos y turberas, o superficies cubiertas de aguas, sean éstas de régimen natural o artificial, permanentes o temporales, estancadas o corrientes, dulces, salobres o saladas, incluidas las extensiones de agua marina, cuya profundidad en marea baja no exceda los seis metros y que se encuentren total o parcialmente dentro del límite urbano. En el caso de que la solicitud sea efectuada por el municipio, el Ministerio del Medio Ambiente deberá pronunciarse dentro del plazo de seis meses."
        },
        {
            "tituloNorma": "Ley 21202",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10095361",
            "texto": "Artículo 2º.- Un reglamento expedido por el Ministerio del Medio Ambiente, suscrito también por el Ministro de Obras Públicas, definirá los criterios mínimos para la sustentabilidad de los humedales urbanos, a fin de resguardar sus características ecológicas y su funcionamiento, y de mantener el régimen hidrológico, tanto superficial como subterráneo. Las municipalidades deberán establecer, en una ordenanza general, los criterios para la protección, conservación y preservación de los humedales urbanos ubicados dentro de los límites de su comuna, para lo que utilizarán los lineamientos establecidos en el reglamento indicado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21202",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10095362",
            "texto": "Artículo 3º.- Desde la presentación de la petición de reconocimiento de la calidad de humedal urbano y hasta el pronunciamiento del Ministerio del Medio Ambiente, la municipalidad respectiva podrá postergar la entrega de permisos de subdivisión, loteo o urbanización predial y de construcciones en los terrenos en que se encuentren emplazados, dicha postergación se realizará utilizando, en lo que corresponda, el procedimiento establecido en el artículo 117 de la Ley General de Urbanismo y Construcciones. El reglamento previsto en el artículo anterior establecerá el procedimiento mediante el cual el municipio podrá solicitar el reconocimiento de la calidad de humedal urbano. En contra del pronunciamiento del Ministerio del Medio Ambiente que resuelva la solicitud de reconocimiento de la calidad de humedal urbano podrá reclamarse, dentro del plazo de treinta días, ante el Tribunal Ambiental competente, que es aquel que ejerce jurisdicción en el territorio en donde se encuentra el humedal. En caso que un humedal esté situado en más de un territorio jurisdiccional, conocerá del asunto el tribunal que en primer lugar se avoque a su consideración."
        },
        {
            "tituloNorma": "Ley 21202",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10095363",
            "texto": "Artículo 4º.- Modifícase el artículo 10 de la ley N° 19.300, sobre Bases Generales del Medio Ambiente, en los siguientes términos: 1) Incorpórase en la letra p), a continuación de la expresión \"reservas marinas\", lo siguiente: \", humedales urbanos\". 2) Reemplázase la letra q), por la siguiente: \"q) Aplicación masiva de productos químicos en áreas urbanas o zonas rurales próximas a centros poblados, humedales, o a cursos o masas de agua que puedan ser afectadas;\". 3) Sustitúyese, en la letra r), el punto final por la expresión \", y\". 4) Agrégase una nueva letra s), del siguiente tenor: \"s) Ejecución de obras o actividades que puedan significar una alteración física o química a los componentes bióticos, a sus interacciones o a los flujos ecosistémicos de humedales que se encuentran total o parcialmente dentro del límite urbano, y que impliquen su relleno, drenaje, secado, extracción de caudales o de áridos, la alteración de la barra terminal, de la vegetación azonal hídrica y ripariana, la extracción de la cubierta vegetal de turberas o el deterioro, menoscabo, transformación o invasión de la flora y la fauna contenida dentro del humedal, indistintamente de su superficie.\"."
        },
        {
            "tituloNorma": "Ley 21202",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10095364",
            "texto": "Artículo 5º.- Incorpóranse las siguientes modificaciones en el decreto con fuerza de ley N° 458, del Ministerio de Vivienda y Urbanismo, promulgado el año 1975 y publicado el año 1976, que aprueba la Ley General de Urbanismo y Construcciones: 1) Agrégase, en el artículo 60, el siguiente inciso tercero, nuevo: \"Todo instrumento de planificación territorial deberá incluir los humedales urbanos existentes en cada escala territorial en calidad de área de protección de valor natural, para efectos de establecer las condiciones bajo las que deberán otorgarse los permisos de urbanizaciones o construcciones que se desarrollen en ellos.\". 2) Intercálase, en el artículo 64, a continuación de la expresión \"riberas de mar\", la que sigue: \", de humedales\"."
        },
        {
            "tituloNorma": "Ley 21202",
            "tituloArticulo": "Artículo  ",
            "idParte": "10095365",
            "texto": "Artículo transitorio.- El plazo para dictar el reglamento señalado en el artículo 2° será de seis meses, contado desde la publicación de esta ley en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21202"
    ],
    "resumenes": [
        " La presente ley tiene por objetivo proteger los humedales urbanos declarados como tal por el Ministerio de Medio Ambiente, sea por su propia iniciativa o a petición del municipio respectivo, en atención a la gran importancia que tienen para el medio ambiente.\n En este sentido, la ley define a los humedales como aquellas extensiones de marismas, pantanos y turberas, o superficies cubiertas de agua, sean estas de régimen natural o artificial, permanentes o temporales, estancadas o corrientes, dulces, salobres o saladas, incluidas las extensiones de agua marina, cuya profundidad en marea baja no excede los 6 metros, y que se encuentren total o parcialmente dentro del radio urbano.\n A través de un reglamento expedido por el Ministerio del Medio Ambiente, suscrito también por el Ministerio de Obras Públicas, señalará los criterios mínimos para la sustentabilidad de los humedales urbanos, a fin de resguardar sus características ecológicas y su funcionamiento, y de mantener el régimen hidrológico, tanto superficial como subterráneo.\n Las municipalidades del país, deberán establecer en una Ordenanza General, los criterios para la protección, conservación y preservación de los humedales urbanos ubicados dentro de los límites de su comuna, utilizando los lineamientos del referido reglamento.\n Respecto de los efectos de la petición de reconocimiento de calidad de humedal urbano, y hasta el pronunciamiento del Ministerio del Medio Ambiente, la ley señala que la municipalidad respectiva puede postergar la entrega de permisos de subdivisión, loteo o urbanización predial y de construcciones en los terrenos en que se encuentren emplazados.\n El señalado reglamento regulará el procedimiento bajo el cual el municipio podrá solicitar el reconocimiento de la calidad de humedal urbano.\n Por su parte, la ley establece la posibilidad de reclamar ante el Tribuna Ambiental, en un plazo de treinta días, del pronunciamiento que haga Ministerio del Medio Ambiente cuando resuelva la solicitud de reconocimiento de humedal urbano.\n Finalmente, se establece que el plazo para dictar el citado reglamento será será de seis meses, contado desde la publicación de esta ley en el Diario Oficial.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Protección de humedales urbanos"
    ],
    "nombres_uso_comun": []
}