{
    "idNorma": "1142940",
    "titulo": "modifica los cuerpos legales que indica para delimitar la infracción que consiste en circular un vehículo sin dispositivo electrónico de pago de peajes o tarifas",
    "encabezado": " LEY NÚM. 21.213   MODIFICA LOS CUERPOS LEGALES QUE INDICA PARA DELIMITAR LA INFRACCIÓN QUE CONSISTE EN CIRCULAR UN VEHÍCULO SIN DISPOSITIVO ELECTRÓNICO DE PAGO DE PEAJES O TARIFAS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de los diputadas y diputados Ximena Ossandón Irarrázabal, Jenny Álvarez Vera, Karim Bianchi Retamales, José Miguel Castro Bascuñán, Sofía Cid Versalovic, Félix González Gatica, Marcos Ilabaca Cerda y Jorge Sabag Villalobos,             Proyecto de ley:",
    "materias": [
        "Dispositivo Electrónico ",
        "Vehículo sin Dispositivo Electrónico ",
        "Pago de Multas",
        "Pago de Infracción",
        "Prescripción de Multas",
        "Regulación de cobros Reiterados de Multas"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21213",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10104688",
            "texto": "\"Artículo 1.- Incorpórase el siguiente inciso segundo, nuevo, en el artículo 114 de la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia: \"Si en un día calendario se cometen dos o más contravenciones a la prohibición dispuesta en el inciso anterior, solo se considerará la primera para todos los efectos legales.\"."
        },
        {
            "tituloNorma": "Ley 21213",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10104689",
            "texto": "Artículo 2.- Incorpórase el siguiente inciso tercero, nuevo, en el artículo 24 de la ley N° 18.287, que establece procedimiento ante los Juzgados de Policía Local, pasando los actuales incisos tercero, cuarto, quinto y sexto a ser incisos cuarto, quinto, sexto y séptimo, respectivamente: \"Los Juzgados de Policía Local deberán disponer de formularios que permitan solicitar la declaración de la prescripción de las multas cursadas por infracción a las normas de tránsito o de transporte terrestre establecidas en la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, y al artículo 42 del decreto supremo Nº 900, de 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 164, de 1991, del Ministerio de Obras Públicas, Ley de Concesiones de Obras Públicas. Dichos formularios deberán contemplar campos para la identificación del vehículo en que se hubiera cometido la infracción y su propietario, la fecha en que se hubiese cursado la multa y la identificación de la causa judicial en que se hubiese impuesto. Asimismo, estos formularios contemplarán la posibilidad de solicitar, mediante exhorto, la prescripción de las multas impuestas por otros Juzgados de Policía Local, ubicados fuera del lugar de residencia del infractor.\"."
        },
        {
            "tituloNorma": "Ley 21213",
            "tituloArticulo": "Artículo  ",
            "idParte": "10104690",
            "texto": "Artículo transitorio.- Hasta el día 31 de diciembre de 2021, las multas aplicadas por infracción a la prohibición dispuesta en el inciso primero del artículo 114 de la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, y las multas aplicadas en virtud de lo establecido en el inciso segundo del artículo 42 del decreto supremo Nº 900, de 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 164, de 1991, del Ministerio de Obras Públicas, Ley de Concesiones de Obras Públicas, que se encuentren asociadas a una misma placa patente en el Registro de Multas de Tránsito No Pagadas del Servicio de Registro Civil e Identificación, que hayan sido informadas a ese registro hasta el 30 de noviembre de 2019 y que no se encuentren extinguidas por prescripción o pago a la fecha de publicación de esta ley, podrán ser extinguidas mediante el pago del menor monto entre el veinte por ciento del importe total de las multas antes referidas asociadas a la placa patente correspondiente, o 100 Unidades Tributarias Mensuales. Para tales efectos, la persona a cuyo nombre esté inscrito el vehículo deberá suscribir un convenio con la municipalidad ante la cual se renueve o pague en forma atrasada el permiso de circulación, en el que el pago señalado en el inciso anterior podrá pactarse en hasta veinticuatro cuotas mensuales expresadas en Unidades Tributarias Mensuales, sin intereses, debiendo pagarse la primera cuota al momento de la suscripción del convenio. Dicho convenio sólo podrá suscribirse en forma simultánea con la renovación o pago atrasado del permiso de circulación y para tales efectos deberán pagarse, en cuanto correspondiere, los permisos de circulación de años anteriores y las multas anotadas en el Registro de Multas de Tránsito No Pagadas distintas a las indicadas en el inciso primero. Con todo, no será necesaria la suscripción del referido convenio cuando el pago señalado en el inciso anterior se efectúe en una sola cuota en forma simultánea con la renovación o pago atrasado del permiso de circulación y con los demás pagos que correspondan, aplicándose los efectos que se establecen en los incisos tercero y cuarto siguientes. Los pagos que se reciban en virtud del convenio antes señalado serán recaudados por la municipalidad suscriptora del convenio, la que los distribuirá conforme a lo establecido en el artículo 24 de la ley N° 18.287, que establece procedimiento ante los Juzgados de Policía Local; en el artículo 14 de la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior, y en el artículo 42 del decreto supremo Nº 900, de 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 164, de 1991, del Ministerio de Obras Públicas, Ley de Concesiones de Obras Públicas, imputándose parcialmente el pago de cada cuota a las distintas multas en proporción a su importe. Una vez pagada la primera cuota, las multas serán eliminadas del Registro de Multas de Tránsito No Pagadas para los efectos de permitir la renovación o pago atrasado del permiso de circulación. En caso de falta de pago oportuno de dos o más cuotas acumuladas o de retardo de más de treinta días corridos en el pago de la última cuota, el convenio de pago quedará sin efecto de pleno derecho, dejando sin efecto la extinción de las multas objeto del convenio. Tales multas se inscribirán nuevamente en el Registro de Multas de Tránsito No Pagadas por el saldo impago de su importe original, que fuere informado por la municipalidad suscriptora del convenio, y su plazo de prescripción se contará desde la fecha de esta nueva inscripción. Las eliminaciones e inscripciones en el Registro de Multas de Tránsito No Pagadas que se establecen en este inciso se practicarán con el solo mérito de la información remitida por la municipalidad que suscriba el convenio de pago al Servicio de Registro Civil e Identificación a través de medios electrónicos, y estarán exentas de aranceles. Tratándose de las multas aplicadas en virtud de lo establecido en el inciso segundo del artículo 42 del decreto supremo Nº 900, de 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 164, de 1991, del Ministerio de Obras Públicas, Ley de Concesiones de Obras Públicas, no se requerirá acreditar el pago del capital adeudado más los intereses y costas para eliminar las multas del Registro de Multas de Tránsito No Pagadas cuando la concesionaria acreedora haya otorgado una prórroga y aceptado la eliminación de tales multas. Con todo, si el convenio quedara sin efecto, las multas que se inscriban nuevamente se regirán íntegramente por lo establecido en el inciso segundo del señalado artículo 42. Sin perjuicio de la eliminación de las multas del Registro de Multas de Tránsito No Pagadas que se establece en el inciso anterior, se anotará en ese registro la circunstancia de haberse suscrito el convenio referido en el inciso segundo y las multas objeto del mismo, y tal anotación deberá incluirse en el certificado a que se refiere el inciso quinto del artículo 42 de la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia. En caso que el convenio quedare sin efecto, el comprador responderá por las multas que hayan sido objeto del convenio y que se vuelvan a inscribir. Las multas por infracción a la prohibición dispuesta en el inciso primero del artículo 114 de ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, que a la fecha de entrada en vigencia de la presente ley hubieren sido establecidas por sentencia ejecutoriada, que no hubieren sido informadas al Registro de Multas de Tránsito No Pagadas al 30 de noviembre de 2019, y que no se encuentren prescritas ni pagadas a la fecha de publicación de esta ley, serán revisadas, a petición de parte, por los Jueces de Policía Local que las hayan impuesto, para aplicar lo dispuesto en el inciso segundo del mismo artículo 114 antes individualizado, modificado por la presente ley. Si, no obstante lo dispuesto en este inciso, se inscribieren en el Registro de Multas de Tránsito No Pagadas dos o más multas por infracciones al artículo 114 cometidas en un mismo día, el pago de cualquiera de ellas extinguirá las demás. Las denuncias por infracciones a la prohibición dispuesta en el inciso primero del artículo 114 antes referido, cometidas con anterioridad a la entrada en vigencia de la presente ley y a cuyo respecto no se haya dictado aún una sentencia ejecutoriada, se regirán por lo establecido en la misma disposición, modificada por la presente ley. La modificación al mencionado artículo 114 no se aplicará en forma retroactiva fuera de los casos expresamente establecidos en los incisos anteriores.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21213"
    ],
    "resumenes": [
        " La presente ley establece que será considerada como una sola infracción el paso por distintos portales del TAG, sin contar con el dispositivo electrónico pertinente, siempre que aquella acción se materialice dentro del término de 24 horas, evitando así que el vehículo que circula sin dispositivo eléctrico cometa una infracción por cada pórtico que accede.\n Asimismo, facilita la declaración de prescripción de las multas, por cuanto establece que los Juzgados de Policía Local deberán disponer de formularios que deberán contemplar campos para la identificación del vehículo en que se hubiera cometido la infracción y su propietario, la fecha en que se hubiese cursado la multa y la identificación de la causa judicial en que se hubiese impuesto.\n Finalmente, establece que dentro de los seis meses siguientes a la publicación de esta ley en el Diario Oficial, este tipo de multas, que se encuentren asociadas a una misma placa patente en el Registro de Multas de Tránsito No Pagadas del Servicio de Registro Civil e Identificación, que hayan sido informadas a ese registro hasta el 30 de noviembre de 2019 y que no se encuentren extinguidas por prescripción o pago a la fecha de publicación de esta ley, podrán ser extinguidas mediante el pago del menor monto entre el veinte por ciento del importe total de las multas antes referidas asociadas a la placa patente correspondiente, o 100 Unidades Tributarias Mensuales, para lo cual, la persona a cuyo nombre esté inscrito el vehículo deberá suscribir un convenio con la municipalidad ante la cual se renueve el permiso de circulación, en el que el pago señalado en el inciso anterior podrá pactarse en hasta veinticuatro cuotas mensuales expresadas en Unidades Tributarias Mensuales, sin intereses, debiendo pagarse la primera cuota al momento de la suscripción del convenio. Dicho convenio sólo podrá suscribirse en forma simultánea con la renovación del permiso de circulación y para tales efectos deberán pagarse, en cuanto correspondiere, los permisos de circulación de años anteriores y las multas anotadas en el Registro de Multas de Tránsito No Pagadas distintas a las indicadas en el inciso primero.\n\n\n "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Modificaciones a multas generadas por TAG"
    ],
    "nombres_uso_comun": []
}