{
    "idNorma": "1143741",
    "titulo": "modifica el código del trabajo en materia de trabajo a distancia",
    "encabezado": " LEY NÚM. 21.220  MODIFICA EL CÓDIGO DEL TRABAJO EN MATERIA DE TRABAJO A DISTANCIA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley       Proyecto de ley:",
    "materias": [
        "Trabajo a Distancia",
        "Legislación Laboral Moderna",
        "Empleo Sustentable",
        "Corresponsabilidad Parental",
        "Protección Laboral",
        "Tiempo de Trabajo",
        "Modalidad de Trabajo a Distancia",
        "Dirección del Trabajo",
        "Fiscalización de la Dirección del Trabajo",
        "CORONAVIRUS COVID-19",
        "CORONAVIRUS",
        "COVID-19"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21220",
            "tituloArticulo": "Artículo único ",
            "idParte": "10110282",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2002, del Ministerio del Trabajo y Previsión Social: 1. En el artículo 22: a) Reemplázase, en el inciso segundo, la expresión \"en su propio hogar\" por \"en su domicilio\". b) Intercálase en el inciso cuarto, a continuación del vocablo \"medios\", la expresión \"tecnológicos,\". 2. Incorpórase el siguiente Capítulo IX en el Título II del Libro I: \"Capítulo IX DEL TRABAJO A DISTANCIA Y TELETRABAJO Artículo 152 quáter G.- Las partes podrán pactar, al inicio o durante la vigencia de la relación laboral, en el contrato de trabajo o en documento anexo al mismo, la modalidad de trabajo a distancia o teletrabajo, la que se sujetará a las normas del presente Capítulo. En ningún caso dichos pactos podrán implicar un menoscabo de los derechos que este Código reconoce al trabajador, en especial, en su remuneración. Es trabajo a distancia aquel en el que el trabajador presta sus servicios, total o parcialmente, desde su domicilio u otro lugar o lugares distintos de los establecimientos, instalaciones o faenas de la empresa. Se denominará teletrabajo si los servicios son prestados mediante la utilización de medios tecnológicos, informáticos o de telecomunicaciones o si tales servicios deben reportarse mediante estos medios. Los trabajadores que prestan servicios a distancia o teletrabajo gozarán de todos los derechos individuales y colectivos contenidos en este Código, cuyas normas les serán aplicables en tanto no sean incompatibles con las contenidas en el presente Capítulo. Artículo 152 quáter H.- Las partes deberán determinar el lugar donde el trabajador prestará los servicios, que podrá ser el domicilio del trabajador u otro sitio determinado. Con todo, si los servicios, por su naturaleza, fueran susceptibles de prestarse en distintos lugares, podrán acordar que el trabajador elija libremente dónde ejercerá sus funciones. No se considerará trabajo a distancia o teletrabajo si el trabajador presta servicios en lugares designados y habilitados por el empleador, aun cuando se encuentren ubicados fuera de las dependencias de la empresa. Artículo 152 quáter I.- En caso de que la modalidad de trabajo a distancia o teletrabajo se acuerde con posterioridad al inicio de la relación laboral, cualquiera de las partes podrá unilateralmente volver a las condiciones originalmente pactadas en el contrato de trabajo, previo aviso por escrito a la otra con una anticipación mínima de treinta días. Si la relación laboral se inició conforme a las normas de este Capítulo, será siempre necesario el acuerdo de ambas partes para adoptar la modalidad de trabajo presencial. Artículo 152 quáter J.- La modalidad de trabajo a distancia o teletrabajo podrá abarcar todo o parte de la jornada laboral, combinando tiempos de trabajo de forma presencial en establecimientos, instalaciones o faenas de la empresa con tiempos de trabajo fuera de ella. El trabajo a distancia estará sujeto a las reglas generales de jornada de trabajo contenidas en el Capítulo IV del Libro I, con las excepciones y modalidades establecidas en el presente artículo. El empleador, cuando corresponda, deberá implementar a su costo un mecanismo fidedigno de registro de cumplimiento de jornada de trabajo a distancia, conforme a lo prescrito en el artículo 33. Si la naturaleza de las funciones del trabajador a distancia lo permite, las partes podrán pactar que el trabajador distribuya libremente su jornada en los horarios que mejor se adapten a sus necesidades, respetando siempre los límites máximos de la jornada diaria y semanal, sujetándose a las normas sobre duración de la jornada de los artículos 22 y 28 y las relativas al descanso semanal del Párrafo 4° del Capítulo IV del Libro Primero. Con todo, en el caso del teletrabajo las partes podrán acordar que el trabajador quede excluido de la limitación de jornada de trabajo de conformidad con lo señalado en el inciso cuarto del artículo 22. Sin embargo, se presumirá que el trabajador está afecto a la jornada ordinaria cuando el empleador ejerciere una supervisión o control funcional sobre la forma y oportunidad en que se desarrollen las labores. En aquellos casos en que se pacte la combinación de tiempos de trabajo de forma presencial en establecimientos, instalaciones o faenas de la empresa con tiempos de trabajo fuera de ella, podrán acordarse alternativas de combinación de dichos tiempos por los que podrá optar el trabajador, quien deberá comunicar la alternativa escogida con a lo menos una semana de anticipación. Tratándose de trabajadores a distancia que distribuyan libremente su horario o de teletrabajadores excluidos de la limitación de jornada de trabajo, el empleador deberá respetar su derecho a desconexión, garantizando el tiempo en el cual ellos no estarán obligados a responder sus comunicaciones, órdenes u otros requerimientos. El tiempo de desconexión deberá ser de, al menos, doce horas continuas en un periodo de veinticuatro horas. Igualmente, en ningún caso el empleador podrá establecer comunicaciones ni formular órdenes u otros requerimientos en días de descanso, permisos o feriado anual de los trabajadores. Artículo 152 quáter K.- Además de las estipulaciones previstas en el artículo 10, el contrato de trabajo de los trabajadores regidos por este Capítulo deberá contener lo siguiente: 1. Indicación expresa de que las partes han acordado la modalidad de trabajo a distancia o teletrabajo, especificando si será de forma total o parcial y, en este último caso, la fórmula de combinación entre trabajo presencial y trabajo a distancia o teletrabajo. 2. El lugar o los lugares donde se prestarán los servicios, salvo que las partes hayan acordado que el trabajador elegirá libremente dónde ejercerá sus funciones, en conformidad a lo prescrito en el inciso primero del artículo 152 quáter H, lo que deberá expresarse. 3. El período de duración del acuerdo de trabajo a distancia o teletrabajo, el cual podrá ser indefinido o por un tiempo determinado, sin perjuicio de lo establecido en el artículo 152 quáter I. 4. Los mecanismos de supervisión o control que utilizará el empleador respecto de los servicios convenidos con el trabajador. 5. La circunstancia de haberse acordado que el trabajador a distancia podrá distribuir su jornada en el horario que mejor se adapte a sus necesidades o que el teletrabajador se encuentra excluido de la limitación de jornada de trabajo. 6. El tiempo de desconexión. Artículo 152 quáter L.- Los equipos, las herramientas y los materiales para el trabajo a distancia o para el teletrabajo, incluidos los elementos de protección personal, deberán ser proporcionados por el empleador al trabajador, y este último no podrá ser obligado a utilizar elementos de su propiedad. Igualmente, los costos de operación, funcionamiento, mantenimiento y reparación de equipos serán siempre de cargo del empleador. Artículo 152 quáter M.- Las condiciones específicas de seguridad y salud a que deben sujetarse los trabajadores regidos por este Capítulo serán reguladas por un reglamento que dictará el Ministerio del Trabajo y Previsión Social. En aquellos casos en que las partes estipulen que los servicios se prestarán desde el domicilio del trabajador u otro lugar previamente determinado, el empleador comunicará al trabajador las condiciones de seguridad y salud que el puesto de trabajo debe cumplir de acuerdo al inciso anterior, debiendo, en todo caso, velar por el cumplimiento de dichas condiciones, conforme al deber de protección consagrado en el artículo 184. En caso de que la prestación de los servicios se realice en el domicilio del trabajador o de un tercero, el empleador no podrá ingresar a él sin previa autorización de uno u otro, en su caso. En todo caso, el empleador podrá siempre requerir al respectivo organismo administrador del seguro de la ley N° 16.744 que, previa autorización del trabajador, acceda al domicilio de éste e informe acerca de si el puesto de trabajo cumple con todas las condiciones de seguridad y salud reguladas en el reglamento señalado en el inciso primero y demás normas vigentes sobre la materia. Sin perjuicio de lo anterior, en cualquier tiempo, la Dirección del Trabajo, previa autorización del trabajador, podrá fiscalizar el debido cumplimiento de la normativa laboral en el puesto de trabajo a distancia o teletrabajo. Artículo 152 quáter N.- Conforme al deber de protección que tiene el empleador, siempre deberá informar por escrito al trabajador a distancia o teletrabajador acerca de los riesgos que entrañan sus labores, de las medidas preventivas y de los medios de trabajo correctos según cada caso en particular, de conformidad a la normativa vigente. Adicionalmente, en forma previa al inicio de las labores a distancia o teletrabajo, el empleador deberá efectuar una capacitación al trabajador acerca de las principales medidas de seguridad y salud que debe tener presente para desempeñar dichas labores. Esta capacitación podrá realizarla directamente el empleador o a través del organismo administrador del seguro de la ley N° 16.744, según estime conveniente. El empleador deberá, además, informar por escrito al trabajador de la existencia o no de sindicatos legalmente constituidos en la empresa en el momento del inicio de las labores. Asimismo, en caso de que se constituya un sindicato con posterioridad al inicio de las labores, el empleador deberá informar este hecho a los trabajadores sometidos a este contrato dentro de los diez días siguientes de recibida la comunicación establecida en el artículo 225. Artículo 152 quáter Ñ.- El trabajador sujeto a las normas de este Capítulo siempre podrá acceder a las instalaciones de la empresa y, en cualquier caso, el empleador deberá garantizar que pueda participar en las actividades colectivas que se realicen, siendo de cargo del empleador los gastos de traslado de los trabajadores. Artículo 152 quáter O.- Dentro de los quince días siguientes a que las partes acuerden la modalidad de trabajo a distancia o teletrabajo, el empleador deberá registrar dicho pacto de manera electrónica en la Dirección del Trabajo. A su vez, la Dirección del Trabajo remitirá copia de dicho registro a la Superintendencia de Seguridad Social y al organismo administrador del seguro de la ley N° 16.744 al que se encuentre adherido la entidad empleadora. El Director del Trabajo determinará la forma, condiciones y características del registro de dichos acuerdos y las demás normas necesarias para verificar el cumplimiento de los requisitos contemplados en los artículos anteriores. La fiscalización del cumplimiento de los acuerdos de trabajo a distancia o teletrabajo corresponderá a la Dirección del Trabajo, sin perjuicio de las facultades conferidas a otros servicios del Estado en virtud de las leyes que los rijan.\"."
        },
        {
            "tituloNorma": "Ley 21220",
            "tituloArticulo": "Artículo primero",
            "idParte": "10110284",
            "texto": "Artículo primero.- Dentro de tres meses, contados desde la entrada en vigencia de la presente ley, las empresas cuyos trabajadores ya prestan servicios a distancia o teletrabajo deberán ajustarse a los términos que el articulado permanente fija para estas modalidades de trabajo."
        },
        {
            "tituloNorma": "Ley 21220",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10110285",
            "texto": "Artículo segundo.- Esta ley entrará en vigencia el primer día del mes siguiente a su publicación en el Diario Oficial. El reglamento señalado en el artículo 152 quáter M deberá adecuarse a los principios y condiciones de la ley N° 16.744 y dictarse en el plazo de treinta días contado desde la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 21220",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10110286",
            "texto": "Artículo tercero.- Transcurrido un año de la entrada en vigencia de la presente ley, el Consejo Superior Laboral deberá emitir un informe de evaluación de la implementación y aplicación de sus disposiciones, ello sin perjuicio de evaluaciones periódicas, para lo cual requerirá antecedentes y opiniones técnicas, pudiendo formular las recomendaciones que procedan. Estos informes deberán ser remitidos al Presidente de la República y a la Comisión de Trabajo y Previsión Social del Senado y a la Comisión de Trabajo y Seguridad Social de la Cámara de Diputados.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21220"
    ],
    "resumenes": [
        " La presente ley modifica el Código del Trabajo con el objeto de regular el trabajo a distancia y el teletrabajo, disponiendo su entrada en vigencia para el 1 de abril de 2020.\n Se incorpora un nuevo Capítulo IX al Título II del Libro I del Código del Trabajo, denominado “Del Trabajo a Distancia y Teletrabajo”, introduciendo los artículos 152 quáter G al artículo 152 quáter O. Esta regulación permite pactar, tanto al inicio como durante la vigencia de la relación laboral, la modalidad de trabajo a distancia o teletrabajo, las que en ningún caso pueden implicar un menoscabo en los derechos que el Código del Trabajo reconoce a los trabajadores, en especial el de la remuneración.\n Se define el trabajo a distancia como “aquel en que el trabajador presta sus servicios, total o parcialmente, desde su domicilio u otro lugar o lugares distintos de los establecimientos, instalaciones o faenas de la empresa. Este trabajo a distancia es denominado teletrabajo, en aquellos casos que los servicios son prestados mediante la utilización de medios tecnológicos, informáticos o de telecomunicaciones o si tales servicios deben reportarse mediante estos medios.\n En cuanto al lugar de prestación de los servicios, se precisa que éstos pueden ser prestados en el domicilio del trabajador u otro sitio determinado. Asimismo, si los servicios fueren susceptibles de prestarse en distintos lugares, se puede acordar que el trabajador elija libremente el lugar donde ejercerá sus funciones. Lo anterior resulta importante, ya que no se considera trabajo a distancia o teletrabajo si los servicios son prestados en lugares designados y habilitados por el empleador, sean al interior de la empresa o fuera de ésta.\n Para los casos en que el teletrabajo haya sido pactado en forma posterior al inicio de la relación laboral, cualquiera de las partes de manera unilateral, podrá volver a la modalidad de trabajo presencial, dando aviso por escrito a la otra parte con treinta días de anticipación a lo menos. Sin embargo, si la relación laboral se inició bajo la modalidad de teletrabajo, se requiere acuerdo del trabajador y empleador para adoptar la modalidad de trabajo presencial.\n En lo relativo a la jornada de trabajo, el teletrabajo o trabajo a distancia puede abarcar todo o parte de la jornada laboral, pudiendo combinarse tiempos de trabajo de forma presencial en la empresa con tiempos de trabajo fuera de ella. En este último caso, se pueden acordar alternativas de combinación de dichos tiempos, por los que podrá optar el trabajador, quien deberá comunicar la alternativa que escoja con una semana de anticipación a lo menos. Tanto el trabajo a distancia como el teletrabajo, están sujetos a las normas sobre jornada de trabajo, debiendo el empleador implementar a su costo un mecanismo fidedigno de registro de cumplimiento de la jornada de trabajo a distancia, mecanismo que debe pactarse expresamente en el contrato de trabajo. Asimismo, se permite que, en la modalidad de trabajo a distancia, las partes celebren un pacto de distribución de libre de jornada, en que el trabajador podrá de manera libre, distribuirla en los horarios que mejor se adapten a sus necesidades, debiendo siempre respetarse los límites máximos de jornada diaria y semanal, así como las normas relativas al descanso semanal. Para el caso del teletrabajo, las partes pueden acordar que el trabajador quede excluido de la limitación de la jornada de trabajo, conforme a lo dispuesto por el inciso 4° del artículo 22 del Código del Trabajo. Sin embargo, se presume que el teletrabajador está afecto a jornada ordinaria, cuando el empleador ejerce una supervisión o control funcional sobre la forma y oportunidad en que se desarrollen las labores.\n La ley establece el derecho a desconexión, el que garantiza que los trabajadores no se encuentran obligados a responder las comunicaciones, órdenes u otros requerimientos de parte del empleador durante al menos 12 horas continuas en un período de 24 horas y que el empleador no podrá establecer comunicaciones ni formular órdenes u otros requerimientos, durante los días de descanso, permisos o feriado anual de los trabajadores. Este tiempo debe quedar expresamente pactado en el contrato de trabajo, respetando los tiempos mínimos antes señalados.\n El empleador debe proporcionar al trabajador los equipos, herramientas y materiales para el trabajo a distancia y para el teletrabajo, no pudiendo el trabajador ser obligado a utilizar elementos de su propiedad para el desempeño de sus funciones.\n En cuanto a las normas de prevención, higiene y seguridad, la ley establece una serie de obligaciones que deben cumplir los empleadores, en concordancia con su deber general de protección establecido en el artículo 184 del Código del Trabajo, que se mantiene plenamente vigente. La ley ordena se dicte un reglamento que deberá determinar las condiciones específicas de seguridad y salud a que deberán sujetarse los trabajadores que se desempeñen bajo las modalidades descritas en este nuevo cuerpo legal, el que deberá adecuarse a los principios y condiciones de la ley N° 16.744 y dictarse dentro del plazo de 30 días siguientes a la publicación de la ley en el Diario Oficial. \n El empleador está obligado a informar al trabajador, por escrito, de la existencia de sindicatos legalmente constituidos en la empresa, así como también de los sindicatos que se constituyan con posterioridad al inicio de las labores del trabajador, para lo cual dispone de diez días contados desde que reciba la comunicación sobre la constitución del sindicato, pudiendo siempre el trabajador poder ingresar a las instalaciones de la empresa y el empleador deberá garantizarle que pueda participar de las actividades colectivas que se realicen, siendo de cargo del empleador los gastos de traslado de los trabajadores.\n El contrato en que se pacte estas modalidades deberá ser registrado en Dirección del Trabajo dentro de los 15 días siguientes de forma electrónica, la que deberá enviar copia de dicho registro a la Superintendencia de Seguridad Social y al organismo administrador del seguro de la ley N° 16.744 a que se encuentre adherida la entidad empleadora.\n Finalmente se fija un plazo de tres meses, contados desde la fecha de entrada en vigencia de la presente ley, para que las empresas cuyos trabajadores ya prestan servicios a distancia o teletrabajo, se ajusten a sus disposiciones.\n\n\n "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de Teletrabajo"
    ],
    "nombres_uso_comun": []
}