{
    "idNorma": "1143040",
    "titulo": "modifica el código penal, el código procesal penal y la ley n° 18.216 en materia de tipificación del femicidio",
    "encabezado": "LEY NÚM. 21.212   MODIFICA EL CÓDIGO PENAL, EL CÓDIGO PROCESAL PENAL Y LA LEY N° 18.216 EN MATERIA DE TIPIFICACIÓN DEL FEMICIDIO        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de las diputadas Karol Cariola Oliva, Camila Vallejo Dowling, Gael Yeomans Araya, Marcela Sabat Fernández, Cristina Girardi Lavín, Maya Fernández Allende y Daniella Cicardini Milla, y de los diputados Gabriel Silber Romo, Jaime Tohá González y Víctor Torres Jeldes,             Proyecto de ley:",
    "materias": [
        "Femicidio",
        "Maltrato a la Mujer",
        "Delitos contra la Mujer"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21212",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10105187",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en el Código Penal: 1. Agrégase en el artículo 372 bis el siguiente inciso segundo: \"Si el autor del delito descrito en el inciso anterior es un hombre y la víctima una mujer, el delito tendrá el nombre de violación con femicidio.\". 2. Reemplázase en el Título VIII del Libro II la denominación del Párrafo 1 \"Del homicidio\", por la siguiente: \"Del parricidio\". 3. Suprímese el inciso segundo del artículo 390. 4. Intercálase a continuación del artículo 390, el siguiente párrafo y los artículos 390 bis a 390 quinquies que lo componen: \"§1 bis. Del femicidio \"Artículo 390 bis.- El hombre que matare a una mujer que es o ha sido su cónyuge o conviviente, o con quien tiene o ha tenido un hijo en común, será sancionado con la pena de presidio mayor en su grado máximo a presidio perpetuo calificado. La misma pena se impondrá al hombre que matare a una mujer en razón de tener o haber tenido con ella una relación de pareja de carácter sentimental o sexual sin convivencia. Artículo 390 ter.- El hombre que matare a una mujer en razón de su género será sancionado con la pena de presidio mayor en su grado máximo a presidio perpetuo. Se considerará que existe razón de género cuando la muerte se produzca en alguna de las siguientes circunstancias: 1.- Ser consecuencia de la negativa a establecer con el autor una relación de carácter sentimental o sexual. 2.- Ser consecuencia de que la víctima ejerza o haya ejercido la prostitución, u otra ocupación u oficio de carácter sexual. 3.- Haberse cometido el delito tras haber ejercido contra la víctima cualquier forma de violencia sexual, sin perjuicio de lo dispuesto en el artículo 372 bis. 4.- Haberse realizado con motivo de la orientación sexual, identidad de género o expresión de género de la víctima. 5.- Haberse cometido en cualquier tipo de situación en la que se den circunstancias de manifiesta subordinación por las relaciones desiguales de poder entre el agresor y la víctima, o motivada por una evidente intención de discriminación. Artículo 390 quáter.- Son circunstancias agravantes de responsabilidad penal para el delito de femicidio, las siguientes: 1. Encontrarse la víctima embarazada. 2. Ser la víctima una niña o una adolescente menor de dieciocho años de edad, una mujer adulta mayor o una mujer en situación de discapacidad en los términos de la ley N° 20.422. 3. Ejecutarlo en presencia de ascendientes o descendientes de la víctima. 4. Ejecutarlo en el contexto de violencia física o psicológica habitual del hechor contra la víctima. Artículo 390 quinquies.- Tratándose del delito de femicidio, el juez no podrá aplicar la circunstancia atenuante de responsabilidad penal prevista en el N° 5 del artículo 11.\". 5. Intercálase a continuación del artículo 390 quinquies, el siguiente epígrafe: \"§1 ter. Del homicidio\". 6. Reemplázase en el artículo 391 la frase \"en el artículo anterior,\" por la siguiente: \"en los artículos 390, 390 bis y 390 ter,\". 7. Sustitúyese en el Título VIII del Libro II la denominación del Párrafo 5 \"Disposiciones comunes a los párrafos I, III y IV de este Título\" por la siguiente: \"Disposiciones comunes a los párrafos 1, 1 bis, 1 ter, 3 y 4 de este Título\". 8. Reemplázase en el inciso primero del artículo 410 la locución \"párrafos I, III y IV\", por la siguiente: \"párrafos 1, 1 bis, 1 ter, 3 y 4\"."
        },
        {
            "tituloNorma": "Ley 21212",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10105188",
            "texto": "Artículo 2.- Modifícase el Código Procesal Penal de la siguiente manera: 1. Intercálase en el artículo 132 bis, a continuación de la expresión \"390,\", la locución \"390 bis, 390 ter,\". 2. Intercálase en el inciso segundo del artículo 149, a continuación de la expresión \"390,\", la locución \"390 bis, 390 ter,\"."
        },
        {
            "tituloNorma": "Ley 21212",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10105189",
            "texto": "Artículo 3.- Modifícase la ley N° 18.216, que establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad, de la siguiente manera: 1. Intercálase en el inciso segundo del artículo 1, a continuación de la expresión \"390\", la locución \", 390 bis, 390 ter\". 2. Intercálase en la letra b) del artículo 15 bis, a continuación de la expresión \"390,\", la locución \"390 bis, 390 ter,\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21212"
    ],
    "resumenes": [
        " La presente ley introduce modificaciones al Código Penal, al Código Procesal Penal y a la Ley 18.216 que establece penas sustitutivas a las penas privativas de libertad, con relación al delito de femicidio. \n Esta Ley redefine el delito de femicidio, entendiéndose por tal: \"El hombre que matare a una mujer que es o ha sido su cónyuge o conviviente, o con quien tiene o ha tenido un hijo en común, será sancionado con la pena de presidio mayor en su grado máximo a presidio perpetuo calificado.\n La misma pena se impondrá al hombre que matare a una mujer en razón de tener o haber\ntenido con ella una relación de pareja de carácter sentimental o sexual sin convivencia.\"\n Con tal propósito, modifica el Código Penal para: \n a) Crear el delito de “Violación con femicidio”\n b) Eliminar el actual delito de femicidio suprimiendo el inciso segundo del artículo 390.\n c) Incorporar cuatro artículos para ampliar el delito de femicidio a cualquier asesinato de una mujer con motivos de odio, menosprecio o abuso por causa de género, sin importar la relación o cercanía del asesino con su víctima.\n d) Establecer agravantes especiales al delito de femicidio.\n e) Excluir a los delitos de femicidio, de parricidio y de homicidio simple y calificado de la aplicación de las atenuantes de irreprochable conducta anterior o de haber obrado producto de arrebato u obcecación, en los casos en que haya precedido incidente de violencia cometido por el autor contra la víctima, sus ascendientes o descendientes. \n f) Sancionar al que induce a una mujer al suicidio o le presta auxilio para cometerlo, teniendo como resultando su muerte. \n Finalmente, efectúa adecuaciones en el Código Procesal Penal en cuanto a los recursos que se pueden interponer durante la tramitación de procesos judiciales y respecto de la aplicación de la Ley 18.216 sobre penas alternativas a las penas privativas o restrictivas de libertad."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley Gabriela"
    ],
    "nombres_uso_comun": []
}