{
    "idNorma": "1145840",
    "titulo": "limita la responsabilidad de los titulares o usuarios de tarjetas de pago y transacciones electrónicas en caso de extravío, hurto, robo o fraude",
    "encabezado": " LEY NÚM. 21.234   LIMITA LA RESPONSABILIDAD DE LOS TITULARES O USUARIOS DE TARJETAS DE PAGO Y TRANSACCIONES ELECTRÓNICAS EN CASO DE EXTRAVÍO, HURTO, ROBO O FRAUDE        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en moción del Honorable senador señor Manuel José Ossandón Irarrázabal y de los ex senadores señora Lily Pérez San Martín y señor Eugenio Tuma Zedán,        Proyecto de ley: ",
    "materias": [
        "Operaciones",
        "Tarjeta Extraviada",
        "Tarjeta de Crédito",
        "Tarjeta Hurtada",
        "Tarjeta Robada",
        "Medio de Pago",
        "Uso Fraudulento de Medios de Pago",
        "Limita Responsabilidad de Usuario de Tarjetas de Crédito"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21234",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10124204",
            "texto": "\"Artículo 1°.- Modifícase la ley Nº 20.009, que limita la responsabilidad de los usuarios de tarjetas de crédito por operaciones realizadas con tarjetas extraviadas, hurtadas o robadas, de la siguiente forma: 1) Reemplázase la denominación de la ley por la siguiente: \"Establece un régimen de limitación de responsabilidad para titulares o usuarios de tarjetas de pago y transacciones electrónicas en caso de extravío, hurto, robo o fraude.\". 2) Reemplázanse los artículos 1º al 5º por los siguientes títulos y artículos: \"Título I Del ámbito de aplicación y reglas generales Artículo 1.- Esta ley regula el régimen de responsabilidad aplicable en los casos de extravío, hurto, robo o fraude de tarjetas de crédito, tarjetas de débito, tarjetas de pago con provisión de fondos, o cualquier otro sistema similar, en adelante conjuntamente, las \"tarjetas de pago\", emitidas y operadas por entidades sujetas a la fiscalización de la Comisión para el Mercado Financiero y a la regulación del Banco Central de Chile, en relación con el respectivo giro de emisión u operación de dichos instrumentos. También regula el régimen de responsabilidad en los casos de extravío, hurto, robo o fraude de tarjetas de pago emitidas y operadas por entidades no sujetas a la fiscalización y regulación de los organismos indicados, salvo disposición expresa en contrario. Asimismo, se aplicará a los fraudes en transacciones electrónicas. Para efectos de esta ley, se entenderá por tales aquellas operaciones realizadas por medios electrónicos que originen cargos y abonos o giros de dinero en cuentas corrientes bancarias, cuentas de depósitos a la vista, cuentas de provisión de fondos, tarjetas de pago u otros sistemas similares, tales como instrucciones de cargo en cuentas propias para abonar cuentas de terceros, incluyendo pagos y cargos automáticos, transferencias electrónicas de fondos, avances en efectivo, giros de dinero en cajeros automáticos y demás operaciones electrónicas contempladas en el contrato de prestación de servicios financieros respectivo. Se comprenden dentro de este concepto las transacciones efectuadas mediante portales web u otras plataformas electrónicas, informáticas, telefónicas o cualquier otro sistema similar dispuesto por la empresa bancaria o el proveedor del servicio financiero correspondiente. Para efectos de esta ley, las tarjetas de pago y sistemas de transacciones electrónicas podrán designarse en forma conjunta como \"medios de pago\". Los plazos de días hábiles que establece esta ley no considerarán los sábados, domingos ni festivos u otros que no correspondan a días hábiles bancarios conforme a lo previsto en el artículo 38 de la Ley General de Bancos. Artículo 2.- Los titulares o usuarios de medios de pago, así como los titulares de otras cuentas o sistemas similares que permitan efectuar transacciones electrónicas, en adelante referidos en forma conjunta como los \"usuarios\", podrán limitar su responsabilidad, en los términos establecidos por esta ley, en caso de hurto, robo, extravío o fraude, dando aviso oportuno al emisor. El emisor o prestador del servicio financiero de pagos electrónicos de dichos medios de pago, en adelante, referidos en forma conjunta como los \"emisores\", deberá proveer al usuario, todos los días del año, las veinticuatro horas del día, de canales o servicios de comunicación, de acceso gratuito y permanente, que permitan efectuar y registrar los referidos avisos. Por el mismo medio de comunicación, y en el acto de recepción, el emisor deberá entregar al usuario un número, código de recepción o identificador de seguimiento, y la fecha y hora del aviso, procediendo de inmediato al bloqueo respectivo del medio de pago, en lo referido a su funcionalidad para efectuar pagos o transacciones electrónicas. Además, el emisor deberá enviar al usuario, de la manera más expedita posible, y a través del medio que el usuario hubiere acordado o registrado con el respectivo emisor, una comunicación que incluya el número, código de recepción o identificador de seguimiento, y la fecha y hora del aviso. En todo caso, la falta de dicha comunicación no afectará la validez del aviso efectuado por el usuario. Artículo 3.- En el caso de que los medios de pago a que se refiere esta ley sean utilizados con posterioridad al aviso de extravío, hurto, robo o fraude, el emisor será responsable de tales operaciones y sus consecuencias económicas, en virtud de lo señalado en el artículo anterior. Por ende, el usuario del respectivo medio de pago quedará liberado de responsabilidad por estos conceptos, sin perjuicio de la responsabilidad penal que pudiere corresponderle con motivo del extravío, hurto, robo o fraude respectivo. Las cláusulas de los contratos que impongan el deber de prueba sobre el usuario, por operaciones realizadas con posterioridad al aviso de extravío, hurto, robo o fraude, no producirán efecto alguno y se tendrán por no escritas. Artículo 4.- Tratándose de operaciones anteriores al aviso a que se refiere el artículo 2 de esta ley, el usuario deberá reclamar al emisor aquellas operaciones respecto de las cuales desconoce haber otorgado su autorización o consentimiento, en el plazo de treinta días hábiles siguientes al aviso. El reclamo podrá incluir operaciones realizadas en los ciento veinte días corridos anteriores a la fecha del aviso efectuado por el usuario. En relación con las operaciones no autorizadas incluidas en el reclamo, se considerará especialmente la circunstancia de que el emisor haya enviado una alerta de fraude al usuario, identificando las operaciones sospechosas, y que exista constancia de su recepción por parte del usuario, conforme al contrato de prestación de servicios financieros correspondiente. Tan pronto el usuario tome conocimiento de la existencia de operaciones no autorizadas, deberá dar aviso conforme a lo previsto en el artículo 2 de esta ley. En los casos en que el usuario desconozca haber autorizado una operación, corresponderá al emisor probar que dicha operación fue autorizada por el usuario y que se encuentra registrada a su nombre. El solo registro de las operaciones no bastará, necesariamente, para demostrar que esta fue autorizada por el usuario, ni que el usuario actuó con culpa o descuido que le sean imputables, sin perjuicio de la acción contra el autor del delito. Título II De la cancelación de cargos o restitución de fondos Artículo 5.- El emisor deberá proceder a la cancelación de los cargos o a la restitución de los fondos correspondientes a las operaciones reclamadas en virtud del artículo 4, dentro de cinco días hábiles contados desde la fecha del reclamo, cuando el monto total reclamado sea igual o inferior a 35 unidades de fomento. Si el monto reclamado fuere superior a 35 unidades de fomento, el emisor deberá proceder a la cancelación de los cargos o la restitución de los fondos, según corresponda, por un valor de 35 unidades de fomento en igual plazo que el inciso precedente. Respecto del monto superior a dicha cifra el emisor tendrá siete días adicionales para cancelarlos, restituirlos al usuario o ejercer las acciones del inciso siguiente, debiendo notificar al usuario la decisión que adopte de la manera indicada en el inciso tercero del artículo 2. Si en el plazo anterior, el emisor recopilare antecedentes que acrediten la existencia de dolo o culpa grave por parte del usuario, podrá ejercer ante el juez de policía local todas las acciones que emanan de esta ley, siendo competente aquel que corresponda a la comuna del domicilio del usuario. Si el juez declarare por sentencia firme o ejecutoriada que no existen antecedentes suficientes que acrediten la existencia de dolo o culpa grave del usuario, el emisor quedará obligado a restituir al usuario el saldo retenido, debidamente reajustado aplicando para ello la tasa de interés máxima convencional calculada desde la fecha del aviso y al pago de las costas personales o judiciales. Si se acreditare por sentencia firme o ejecutoriada que el usuario ha participado en la comisión del delito, que obtuvo un provecho ilícito o que actuó con dolo o culpa grave facilitando su comisión, se procederá a dejar sin efecto la cancelación de los cargos o la restitución de fondos, sin perjuicio de las indemnizaciones que correspondan según la normativa aplicable. El procedimiento para ejercer esta acción será el establecido en el Párrafo 1º del Título IV de la ley Nº 19.496, sobre protección de los derechos de los consumidores. El emisor estará impedido de ofrecer a los usuarios la contratación de seguros cuya cobertura corresponda a riesgos o siniestros que el emisor deba asumir en conformidad a esta ley. Artículo 6.- Los emisores, operadores, comercios y otros establecimientos afiliados a un sistema de tarjetas de pago, así como las demás entidades que intervengan o presten servicios asociados a pagos y transacciones electrónicas, u otros sistemas de características similares, deberán adoptar las medidas de seguridad necesarias para prevenir la comisión de los ilícitos descritos en esta ley conforme a la legislación y normativa que les resulte aplicable, y resguardando la prestación segura del respectivo servicio en los términos señalados por el artículo 23 de la ley Nº 19.496. En el caso de los emisores u operadores, según corresponda, dichas medidas de seguridad deberán considerar, al menos, lo siguiente: a) Contar con sistemas de monitoreo que tengan como objetivo detectar aquellas operaciones que no corresponden al comportamiento habitual del usuario. b) Implementar procedimientos internos para gestionar las alertas generadas por dichos sistemas de monitoreo. c) Identificar patrones de potenciales fraudes, conforme a las prácticas de la industria y recomendaciones, los que deberán incorporarse al sistema de monitoreo de operaciones. d) Establecer límites y controles en los diversos canales de atención que permitan mitigar las pérdidas por fraude. Los referidos límites y controles deberán basarse en consideraciones de riesgo objetivas, generales y no discriminatorias, en relación con la naturaleza del medio de pago y la clase de operaciones que permita efectuar. El órgano fiscalizador competente, a través de la normativa que dicte, recomendará lo señalado en las letras a), b), c) y d) respecto de los emisores sujetos a su supervisión. La falta o deficiencia de tales medidas será considerada para la determinación de las responsabilidades correspondientes a cada uno de ellos, que pudiere perseguir en su contra el usuario u otro afectado. Lo indicado es sin perjuicio de la posibilidad de que los emisores puedan perseguir el cumplimiento de la obligación de restitución o reembolso que corresponda, por cancelaciones de cargos o devoluciones de fondos, en base a los estándares y procedimientos de seguridad exigibles a cada una de las entidades antes indicadas, de conformidad con esta ley, las demás leyes y regulaciones aplicables, teniendo presente los términos y condiciones contractuales que los vinculen, en cada caso. Título III De la responsabilidad por fraude en tarjetas de pago y transacciones electrónicas Artículo 7.- Las conductas que a continuación se señalan constituyen delito de uso fraudulento de tarjetas de pago y transacciones electrónicas y se sancionarán con la pena de presidio menor en su grado medio a máximo y multa correspondiente al triple del monto defraudado: a) Falsificar tarjetas de pago. b) Usar, vender, exportar, importar o distribuir tarjetas de pago falsificadas o sustraídas. c) Negociar, en cualquier forma, tarjetas de pago falsificadas o sustraídas. d) Usar, vender, exportar, importar o distribuir los datos o el número de tarjetas de pago, haciendo posible que terceros realicen pagos, transacciones electrónicas o cualquier otra operación que corresponda exclusivamente al titular o usuario de las mismas. e) Negociar, en cualquier forma, con los datos, el número de tarjetas de pago y claves o demás credenciales de seguridad o autenticación para efectuar pagos o transacciones electrónicas, con el fin de realizar las operaciones señaladas en el literal anterior. f) Usar maliciosamente una tarjeta de pago o clave y demás credenciales de seguridad o autenticación, bloqueadas, en cualquiera de las formas señaladas en las letras precedentes. g) Suplantar la identidad del titular o usuario frente al emisor, operador o comercio afiliado, según corresponda, para obtener la autorización que sea requerida para realizar transacciones. h) Obtener maliciosamente, para sí o para un tercero, el pago total o parcial indebido, sea simulando la existencia de operaciones no autorizadas, provocándolo intencionalmente, o presentándolo ante el emisor como ocurrido por causas o en circunstancias distintas a las verdaderas. Asimismo, incurrirá en el delito y sanciones que establece este artículo el que mediante cualquier engaño o simulación obtenga o vulnere la información y medidas de seguridad de una cuenta corriente bancaria, de una cuenta de depósito a la vista, de una cuenta de provisión de fondos, de una tarjeta de pago o de cualquier otro sistema similar, para fines de suplantar al titular o usuario y efectuar pagos o transacciones electrónicas. Título IV De la investigación y sanción de los delitos Artículo 8.- Cuando la investigación de alguno de los delitos penados por esta ley lo hiciere imprescindible y existieren fundadas sospechas, basadas en hechos determinados, de la participación en una asociación ilícita o en una agrupación u organización conformada por dos o más personas, destinada a cometer estos ilícitos, el Ministerio Pú"
        },
        {
            "tituloNorma": "Ley 21234",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10124205",
            "texto": "Artículo 2°.- Intercálase en la letra a) del inciso primero del artículo 27 de la ley Nº 19.913, entre la expresión \"en relación al inciso final del artículo 467 del Código Penal\" y la coma que le sigue, lo siguiente: \"; el artículo 7 de la ley Nº 20.009\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21234"
    ],
    "resumenes": [
        " La presente ley establece una nueva regulación del régimen de responsabilidad en los casos de extravío, hurto, robo o fraude de las tarjetas de pago (de crédito; de débito, de pago con provisión de fondos, o cualquier otro sistema similar) emitidas y operadas por entidades sujetas a la fiscalización de la Comisión para el Mercado Financiero y a la regulación del Banco Central de Chile.\n Asimismo, esta ley se aplicará a los fraudes en transacciones electrónicas, estableciendo por tales aquellas operaciones realizadas por medios electrónicos que originen cargos y abonos o giros de dinero en las cuentas, tarjetas de pago u otros sistemas similares.\n La ley establece que los usuarios podrán limitar su responsabilidad en caso de hurto, robo, extravío o fraude, dando aviso oportuno al emisor. El emisor o prestador del servicio financiero de pagos electrónicos deberá proveer al usuario, todos los días del año, las veinticuatro horas del día, de canales o servicios de comunicación, de acceso gratuito y permanente, que permitan efectuar y registrar tales avisos. Por el mismo medio de comunicación, y en el acto de recepción, el emisor deberá entregar al usuario un número, código de recepción o identificador de seguimiento, y la fecha y hora del aviso, procediendo de inmediato al bloqueo respectivo del medio de pago, en lo referido a su funcionalidad para efectuar pagos o transacciones electrónicas. Adicionalmente, el emisor deberá enviar al usuario una comunicación a través del medio que hubiese acordado o registrado para ello.\n En el caso de que los medios de pago sean utilizados con posterioridad al aviso de extravío, hurto, robo o fraude, el emisor será responsable de tales operaciones y de sus consecuencias económicas, quedando en consecuencia libre el usuario. Las cláusulas de los contratos que impongan al usuario el deber de prueba por operaciones realizadas con posterioridad al aviso no producirán efecto alguno y se tendrán por no escritas.\n En caso de aquellas operaciones realizadas con anterioridad al aviso de hurto, robo, extravío o fraude, el usuario deberá reclamar al emisor, dentro de los 30 días hábiles siguientes al aviso, de aquellas operaciones respecto de las cuales desconoce haber otorgado su autorización o consentimiento, efectuadas en los 120 días corridos anteriores a la fecha del aviso. En los casos en que el usuario desconozca haber autorizado una operación, corresponderá al emisor probar que dicha operación fue autorizada y que se encuentra registrada a su nombre.\n El emisor estará impedido de ofrecer a los usuarios la contratación de seguros cuya cobertura corresponda a riesgos o siniestros que deba asumir en conformidad a esta ley.\n En lo relativo a la cancelación de los cargos o la restitución de los fondos, si el monto reclamado es hasta 35 unidades de fomento, el emisor deberá proceder a la restitución dentro de cinco días hábiles contados desde la fecha del reclamo. Si el monto fuere superior, respecto del exceso, el emisor tendrá siete días adicionales para cancelarlo, restituirlo al usuario o ejercer acciones legales, si estima que hubo dolo o culpa grave del usuario, ante el juez de policía local, debiendo notificarle la decisión que adopte.\n La ley establece el deber a los emisores, operadores, comercios y otros establecimientos de adoptar medidas de seguridad para prevenir la comisión de los ilícitos, y señala un listado mínimo de medidas que deben considerarse.\n La ley tipifica las conductas que constituyen el delito de uso fraudulento de tarjetas de pago y transacciones electrónicas, las que se sancionarán con la pena de presidio menor en su grado medio a máximo y multa correspondiente al triple del monto defraudado, y establece normas para la investigación.\n Finalmente, la ley Impone a los emisores el deber de informar semestralmente, en sus respectivos sitios electrónicos, acerca del número de usuarios que hayan sido afectados; como también el de bloquear todos aquellos medios de pago que se encuentren inactivos por más de 12 meses consecutivos."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que limita responsabilidad para titulares o usuarios de tarjetas de pago y transacciones electrónicas en caso de extravío, hurto, robo o fraude"
    ],
    "nombres_uso_comun": []
}