{
    "idNorma": "1145781",
    "titulo": "modifica la constitución política de la república en materia de determinación de remuneraciones de autoridades y funcionarios que indica",
    "encabezado": " LEY NÚM. 21.233  MODIFICA LA CONSTITUCIÓN POLÍTICA DE LA REPÚBLICA EN MATERIA DE DETERMINACIÓN DE REMUNERACIONES DE AUTORIDADES Y FUNCIONARIOS QUE INDICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de reforma constitucional, originado en mociones refundidas; la primera, correspondiente al boletín N° 9.304-07, de los diputados Gabriel Boric Font, Giorgio Jackson Drago y Vlado Mirosevic Verdugo; de las diputadas Loreto Carvajal Ambiado, Cristina Girardi Lavín y Alejandra Sepúlveda Orbenes; de la exdiputada Yasna Provoste Campillay y de los exdiputados Roberto Poblete Zapata, Sergio Aguiló Melo y Claudio Arriagada Macaya; la segunda, correspondiente al boletín N° 11.124-07, del diputado Marcelo Schilling Rodríguez; la tercera, correspondiente al boletín N° 11.840-07, de los diputados Raúl Soto Mardones, René Alinco Bustos, Gabriel Ascencio Mansilla, Miguel Ángel Calisto Águila, Alexis Sepúlveda Soto, Gabriel Silber Romo y Víctor Torres Jeldes, y de las diputadas Karol Cariola Oliva, Loreto Carvajal Ambiado y Carolina Marzán Pinto; la cuarta, correspondiente al boletín N° 12.319-07, de los diputados Javier Macaya Danús, Jorge Alessandri Vergara, Juan Antonio Coloma Álamos, Issa Kort Garriga, Patricio Melero Abaroa, Celso Morales Muñoz, Nicolás Noman Garrido, Guillermo Ramírez Diez, Gustavo Sanhueza Dueñas y Renzo Trisotti Martínez; y, la última, correspondiente al boletín N° 13.013-07, de los diputados Matías Walker Prieto, Jorge Alessandri Vergara, Gabriel Ascencio Mansilla, Pepe Auth Stewart, Pablo Kast Sommerhoff, René Saffirio Espinoza, Leonardo Soto Ferrada y Víctor Torres Jeldes,        Proyecto de reforma constitucional:",
    "materias": [
        "Dieta Parlamentaria",
        "Consejo Resolutivo de Asignaciones Parlamentarias",
        "Comité Auditoría Parlamentaria",
        "Asignaciones Parlamentarias",
        "Regulación Constitucional de la Dieta Parlamentaria",
        "Remuneración de Autoridades",
        "Consejo de Alta Dirección Pública",
        "Ministro de Hacienda",
        "Consejero del Banco Central",
        " Dirección Nacional del Servicio Civil",
        "Contraloría General de la República"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21233",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10124025",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la Constitución Política de la República, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 100, de 2005, del Ministerio Secretaría General de la Presidencia: 1. Incorpórase el siguiente artículo 38 bis: \"Artículo 38 bis.- Las remuneraciones del Presidente de la República, de los senadores y diputados, de los gobernadores regionales, de los funcionarios de exclusiva confianza del Jefe del Estado que señalan los números 7° y 10° del artículo 32 y de los contratados sobre la base de honorarios que asesoren directamente a las autoridades gubernativas ya indicadas, serán fijadas, cada cuatro años y con a lo menos dieciocho meses de anticipación al término de un período presidencial, por una comisión cuyo funcionamiento, organización, funciones y atribuciones establecerá una ley orgánica constitucional. La comisión estará integrada por las siguientes personas: a) Un ex Ministro de Hacienda. b) Un ex Consejero del Banco Central. c) Un ex Contralor o Subcontralor de la Contraloría General de la República. d) Un ex Presidente de una de las ramas que integran el Congreso Nacional. e) Un ex Director Nacional del Servicio Civil. Sus integrantes serán designados por el Presidente de la República con el acuerdo de los dos tercios de los senadores en ejercicio. Los acuerdos de la comisión serán públicos, se fundarán en antecedentes técnicos y deberán establecer una remuneración que garantice una retribución adecuada a la responsabilidad del cargo y la independencia para cumplir sus funciones y atribuciones.\". 2. Reemplázase el artículo 62 por el siguiente: \"Artículo 62.- Los diputados y senadores percibirán como única renta una dieta equivalente a la remuneración de un Ministro de Estado.\". 3. Intercálase en el numeral 4 del inciso cuarto del artículo 65, entre la coma que sigue al vocablo \"señalados\" y la expresión \"como asimismo\", la frase \"con excepción de las remuneraciones de los cargos indicados en el inciso primero del artículo 38 bis,\". 4. Agrégase la siguiente disposición transitoria: \"Trigésima octava.- Dentro de los treinta días siguientes a la publicación de esta reforma constitucional, el Consejo de Alta Dirección Pública, creado por la ley Nº 19.882, fijará, por una sola vez, las remuneraciones de los ministros de Estado y de los diputados y senadores en los términos que dispone el artículo 62, las que regirán hasta que se adopte el acuerdo que establece el artículo 38 bis. Dentro de los noventa días siguientes a la publicación de esta reforma, el mencionado Consejo determinará, también por una sola vez, las rentas de las demás autoridades señaladas en el artículo 38 bis, las que regirán hasta que se adopte el acuerdo que establece el mencionado precepto. Igualmente, y en el mismo término, precisará las remuneraciones de intendentes y gobernadores, las que regirán hasta el día en que asuman sus cargos los gobernadores regionales. El Consejo de Alta Dirección Pública reducirá la última remuneración percibida por las autoridades ya mencionadas, en el porcentaje que su estudio lo justifique. Para ello deberá tener en cuenta la Escala Única de Sueldos de la Administración del Estado y los parámetros establecidos en el artículo 38 bis. El Consejo de Alta Dirección Pública tendrá en especial consideración la realidad económica del país y el análisis de política comparada.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21233"
    ],
    "resumenes": [
        " La presente ley modifica la Constitución Política de la República con la finalidad de regular la dieta parlamentaria y la remuneración de otras autoridades estableciendo, entre otros aspectos, un mecanismo para su determinación.\n Para dicho propósito, se crea una Comisión que será la encargada de fijar cada cuatro años y con a lo menos dieciocho meses de anticipación al término de un período presidencial, la remuneración de las siguientes autoridades: Presidente de la República, Senadores y Diputados, Gobernadores Regionales, Ministros de Estado, Subsecretarios, Delegados Presidenciales Regionales; Delegados Presidenciales Provinciales, funcionarios de exclusiva confianza del Jefe del Estado y de los contratados sobre la base de honorarios que asesoren directamente a las autoridades gubernativas señaladas. \n En cuanto a la organización, funciones y atribuciones de esta Comisión, la ley señala que serán establecidas en una ley orgánica constitucional, y que sus cinco miembros serán designados por el Presidente de la República con el acuerdo de los 2/3 de los Senadores en ejercicio, debiendo ser integrada por un ex Ministro de Hacienda; un ex Consejero del Banco Central; un ex Contralor o Subcontralor de la Contraloría General de la República; un ex Presidente de una de las ramas que integran el Congreso Nacional; y un ex Director Nacional del Servicio Civil. \n Se establece además, que los acuerdos de esta Comisión serán públicos, se fundarán en antecedentes técnicos y deberán establecer una remuneración que garantice una retribución adecuada a la responsabilidad del cargo y la independencia para cumplir sus funciones y atribuciones.\n Respecto de otros aspectos que dispone esta ley:\n-\tSe establece que los diputados y senadores percibirán como única renta una dieta equivalente a la remuneración de un Ministro de Estado. \n-\tSe excluye dentro de las materias de iniciativa exclusiva del Presidente de la República para presentar proyectos de ley, aquellos que digan relación con la fijación de remuneraciones de las autoridades que se encuentran reguladas en esta ley.\n Por otra parte, se establece que dentro de los treinta días siguientes a la publicación de esta ley, será el Consejo de Alta Dirección Pública el encargado de fijar, por una sola vez, las remuneraciones de los ministros de Estado y de los diputados y senadores; y dentro de noventa días siguientes a la referida publicación, la renta de las demás autoridades mencionadas, las que regirán hasta que se adopte el acuerdo de la Comisión que se crea en esta reforma constitucional. \n Finalmente, señala que el Consejo de Alta Dirección Pública reducirá la última remuneración percibida por las autoridades ya mencionadas, en el porcentaje que su estudio lo justifique, debiendo tener en cuenta la Escala Única de Sueldos de la Administración del Estado, los parámetros ya señalados para la Comisión que se crea en esta ley, y tener especial consideración de la realidad económica del país y el análisis de política comparada.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que regula dieta parlamentaria y sueldos de autoridades de gobierno"
    ],
    "nombres_uso_comun": []
}