{
    "idNorma": "1146880",
    "titulo": "modifica el código penal y la ley n° 20.393 para sancionar la inobservancia del aislamiento u otra medida preventiva dispuesta por la autoridad sanitaria, en caso de epidemia o pandemia",
    "encabezado": " LEY NÚM. 21.240   MODIFICA EL CÓDIGO PENAL Y LA LEY N° 20.393 PARA SANCIONAR LA INOBSERVANCIA DEL AISLAMIENTO U OTRA MEDIDA PREVENTIVA DISPUESTA POR LA AUTORIDAD SANITARIA, EN CASO DE EPIDEMIA O PANDEMIA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en mociones, la primera, correspondiente al boletín N° 13.304-11, de los diputados Diego Paulsen Kehr, Ricardo Celis Araya, Francisco Eguiguren Correa, René Manuel García García y Miguel Mellado Suazo; y la segunda, correspondiente al boletín N° 13.389-07, de los diputados José Miguel Castro Bascuñán, Sofía Cid  Versalovi?, Karin Luck Urban, Miguel Mellado Suazo, Francesca Muñoz González, Jorge Rathgeb Schifferli, Leonidas Romero Sáez, Frank Sauerbaum Muñoz, Diego Schalper Sepúlveda y Sebastián Torrealba Alvarado,             Proyecto de ley:",
    "materias": [
        "Covid-19",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Inobservancia del Aislamiento",
        "Autoridad Sanitaria",
        "Epidemia",
        "Pandemia",
        "Sumario Sanitario",
        "Medida Preventiva",
        "Incumplimiento de Aislamiento"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21240",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10131037",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en el Código Penal: 1. En el artículo 318: a) Reemplázase la expresión \"en su grado mínimo\" por \"en su grado mínimo a medio\". b) Sustitúyese la expresión \"veinte\" por \"doscientas\". c) Agréganse los siguientes incisos segundo y tercero: \"Será circunstancia agravante de este delito cometerlo mediante la convocatoria a espectáculos, celebraciones o festividades prohibidas por la autoridad sanitaria en tiempo de catástrofe, pandemia o contagio. En los casos en que el Ministerio Público solicite únicamente la pena de multa de seis unidades tributarias mensuales, se procederá en cualquier momento conforme a las reglas generales del procedimiento monitorio, siendo aplicable lo previsto en el artículo 398 del Código Procesal Penal. Tratándose de multas superiores se procederá de acuerdo con las normas que regulan el procedimiento simplificado.\". 2. Incorpóranse, a continuación del artículo 318, los siguientes artículos 318 bis y 318 ter: \"Artículo 318 bis. El que, en tiempo de pandemia, epidemia o contagio, genere, a sabiendas, riesgo de propagación de agentes patológicos con infracción de una orden de la autoridad sanitaria, será sancionado con la pena de presidio menor en su grado medio a máximo, y multa de veinticinco a doscientas cincuenta unidades tributarias mensuales. Artículo 318 ter. El que, a sabiendas y teniendo autoridad para disponer el trabajo de un subordinado, le ordene concurrir al lugar de desempeño de sus labores cuando éste sea distinto de su domicilio o residencia, y el trabajador se encuentre en cuarentena o aislamiento sanitario obligatorio decretado por la autoridad sanitaria, será castigado con presidio menor en sus grados mínimo a medio y una multa de diez a doscientas unidades tributarias mensuales por cada trabajador al que se le hubiere ordenado concurrir.\"."
        },
        {
            "tituloNorma": "Ley 21240",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10131038",
            "texto": "Artículo 2.- Tratándose de los condenados a la pena privativa de libertad establecida en los artículos 318, 318 bis y 318 ter del Código Penal, será aplicable preferentemente la pena sustitutiva de prestación de servicios en beneficio de la comunidad, prevista en el Párrafo 3º del Título I de la ley Nº 18.216, sin atender a los requisitos específicos previstos en las letras a) y b) del artículo 11 de dicha ley."
        },
        {
            "tituloNorma": "Ley 21240",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10131039",
            "texto": "Artículo 3.- En las investigaciones penales que se vinculen a los delitos previstos en los artículos 318, 318 bis y 318 ter del Código Penal en las que el Ministerio Público solicite la suspensión condicional del procedimiento, según lo prevén los artículos 237 y siguientes del Código Procesal Penal, se incluirá preferentemente como condición de esta suspensión la realización de acciones o servicios destinados a beneficiar a la localidad en la que habita el imputado."
        },
        {
            "tituloNorma": "Ley 21240",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10131040",
            "texto": "Artículo 4.- Introdúcense las siguientes modificaciones en el artículo primero de la ley N° 20.393, que establece la responsabilidad penal de las personas jurídicas en los delitos que indica: 1) Intercálase en el inciso primero del artículo 1º, entre las expresiones \"287 ter,\" y \"456 bis A\", la expresión \"318 ter,\". 2) Intercálase en el inciso primero del artículo 15, entre las expresiones \"287 ter,\" y \"456 bis A\", la expresión \"318 ter,\"."
        }
    ],
    "tipo_numero": [
        "Ley-21240"
    ],
    "resumenes": [
        " La presente ley modifica el Código Penal y la Ley N° 20.393, sobre responsabilidad penal de las personas jurídicas en los delitos que indica, con el objeto de elevar las sanciones frente al incumplimiento de un aislamiento u otra medida extraordinaria dispuesto por la autoridad sanitaria con ocasión de epidemia o pandemia.\n De esta forma, se aumentó la pena para quien pusiere en peligro la salud pública por infracción de las reglas higiénicas o de salubridad, debidamente publicadas por la autoridad, en tiempo de catástrofe, epidemia o contagio, con una pena que va desde presidio menor en su grado mínimo a medio (61 días a 3 años) o una multa de 6 UTM a 200 UTM (que a la fecha de la publicación de la ley equivale $302.000 y fracción a $10.074.000 y fracción).\n Asimismo, considera como una circunstancia agravante del delito señalado precedentemente, cuando se comete mediante la convocatoria a espectáculos, celebraciones o festividades prohibidas por la autoridad sanitaria en tiempo de catástrofe, pandemia o contagio.\n Por otra parte, se incluye una figura que sanciona, en tiempos de pandemia, epidemia o contagio, a quien genere, a sabiendas, riesgo de propagación de agentes patológicos con infracción de una orden de la autoridad sanitaria, con la pena de presidio menor en su grado medio a máximo (541 días a 5 años) y multa de 25 a 250 UTM (que a la fecha de la publicación de la ley equivale $1.259.000 y fracción a $ 12.590.000 y fracción).\n Igualmente, contempla una figura que sanciona a quien sabiendo y teniendo autoridad para disponer del trabajo de un subordinado, le ordene concurrir a las dependencias del trabajo y el trabajador se encuentre en cuarentena o aislamiento sanitario obligatorio decretado por la autoridad. La pena establecida para este caso es de presidio menor en su grado mínimo a medio (61 días a 3 años) y una multa de 10 a 200 UTM (que a la fecha de la publicación de la ley equivale $503.000 y fracción a $10.074.000 y fracción).\n Finalmente, para quienes hayan sido condenados a una pena privativa de libertad por los delitos señalados, se contempla la aplicación preferente de una pena sustitutiva de prestación de servicios en beneficio de la comunidad, de acuerdo y a las condiciones establecidas en el artículo 2 de esta ley.\n \n\n\n\n\n \n "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que aumenta penas contra quienes infrinjan medidas sanitarias en caso de epidemia o pandemia"
    ],
    "nombres_uso_comun": []
}