{
    "idNorma": "1146340",
    "titulo": "regula la portabilidad financiera",
    "encabezado": " LEY NÚM. 21.236        REGULA LA PORTABILIDAD FINANCIERA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Portabilidad Financiera",
        "Inclusión Financiera ",
        "Servicios Financieros",
        "Comisión para el Mercado Financiero ",
        "Cambio de Proveedor de Servicio Financiero",
        "Ley General de Bancos ",
        "Subrogación Real de Crédito"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10127364",
            "texto": "Artículo 1.- Objeto. Esta ley tiene por objeto promover la portabilidad financiera, facilitando que las personas, micro y pequeñas empresas se cambien, por estimarlo conveniente, de un proveedor de servicios financieros a otro, o de un producto o servicio financiero vigente a otro nuevo contratado con el mismo proveedor. Esta ley se aplicará a proveedores de servicios financieros, de conformidad al numeral 9 del artículo 3, regulados en la ley Nº 18.010, que establece normas para las operaciones de crédito y otras obligaciones de dinero que indica; el decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda, que fija texto refundido, sistematizado y concordado de la Ley General de Bancos y de otros cuerpos legales que se indican; el decreto con fuerza de ley Nº 5, de 2003, del Ministerio de Economía, Fomento y Reconstrucción, que fija texto refundido, concordado y sistematizado de la Ley General de Cooperativas; el decreto con fuerza de ley Nº 251, de 1931, del Ministerio de Hacienda, sobre compañías de seguros, sociedades anónimas y bolsas de comercio; la ley Nº 18.833, que Establece un nuevo estatuto general para las Cajas de Compensación de Asignación Familiar (C.C.A.F.), y en otras normas de similar naturaleza."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10127365",
            "texto": "Artículo 2.- La portabilidad constituye un derecho para el cliente, y cualquier cláusula en contrario se entenderá por no escrita."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10127366",
            "texto": "Artículo 3.- Definiciones. Para los efectos de esta ley, se entenderá por: 1.- Certificado de liquidación: certificado de liquidación para término anticipado regulado en el artículo 17 D de la ley Nº 19.496, que Establece normas sobre protección de los derechos de los consumidores. 2.- Cliente: persona natural o jurídica que mantiene vigente uno o más productos o servicios financieros, y que tenga la calidad de consumidor conforme a la ley Nº 19.496, o de micro o pequeña empresa, conforme a la ley Nº 20.416, que Fija normas especiales para las empresas de menor tamaño. 3.- Costo total de prepago: monto total a pagar para extinguir totalmente la respectiva obligación en forma anticipada, incluida la correspondiente comisión de prepago en su caso. 4.- Crédito: operación de crédito de dinero definida en el artículo 1 de la ley Nº 18.010, que Establece normas para las operaciones de crédito y otras obligaciones de dinero que indica. 5.- Mandato de término: mandato otorgado por el cliente al nuevo proveedor con el objeto de que este último, en su nombre y representación, pague, cuando corresponda, y requiera el término de determinados productos o servicios financieros que el cliente mantiene vigentes con un proveedor inicial. 6.- Nuevo proveedor: proveedor respecto del cual un cliente ha aceptado una oferta de portabilidad financiera. 7.- Oferta de portabilidad u oferta: oferta escrita y de carácter vinculante, regulada en el artículo 7 de esta ley, mediante la cual un proveedor propone a un cliente la celebración de determinados contratos de productos o servicios financieros y especifica el o los productos y servicios financieros que el cliente mantiene con un proveedor inicial y que serán objeto de un mandato de término. 8.- Proceso de portabilidad financiera o proceso de portabilidad: proceso regulado en esta ley que tiene por objeto principal la contratación de productos o servicios financieros con un nuevo proveedor, y el término de uno o más productos o servicios financieros contratados con el proveedor inicial. 9.- Proveedor: todo banco, compañía de seguros, agente administrador de mutuos hipotecarios, caja de compensación de asignación familiar, cooperativa de ahorro y crédito o institución que coloque fondos por medio de operaciones de crédito de dinero de manera masiva señalada en el artículo 31 de la ley Nº 18.010, siempre y cuando dicha institución tenga un giro relacionado con el otorgamiento de créditos, o toda otra entidad fiscalizada por la Comisión para el Mercado Financiero en virtud del decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda, que fija el texto refundido, sistematizado y concordado de la Ley General de Bancos. 10.- Proveedor inicial: proveedor con el cual un cliente mantiene vigente uno o más contratos de productos o servicios financieros. 11.- Reglamento de portabilidad o reglamento: reglamento a que se refieren las disposiciones de esta ley. 12.- Solicitud de portabilidad o solicitud: solicitud regulada en los artículos 5 y 6 de esta ley, presentada por un cliente a un proveedor, con el objeto de iniciar un proceso de portabilidad. 13.- Subrogación especial de crédito o subrogación especial: subrogación por la cual un crédito inicial es subrogado por un nuevo crédito, pasando este último a sustituir jurídicamente al primero, de conformidad con las características y condiciones señaladas en el Título III de esta ley."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10127368",
            "texto": "Artículo 4.- Portabilidad financiera. El proceso de portabilidad podrá comprender las siguientes modalidades: a) Portabilidad sin subrogación: proceso que tiene por objeto contratar productos o servicios financieros con un nuevo proveedor y obtener el término de uno o más productos o servicios financieros que el cliente mantenga vigentes con el proveedor inicial, extinguiendo en consecuencia todas las garantías que caucionan dichos productos o servicios. b) Portabilidad con subrogación: proceso por el cual el cliente contrata un nuevo crédito con un nuevo proveedor con la finalidad de pagar un crédito que el cliente mantiene con un proveedor inicial, produciéndose con ello una subrogación especial de crédito. Un mismo proceso de portabilidad podrá operar bajo ambas modalidades para distintos productos o servicios financieros. El proceso de portabilidad financiera podrá tener lugar tanto entre productos o servicios financieros otorgados por distintos proveedores, como entre productos o servicios financieros otorgados por el mismo proveedor."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10127369",
            "texto": "Artículo 5.- Solicitud de portabilidad. Todo cliente que quiera iniciar un proceso de portabilidad financiera deberá presentar una solicitud de portabilidad a un proveedor. Una vez que el proveedor reciba dicha solicitud, deberá requerir directamente al proveedor inicial el respectivo certificado de liquidación, en caso de que éste no hubiere sido entregado por el cliente o hubiere perdido su vigencia. Lo mismo aplicará para el certificado de pago del impuesto de timbres y estampillas a que se refiere el numeral 17 del artículo 24 del decreto ley Nº 3.475, de 1980, que modifica la ley de timbres y estampillas contenida en el decreto ley Nº 619, de 1974. En caso de que el proveedor inicial no envíe los mencionados certificados en los plazos y formas correspondientes, el proveedor solicitante deberá informar dicha situación al cliente y al Servicio Nacional del Consumidor. Las facultades para solicitar los documentos antes referidos se mantendrán vigentes mientras se encuentre en curso el proceso de portabilidad. En caso de no prosperar este proceso, el proveedor deberá enviar al cliente, por medios electrónicos, esos documentos, y no podrá mantener copia de ellos. La solicitud deberá señalar en forma expresa la intención del cliente de iniciar dicho proceso, la especificación del proveedor inicial y el o los productos y servicios financieros que solicita terminar con éste, en caso de aceptar la oferta. En caso de que el cliente desee refinanciar uno o más productos financieros con créditos disponibles no desembolsados o créditos rotativos, y no solicite su respectivo bloqueo, de conformidad al inciso sexto del artículo 17 D de la ley Nº 19.496, la solicitud de portabilidad podrá incluir el compromiso del cliente de no aumentar dichas deudas por sobre un monto determinado. Con la entrega del referido compromiso se entenderá que el cliente acepta que los mencionados productos sean bloqueados de conformidad a lo señalado en el artículo 10. En caso de que el cliente no cumpla el referido compromiso, el nuevo proveedor podrá retractarse de celebrar los contratos ofrecidos. El reglamento establecerá las formalidades que deberá cumplir la solicitud de portabilidad, y podrá, asimismo, disponer condiciones y requisitos adicionales que sean necesarios para el mejor funcionamiento del proceso de portabilidad."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10127370",
            "texto": "Artículo 6.- Vigencia de la solicitud de portabilidad. La solicitud de portabilidad se encontrará vigente hasta la retractación del cliente o hasta treinta días hábiles bancarios contados desde la última comunicación enviada por el cliente al proveedor, sin que se haya recibido una oferta de portabilidad financiera de este último."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10127371",
            "texto": "Artículo 7.- Oferta de portabilidad financiera. Se entenderá que el proveedor decide perseverar con el proceso de portabilidad una vez que presente una oferta al cliente, por escrito, que contenga a lo menos lo siguiente: a) La especificación de el o los productos o servicios financieros que se ofrecen, detallando el monto, carga anual equivalente, costo total del crédito, el plazo, cuando corresponda, y el plazo para la suscripción de el o los nuevos contratos de dichos productos o servicios, así como los gastos asociados que deban ser cubiertos por el cliente. b) La especificación de el o los productos o servicios financieros que el cliente mantiene con el proveedor inicial identificados en la solicitud de portabilidad, y que serían objeto del mandato de término, indicando los montos y el origen de los fondos destinados a tal efecto, cuando corresponda, y deberán asimismo contener los fondos que se requieran para dar cumplimiento total al mandato de término, en caso de proceder. El proveedor podrá retractarse de la oferta una vez transcurrido el plazo de vigencia de ésta, el que deberá estar señalado expresamente, y que en ningún caso podrá ser inferior a siete días hábiles bancarios desde su emisión. El reglamento deberá establecer el formato de la oferta de portabilidad, con especificación de las materias que deberá contener, tales como el orden en que la información deberá ser presentada en la oferta, de manera de facilitar la comparación por parte del cliente de los nuevos productos y servicios financieros con aquellos que este último tenga vigentes con el proveedor inicial, así como los requisitos adicionales que sean necesarios para el mejor funcionamiento del proceso de portabilidad. La emisión de la oferta no podrá significar costo alguno para el cliente."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10127372",
            "texto": "Artículo 8.- Aceptación de oferta de portabilidad financiera. Si el cliente decide aceptar la oferta de portabilidad, deberá comunicar su decisión por escrito al nuevo proveedor, dentro del periodo de vigencia. Con la aceptación de la oferta de portabilidad, el cliente otorga un mandato de término al nuevo proveedor respecto de los productos y servicios especificados, de conformidad con el literal b) del artículo 6. El mandato de término facultará al nuevo proveedor para realizar todos los pagos, comunicaciones o requerimientos correspondientes, en nombre y representación del cliente. El reglamento regulará el mandato de término y su vigencia. Será responsabilidad del nuevo proveedor verificar la identidad y capacidad jurídica del cliente que acepta la oferta y otorga el referido mandato."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10127373",
            "texto": "Artículo 9.- Arrepentimiento de la aceptación de la oferta. El cliente podrá arrepentirse de la aceptación de la oferta, sólo respecto de contratos especificados en la oferta que no hayan sido celebrados. Si el cliente ejerciera este derecho, el nuevo proveedor estará obligado a devolverle cualquier suma abonada, relacionada a dichos productos o servicios, dentro de los cinco días hábiles bancarios siguientes, reteniendo sólo el monto que corresponda a servicios ya prestados y rindiendo cuenta de éstos. Se entenderá que el cliente se ha arrepentido de la aceptación de la oferta de portabilidad, respecto de los contratos no celebrados, si no contrata dichos productos o servicios financieros dentro del plazo de suscripción referido en la letra a) del inciso primero del artículo 7. El arrepentimiento de la aceptación de la oferta revocará el mandato de término otorgado por el cliente sólo respecto de los productos o servicios no contratados."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10127374",
            "texto": "Artículo 10.- Contratación de productos y servicios financieros. Una vez aceptada la oferta de portabilidad, el nuevo proveedor deberá realizar todas las gestiones necesarias para contratar con el cliente los productos o servicios financieros especificados en dicha oferta. Las condiciones de contratación establecidas en la oferta de portabilidad podrán actualizarse de común acuerdo entre las partes, en virtud de un nuevo certificado de liquidación emitido por el proveedor inicial o de una actualización de deudas solicitada a este último. Con todo, aceptada la oferta y antes de la firma de el o los contratos, el nuevo proveedor podrá, previa notificación al cliente, solicitar directamente al proveedor inicial el bloqueo de los productos o servicios financieros con créditos disponibles o rotativos que se acordaron refinanciar y una actualización de las deudas indicadas en el certificado de liquidación. El proveedor inicial deberá, sin más trámite, y en un plazo no superior a veinticuatro horas desde la solicitud, bloquear los respectivos productos y servicios financieros y, a continuación, entregar la información actualizada del monto adeudado por el cliente. En caso de que la referida actualización de deudas acredite que el cliente no cumplió el compromiso indicado en el inciso quinto del artículo 5, el nuevo proveedor no estará obligado a contratar los productos ofrecidos, pudiendo retractarse de la respectiva oferta, incluso después de la aceptación del cliente. Lo anterior también será aplicable cuando el cliente haya aumentado su deuda mediante la solicitud de nuevos créditos con el proveedor inicial. En caso de que el cliente sí hubiere cumplido el referido compromiso, o que el nuevo proveedor decida igualmente continuar con el proceso de portabilidad, ambas partes deberán firmar los contratos incluidos en la oferta, actualizados de conformidad a un nuevo certificado de liquidación o la actualización de deudas correspondiente. En dicho caso, los contratos de apertura de línea de crédito o de productos que tengan líneas de crédito asociadas deberán estar disponibles para firma, a más tardar al día siguiente hábil bancario desde la entrega actualizada de la información de deuda del cliente por parte del proveedor inicial. Por su parte, los productos referidos en el inciso anterior deberán estar totalmente operativos y disponibles para el uso del cliente, a más tardar al día siguiente hábil bancario de la firma de los contratos, cuando proceda. El reglamento podrá regular la forma y requisitos relativos a la actualización de deuda, el bloqueo de productos y la operatividad de productos. El cliente no podrá ejercer el derecho a retracto del artículo 3º bis de la ley Nº 19.496 respecto de los contratos celebrados en un proceso de portabilidad."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10127375",
            "texto": "Artículo 11.- Cumplimiento del mandato de término. Una vez que el cliente y el nuevo proveedor hubieren contratado todos los productos o servicios financieros incluidos en la oferta de portabilidad, este último deberá cumplir el mandato de término incluido en ella dentro del plazo que indique el reglamento, el cual en ningún caso podrá ser superior a seis días hábiles bancarios. En caso de que se contrate un producto o servicio financiero que, conforme a la oferta de portabilidad, provea los fondos necesarios para pagar una deuda, el plazo para el cumplimiento del mandato de término respecto de dicho producto se contará desde la contratación del producto o servicio financiero que provee los fondos correspondientes. Asimismo, en caso de que la oferta de portabilidad incluya la contratación de una cuenta corriente o cuenta vista y el cierre de una cuenta del mismo tipo, el nuevo proveedor deberá cumplir el mandato de término respecto de dicha cuenta dentro del plazo indicado en el reglamento, el cual en ningún caso podrá ser superior a cinco días hábiles bancarios contados desde la firma del nuevo contrato. Este plazo no será aplicable para el cumplimiento del mandato de término respecto de las cuentas que hayan sido bloqueadas de conformidad al artículo anterior. El mandato de término se entenderá cumplido por el nuevo proveedor cuando éste, en nombre y representación del cliente: a) pague los productos y servicios financieros especificados en la oferta de portabilidad, y b) requiera al proveedor inicial el cierre o término de los productos o servicios financieros especificados en la oferta de portabilidad. Si los productos o servicios especificados en el mandato de término contaren con saldos a favor del cliente, el proveedor inicial deberá entregarle dichos saldos dentro del plazo que señale el reglamento, el cual en ningún caso podrá ser superior a tres días hábiles bancarios contados desde el cierre efectivo del respectivo producto o servicio financiero. El cumplimiento del mandato de término por parte del nuevo proveedor no lo hará responsable del pago de cheques girados y pendientes de cobro, de otros cargos pendientes de cobro o del pago de productos o servicios que sean pagados mediante mandatos de pagos automáticos de tarjetas o pagos automáticos de cuentas asociados a productos o servicios financieros que se requieren terminar. El reglamento regulará los procedimientos aplicables a cargos pendientes de cobro, así como también la forma de entrega de saldos al cliente y la forma y plazo de entrega de reembolsos, cuando corresponda."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10127376",
            "texto": "Artículo 12.- Responsabilidad de término o cierre de productos. Una vez cumplido el respectivo mandato de término por el nuevo proveedor, el proveedor inicial será exclusivamente responsable del término o cierre efectivo de los productos o servicios, de conformidad con las normativas aplicables para cada producto o servicio financiero. Una vez terminado o cerrado el respectivo producto o servicio financiero, el proveedor inicial deberá comunicar al cliente dicha situación, dentro del plazo que señale el reglamento, el cual en ningún caso podrá ser superior a cinco días hábiles bancarios desde el referido cierre. El proveedor inicial sólo podrá aceptar el pago de un nuevo proveedor, el primero que pague, por cada producto o servicio financiero. En caso de que reciba pagos de otros proveedores por los mismos productos o servicios financieros, deberá devolverlos en un plazo máximo de tres días hábiles bancarios desde que reciba dichos pagos."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10127378",
            "texto": "Artículo 13.- Reglas especiales aplicables. El proceso de portabilidad financiera con subrogación se regirá por las disposiciones de este Título, además de las normas y obligaciones señaladas en esta ley."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10127379",
            "texto": "Artículo 14.- Portabilidad financiera con subrogación. La subrogación especial de crédito procederá por el solo ministerio de la ley y aun contra la voluntad del proveedor inicial, cuando concurran las siguientes condiciones en forma copulativa: a) Que un nuevo proveedor celebre un contrato de crédito con el cliente en virtud de una oferta de portabilidad, de conformidad con el artículo 16. b) Que ese contrato de crédito señale expresamente que tiene por objeto el pago y la subrogación de un crédito inicial, especificando el crédito. c) Que el nuevo proveedor pague, en nombre y representación del cliente, el costo total de prepago del crédito inicial con los fondos del crédito referido en la letra a). La subrogación especial de crédito procederá únicamente respecto de los créditos que se extingan por el solo pago de los mismos. Asimismo, en caso de subrogación especial de un crédito inicial caucionado por una o más garantías reales, éstas subsistirán, garantizando de pleno derecho al nuevo crédito, en la totalidad de sus términos y en beneficio del nuevo proveedor. En virtud de lo anterior, se entenderá que la garantía real se ha modificado para garantizar el nuevo crédito, de pleno derecho, desde el momento del pago referido en la letra c) anterior. La subrogación especial de crédito podrá tener lugar tanto entre créditos otorgados por distintos proveedores, como entre créditos otorgados por el mismo proveedor. Para todos los demás efectos legales, se aplicarán, desde el inicio del proceso de portabilidad, las normas que regulen el otorgamiento de cada tipo de créditos, según corresponda, en la medida en que no sean contrarias a las disposiciones de esta ley."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10127380",
            "texto": "Artículo 15.- Forma de realizar el pago. El pago referido en la letra c) del artículo 14 deberá efectuarse dentro del plazo que señale el reglamento, el cual en ningún caso podrá ser superior a seis días hábiles bancarios desde la celebración del nuevo contrato de crédito y durante la vigencia del certificado de liquidación o actualización de deudas. Si el nuevo proveedor no realiza el pago dentro del plazo y en la forma señalados en el inciso anterior será exclusivamente responsable de los perjuicios que dicho incumplimiento le cause al cliente. Este incumplimiento en ningún caso afectará la subrogación especial de crédito."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10127381",
            "texto": "Artículo 16.- Solemnidades del contrato del nuevo crédito. El contrato del nuevo crédito deberá ser celebrado por escrito. En caso de que el crédito inicial esté caucionado por una o más garantías reales sujetas a sistema registral, el nuevo crédito deberá también cumplir con las solemnidades legales que se requieran para el otorgamiento de dicha clase de cauciones y que sean necesarias para dejar constancia de la respectiva subrogación especial de crédito. Además, se deberá insertar en el contrato del nuevo crédito el certificado de liquidación o actualización de deudas vigente en el momento de su celebración."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10127382",
            "texto": "Artículo 17.- Reglas especiales para garantías con cláusula de garantía general. En caso de que un nuevo crédito subrogue al crédito inicial y este último esté caucionado por una garantía real con cláusula de garantía general, ésta pasará a beneficiar exclusivamente al nuevo proveedor, caucionando así la totalidad de las obligaciones que el cliente contraiga con éste, desde el momento en que todas las obligaciones incluidas en el certificado de liquidación hayan sido debidamente extinguidas, o pagadas por el nuevo proveedor. En dicho caso, el certificado de liquidación deberá incluir todos los montos que deban ser pagados para poner término a todas las obligaciones que tenga el cliente con el proveedor inicial, incluyendo aquellas que no deriven de productos o servicios financieros, de conformidad a lo señalado en el inciso cuarto del artículo 17 D de la ley Nº 19.496. La existencia de obligaciones adicionales no incluidas en el certificado de liquidación o de productos o servicios financieros que no se terminen o extingan por el solo hecho del respectivo pago no afectarán el beneficio exclusivo del nuevo proveedor señalado en el inciso anterior. Este artículo no será aplicable a la subrogación especial de crédito que tenga lugar entre dos créditos otorgados por el mismo proveedor, quien mantendrá su derecho sobre la respectiva garantía."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10127383",
            "texto": "Artículo 18.- Reglas especiales para garantías sin cláusula de garantía general. En caso de que el crédito inicial esté caucionado por una garantía sin cláusula de garantía general y los términos del nuevo crédito impliquen condiciones más gravosas para el cliente, tales como aumentos de las tasas de interés, modificaciones de plazos o aumento en el monto del crédito, dichos términos serán inoponibles a terceros acreedores hipotecarios o prendarios de grado posterior existentes con anterioridad al proceso de portabilidad, o a terceros que hubieren otorgado la respectiva garantía, a menos que hubieren dado su consentimiento con las solemnidades a que se refiere el inciso primero del artículo 16, de conformidad con los plazos y procedimientos señalados en el reglamento."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10127384",
            "texto": "Artículo 19.- Garantías bajo sistema registral. La constancia de una subrogación especial de crédito con garantías reales sujetas a registro deberá ser solicitada por el nuevo proveedor ante la entidad responsable del registro, a más tardar dentro de treinta días hábiles bancarios desde la respectiva subrogación especial de crédito. El incumplimiento de tal plazo será sancionado de conformidad al artículo 27, sin afectar la validez de solicitudes realizadas fuera de dicho plazo. Para lo anterior, deberá inscribirse en el respectivo registro en la misma forma en que corresponda efectuar una modificación a dicha garantía con las especificaciones correspondientes. Dicha inscripción deberá realizarse dentro de diez días hábiles desde la respectiva solicitud de inscripción y deberá, además, dejar constancia del consentimiento de terceros referidos en el artículo 18, cuando corresponda. Para practicar esta inscripción sólo será exigible la presentación del contrato del nuevo crédito y el respectivo comprobante de pago emitido de conformidad con las condiciones, plazos y formalidades que señale el reglamento. Lo anterior será sin perjuicio de la solicitud de documentos que la entidad responsable estime necesarios para acreditar la representación, capacidad o identificación de la persona que solicite inscribir la constancia. La constancia de la subrogación especial de crédito en el respectivo registro se entenderá sólo para efectos de publicidad y oponibilidad a terceros."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10127385",
            "texto": "Artículo 20.- Cargos o derechos. Los notarios no podrán cobrar recargo sobre el monto del contrato del nuevo crédito referido en este Título, a menos que el capital del referido crédito sea superior al capital del crédito inicial. En dicho caso, el recargo procederá sólo sobre el monto del nuevo contrato de crédito que exceda al monto de crédito inicial. Asimismo, los conservadores de bienes raíces no podrán cobrar recargo sobre el monto del nuevo contrato de crédito por practicar la inscripción referida en el artículo 19, a menos que el capital del referido crédito sea superior al capital del crédito inicial. En dicho caso, el recargo procederá sólo sobre el monto del nuevo contrato de crédito que exceda al monto de crédito inicial."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10127386",
            "texto": "Artículo 21.- Devengo de intereses del nuevo crédito. El nuevo crédito que se otorgue en virtud de esta ley no devengará intereses por el plazo transcurrido entre la celebración del respectivo contrato y el pago del crédito inicial por el nuevo proveedor, en nombre y representación del cliente."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10127388",
            "texto": "Artículo 22.- Reglamento de portabilidad. Un reglamento dictado por los Ministerios de Hacienda y de Economía, Fomento y Turismo regulará todos los aspectos necesarios para la correcta aplicación de esta ley, incluyendo materias tales como los requisitos y plazos de las notificaciones, comunicaciones o aceptaciones. Asimismo, el reglamento regulará de manera específica la aplicación de la portabilidad de los distintos tipos de productos financieros, en caso de que sus particularidades así lo justifiquen."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10127389",
            "texto": "Artículo 23.- Irrevocabilidad. En el caso de obligaciones caucionadas con una garantía real con cláusula de garantía general, el mandato que el cliente otorgue al nuevo proveedor para el pago o término de dichas obligaciones con motivo del proceso de portabilidad financiera tendrá el carácter de irrevocable hasta el pago de todas las obligaciones que procedan o hasta el incumplimiento de parte del nuevo proveedor de las obligaciones que establece esta ley."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10127390",
            "texto": "Artículo 24.- Proceso de portabilidad para créditos hipotecarios otorgados mediante emisión de letras de crédito. Cuando el proceso de portabilidad incluya el pago de uno o más créditos hipotecarios otorgados mediante la emisión de letras de crédito, el plazo del mandato de término señalado en el inciso primero del artículo 11 se entenderá suspendido durante los periodos en que deban efectuarse los sorteos a que se refiere el artículo 101 del decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda, que fija el texto refundido, sistematizado y concordado de la Ley General de Bancos y de otros cuerpos legales que se indican."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10127391",
            "texto": "Artículo 25.- Tratamiento de datos personales. El tratamiento de datos personales que se realice en virtud de esta ley deberá cumplir con las disposiciones de la ley Nº 19.628, sobre Protección de la Vida Privada. Los proveedores deberán implementar las medidas necesarias para garantizar la seguridad y la reserva en el tratamiento de datos, con especial resguardo respecto de los fines para los cuales fue autorizado por su titular. Se entenderá que la presentación de una solicitud implica el consentimiento del titular para el tratamiento de sus datos personales, con la exclusiva finalidad de llevar a cabo un proceso de portabilidad. Los datos recabados para un proceso de portabilidad que no prospere deberán ser eliminados del sistema del oferente, y no podrán ser utilizados para otros fines."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10127392",
            "texto": "Artículo 26.- Sanciones penales. El que, con perjuicio de tercero, cometiere alguna de las falsedades señaladas en el artículo 193 del Código Penal, en cualquier documento que deba emitirse, entregarse o suscribirse en virtud de las disposiciones de esta ley, será sancionado con las penas previstas en el inciso segundo del artículo 197 del mismo Código. El que maliciosamente hiciere uso de los instrumentos falsos a que se refiere este artículo será castigado como si fuere autor de la falsedad."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10127393",
            "texto": "Artículo 27.- Régimen contravencional. Las infracciones de lo dispuesto en esta ley o al reglamento, en que incurran tanto proveedores iniciales, como nuevos proveedores, podrán ser sancionadas conforme a lo establecido en los artículos 17 K y 24 A y en el Título IV de la ley Nº 19.496, y las demás normas que correspondan. Lo dispuesto en el artículo precedente y en este artículo es sin perjuicio de las demás sanciones civiles, penales o administrativas que correspondan."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10127394",
            "texto": "Artículo 28.- Norma de protección de los derechos de los consumidores. Esta ley se considerará como una norma de protección de los derechos del consumidor para efectos de lo dispuesto en el artículo 58 de la ley Nº 19.496, la que se aplicará supletoriamente a esta ley."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10127395",
            "texto": "Artículo 29.- Normas de publicidad. Una vez presentada la solicitud, el proveedor deberá informar los derechos y obligaciones que tienen el cliente y el proveedor en un proceso de portabilidad. El reglamento determinará las formalidades y requisitos de esta comunicación, con el objeto de procurar su fácil comprensión por parte de los clientes."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10127396",
            "texto": "Artículo 30.- Sociedades de apoyo al giro. Las sociedades de apoyo al giro reguladas en el Párrafo 2 del Título IX del decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda, que fija texto refundido, sistematizado y concordado de la Ley General de Bancos y de otros cuerpos legales que se indican, podrán prestar servicios a cualquier proveedor en relación con la portabilidad financiera y la operatividad de esta ley. Las sociedades de apoyo al giro que provean los mencionados servicios deberán establecer condiciones y exigencias objetivas y no discriminatorias de contratación, sin que puedan establecer diferencias en relación al volumen de operaciones. Las comunicaciones entre proveedores mencionadas en el inciso anterior deberán realizarse a través de las interfaces de acceso remoto y automatizado de que dispongan los proveedores involucrados en un proceso de portabilidad financiera, una vez que los referidos proveedores tengan calidad de participantes en el Sistema de Finanzas Abiertas contemplado en el título III de la Ley que promueve la competencia e inclusión financiera a través de la innovación y tecnología en la prestación de servicios financieros, Ley Fintec."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10127398",
            "texto": "Artículo 31.- Introdúcense las siguientes modificaciones en la ley Nº 19.496, que Establece normas sobre protección de los derechos de los consumidores: 1. Agrégase, en el inciso segundo del artículo 3º, el siguiente literal, nuevo: \"f) Los consagrados en la Ley que regula la Portabilidad Financiera.\". 2. Modifícase el artículo 17 D del siguiente modo: a) Reemplázase su inciso primero por los siguientes incisos primero, segundo, tercero, cuarto, quinto y sexto, nuevos: \"Artículo 17 D.- Los proveedores de productos o servicios financieros pactados por contratos de adhesión deberán comunicar periódicamente, y dentro del plazo máximo de tres días hábiles cuando lo solicite el consumidor, la información referente al servicio prestado que le permita conocer: el precio total ya cobrado por los servicios contratados, el costo total que implica poner término al contrato antes de la fecha de expiración originalmente pactada, el valor total del servicio, la carga anual equivalente, si corresponde, y demás información relevante que determine el reglamento sobre las condiciones del servicio contratado. El contenido y la presentación de dicha información se determinarán en los reglamentos que se dicten de acuerdo al artículo 62. Los mencionados proveedores deberán entregar al respectivo consumidor un certificado de liquidación para término anticipado, dentro del plazo de cinco días hábiles contado desde que éste lo solicite. El consumidor podrá solicitar el certificado presencialmente o de manera remota al respectivo proveedor de productos o servicios financieros, y requerirle que se le entregue de manera física o virtual. Sin perjuicio de lo anterior, el consumidor podrá solicitar el referido certificado respecto de solo un producto o servicio financiero determinado. En dicho caso, el certificado deberá ser entregado dentro de tres días hábiles desde la respectiva solicitud. Este certificado será gratuito y deberá contener a lo menos la siguiente información relativa a cada uno de los productos o servicios financieros vigentes, según corresponda: a) Plazo o vigencia. b) Valor total del producto o servicio. c) Indicación de si corresponde a deuda rotativa. d) Monto de crédito disponible y efectivamente utilizado. e) Tipo y tasa de interés. f) Carga anual equivalente. g) Valor de última cuota vencida. h) Garantías reales otorgadas, especificando su otorgante, datos de inscripción, datos de escritura pública o de instrumento privado protocolizado, en caso de haber sido otorgada por tales medios, y si contienen cláusulas de garantía general. i) Monto total a pagar para poner término al producto o servicio financiero según la fecha de pago, incluyendo la respectiva comisión de prepago, si corresponde. j) Si el crédito se encuentra en etapa de cobranza judicial. k) La demás información que determine el reglamento. En caso de existir una garantía real con cláusula de garantía general, el certificado de liquidación también deberá especificar el monto a pagar para ponerle término a todas las obligaciones vigentes que el consumidor tenga con el proveedor que no provengan de productos o servicios financieros. Adicionalmente, el certificado deberá contener el monto total a pagar para ponerle término a la totalidad de los productos o servicios financieros y las obligaciones referidas, según la fecha de pago, incluyendo la respectiva comisión de prepago, si corresponde, la fecha de emisión y de vigencia del certificado, la que no podrá ser menor a treinta días corridos, la forma en que el proveedor desea ser notificado y la información necesaria para realizar el pago en caso de iniciarse un proceso de portabilidad financiera o refinanciamiento. El contenido, los requisitos y la presentación de dicho certificado se determinarán en los reglamentos que se dicten de acuerdo al artículo 62. El consumidor podrá requerir al proveedor de productos o servicios financieros, en el momento de solicitar el certificado de liquidación para término anticipado, que bloquee los productos o servicios financieros con créditos disponibles no desembolsados o créditos rotativos, tales como líneas de crédito asociadas a cuentas corrientes o tarjetas de crédito, durante el tiempo de vigencia del certificado, de manera que la información contenida en el certificado de liquidación no se vea modificada durante su vigencia. El certificado deberá señalar expresamente los productos o servicios financieros que han sido bloqueados. Dicho bloqueo será sin costo para el cliente.\". b) Modifícase el actual inciso cuarto, que ha pasado a ser noveno, en el siguiente sentido: i. Reemplázase la frase \"Los proveedores de créditos no podrán retrasar el término de los contratos de crédito\" por \"Los proveedores de productos o servicios financieros no podrán retrasar el término de los productos o servicios financieros\". ii. Reemplázanse los vocablos \"dichos créditos\" por la expresión \"dichos productos y servicios financieros\". iii. Reemplázase la palabra \"diez\", la primera vez que aparece, por el término \"cinco\". iv. Reemplázase el vocablo \"diez\", la segunda vez que aparece, por la palabra \"cinco\". c) Añádese, a continuación de su actual inciso decimosegundo, que ha pasado a ser decimoséptimo, el siguiente inciso, nuevo: \"Los proveedores de créditos que soliciten una tasación o estudio de títulos de un bien sobre el cual se constituirá una garantía en su beneficio deberán entregar al consumidor que solicitó el crédito los respectivos informes de tasación y estudio de títulos del bien, según corresponda. La entrega de dicha documentación deberá realizarse de manera física o virtual, conforme a lo solicitado por el consumidor. Asimismo, el consumidor podrá realizar la referida solicitud de manera presencial o remota.\". 3. Reemplázase en el actual artículo 17 K, la expresión \"17 B a 17 J y de\" por \"17 B a 17 J, en el artículo 17 M, y en\". 4. Incorpórase el siguiente artículo 17 M, nuevo: \"Artículo 17 M.- Los proveedores de productos o servicios financieros pactados por contrato de adhesión garantizados por cualquier tipo de garantía estarán obligados a conservar, a lo menos de manera digital, y durante el tiempo de existencia de la garantía en su favor, todos los documentos en que consten dichas garantías.\"."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10127399",
            "texto": "Artículo 32.- Introdúcense las siguientes modificaciones en el artículo 24 del decreto ley Nº 3.475, de 1980, que modifica la ley de timbres y estampillas contenida en el decreto ley Nº 617, de 1974: 1. Reemplázase en su numeral 11 la expresión \"Superintendencia de Bancos e Instituciones Financieras\" por la expresión \"Comisión para el Mercado Financiero\". 2. Reemplázase en su numeral 16 la expresión \"Superintendencia de Bancos e Instituciones Financieras\" por la expresión \"Comisión para el Mercado Financiero\". 3. Modifícase su numeral 17 en el siguiente sentido: a) Reemplázase en su párrafo primero la frase \"Superintendencia de Bancos e Instituciones Financieras, Superintendencia de Seguridad Social o Superintendencia de Valores y Seguros\", por la frase \"Comisión para el Mercado Financiero o la Superintendencia de Seguridad Social\". b) Modifícase su párrafo séptimo en el siguiente sentido: i. Intercálase entre la expresión \"resolución\" y el punto seguido, la frase \", la cual en ningún caso podrá ser menor a treinta días hábiles\". ii. Reemplázase la oración \"La emisión al interesado del certificado deberá efectuarse dentro de 5 días hábiles siguientes a la fecha de la solicitud respectiva.\" por la oración \"La solicitud del certificado podrá efectuarse de manera presencial o digital, debiendo emitirse, de manera digital o física, según sea solicitado, dentro de los tres días hábiles siguientes a la fecha de solicitud respectiva. En caso de que se solicite que el certificado sea emitido de forma virtual, éste deberá ser emitido con firma electrónica de conformidad a la ley Nº 19.799, sobre Documentos Electrónicos, Firma Electrónica y Servicios de Certificación de Dicha Firma.\"."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10127400",
            "texto": "Artículo 33.- Intercálase en el numeral 2) del Artículo Noveno de la ley Nº 20.416, que Fija Normas Especiales para las Empresas de Menor Tamaño, entre la expresión \"en favor de los consumidores por\" y la expresión \"la ley Nº 19.496\", la frase \"la Ley sobre Portabilidad Financiera y\"."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "10127402",
            "texto": "Artículo primero.- Esta ley entrará en vigencia transcurridos noventa días desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "10127403",
            "texto": "Artículo segundo.- El reglamento establecido en el artículo 22 de esta ley deberá dictarse dentro de los cuarenta y cinco días siguientes a la fecha de su publicación."
        },
        {
            "tituloNorma": "Ley 21236",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "10127404",
            "texto": "Artículo tercero.- Con excepción de los numerales 3) y 4) del artículo 31, esta ley se aplicará tanto a los productos y servicios financieros que se encuentren vigentes a la fecha señalada en el artículo anterior, como a los que se contraten con posterioridad a ésta.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21236"
    ],
    "resumenes": [
        " La presente ley tiene por objeto promover la portabilidad financiera, facilitando que las personas, micro y pequeñas empresas se cambien de un proveedor de servicios financieros a otro; o cambien de un producto o servicio financiero a otro nuevo con el mismo proveedor. La portabilidad constituye un derecho para el cliente, y cualquier cláusula en contrario se entenderá por no escrita.\n Para el funcionamiento del sistema, la ley establece que los proveedores de productos o servicios financieros deberán entregar un certificado de liquidación para término anticipado, dentro del plazo de cinco días hábiles contado desde que se le solicite. Este certificado debe contener toda la información del producto o servicio, como el plazo, el valor total, el tipo y tasa de interés, el monto de crédito utilizado y el disponible, el total a pagar para ponerle término, etc.\n El cliente que quiera dar inicio al proceso deberá presentar una solicitud de portabilidad al nuevo proveedor de su preferencia. Este requerirá al proveedor inicial el certificado de liquidación, en caso de que éste no hubiere sido entregado por el cliente o hubiere perdido su vigencia. El nuevo proveedor evaluará la situación del interesado y le hará una “oferta de portabilidad financiera” especificando los productos o servicios financieros que se le proponen, así como los costos y gastos asociados al cambio. Esta oferta deberá señalar su plazo de vigencia, que en ningún caso podrá ser inferior a siete días hábiles bancarios desde su emisión.\n Si el cliente acepta la oferta de portabilidad, deberá comunicar su decisión por escrito al nuevo proveedor dentro de su plazo de vigencia, debiendo además otorgarle un mandato de término para que éste realice, a su nombre, todos los pagos, comunicaciones y requerimientos para dar por finalizados los productos y servicios previamente establecidos con el proveedor inicial, con lo cual la ley vela por la comodidad del cliente en cuanto no tiene que hacer tales trámites.\n Una vez aceptada la oferta de portabilidad, el nuevo proveedor deberá realizar todas las gestiones necesarias para contratar con el cliente los productos o servicios financieros especificados en la oferta. El cliente podrá arrepentirse de la aceptación de la oferta, pero ello afectará sólo a aquellos contratos especificados que no hubiesen sido celebrados.\n La ley establece una modalidad de portabilidad financiera con subrogación, en la cual un crédito inicial queda sustituido por un crédito nuevo en favor del proveedor que lo ha pagado a nombre y representación del cliente, mediando entre ellos el correspondiente contrato celebrado en virtud de una oferta de portabilidad. Esta modalidad tiene la ventaja que si el crédito inicial está caucionado por una o más garantías reales, éstas subsistirán en el nuevo crédito sin necesidad de cancelarlas y volver a constituirlas en favor del nuevo proveedor, lo que demoraba y hacía más caro el proceso, sin perjuicio de las inscripciones que deban hacerse como medida de publicidad. La subrogación del crédito debe establecerse expresamente en el contrato, y procederá únicamente respecto de aquellos créditos que se extingan por el solo pago de los mismos.\n Esta ley entrará en vigencia transcurridos noventa días desde su publicación en el Diario Oficial, y para su aplicación se contempla la dictación de un “reglamento de portabilidad”, el que será firmado por los Ministerios de Hacienda y de Economía, Fomento y Turismo.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de portabilidad financiera"
    ],
    "nombres_uso_comun": []
}