{
    "idNorma": "1147641",
    "titulo": "modifica el código penal para agravar la pena de los delitos que indica cometidos en contra de miembros de los cuerpos de bomberos en ejercicio de sus funciones",
    "encabezado": " LEY NÚM. 21.246   MODIFICA EL CÓDIGO PENAL PARA AGRAVAR LA PENA DE LOS DELITOS QUE INDICA COMETIDOS EN CONTRA DE MIEMBROS DE LOS CUERPOS DE BOMBEROS EN EJERCICIO DE SUS FUNCIONES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en mociones, la primera, correspondiente al boletín N° 10.167-07, del exdiputado señor Jorge Ulloa Aguillón, la diputada señora María José Hoffmann Opazo, los diputados señores Ramón Barros Montero, Juan Antonio Coloma Álamos, Sergio Gahona Salazar, Celso Morales Muñoz, Iván Norambuena Farías, la exdiputada señora Claudia Nogueira Fernández y los exdiputados señores Gustavo Hasbún Selume y Felipe Ward Edwards; y la segunda, correspondiente al boletín N° 10.897-07, de la exdiputada señora Karla Rubilar Barahona, la diputada señora Alejandra Sepúlveda Orbenes, los diputados señores Bernardo Berger Fett, Vlado Mirosevic Verdugo, José Pérez Arriagada, Jorge Rathgeb Schifferli y Víctor Torres Jeldes, y de los exdiputados señores Joaquín Godoy Ibáñez, Alberto Robles Pantoja y Jorge Ulloa Aguillón,             Proyecto de ley:",
    "materias": [
        "Cuerpo de Bomberos de Chile",
        "Personal de Bomberos",
        "Bomberos en Acto de Servicios",
        "Maltrato de Obra de Personal de Bomberos",
        "Bomberos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21246",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10137483",
            "texto": "\"Artículo único.- Incorpórase el siguiente inciso tercero, nuevo, en el artículo 400 del Código Penal: \"De la misma forma, si los hechos a que se refieren el numeral 2° del artículo 397 y el artículo 399 se ejecutaren en contra de miembros de los Cuerpos de Bomberos en ejercicio de sus funciones, la pena señalada para el delito se aumentará en un grado.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21246"
    ],
    "resumenes": [
        " La presente ley modifica el artículo 400 del Código Penal, con la finalidad de aumentar la penalidad para los casos en que miembros de bomberos en el ejercicio de sus funciones fueren objeto de golpes o maltrato de obra.\n En virtud de lo anterior, se aumenta en un grado la pena para estos delitos, quedando de la siguiente forma:\n a) Con la pena de presidio menor en su grado máximo, esto es, de 3 años un día a 5 años, para el caso de que las lesiones causen al bombero una enfermedad o incapacidad para el trabajo por más de treinta días, y \n b) Con la pena de relegación o presidio menores en sus grados medio, esto es de 541 días a 3 años o con multa de 11 a 20 unidades tributarias mensuales, para el caso de lesiones no comprendidas en las anteriores, las que se reputan menos graves."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Agrava pena de delitos cometidos contra bomberos en ejercicio de sus funciones"
    ],
    "nombres_uso_comun": []
}