{
    "idNorma": "1147448",
    "titulo": "establece roaming automático nacional",
    "encabezado": " LEY NÚM. 21.245   ESTABLECE ROAMING AUTOMÁTICO NACIONAL        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en Moción de los Honorables senadores señora Ximena Órdenes Neira y señores Francisco Chahuán Chahuán, Álvaro Elizalde Soto, Alejandro García-Huidobro Sanfuentes y Jorge Pizarro Soto, y en Mensaje de Su Excelencia el Presidente de la República, señor Sebastián Piñera Echenique,             Proyecto de ley:",
    "materias": [
        "Servicio Público de Telecomunicaciones",
        "Roaming Automático Nacional",
        " Servicio de Telefonía e Internet",
        "Subsecretaria de Telecomunicaciones",
        "Tecnologías de Información",
        "Concesionarios de Servicios Públicos de Telecomunicaciones",
        "Operación Móvil Virtual"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21245",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10135854",
            "texto": "\"Artículo único.- Agrégase en la Ley Nº 18.168, General de Telecomunicaciones, el siguiente artículo 26 bis: \"Artículo 26 bis.- Los concesionarios de servicios públicos de telecomunicaciones que sean asignatarios de derechos de uso de espectro radioeléctrico deberán permitir el acceso y uso de sus facilidades a otros concesionarios de servicios públicos o que estén interesados en constituirse como tales, para la operación móvil virtual y de roaming automático, este último en los casos señalados en los incisos cuarto y quinto de este mismo artículo, debiendo formular y mantener actualizadas ofertas de facilidades mayoristas públicas sobre la base de criterios generales, uniformes, objetivos, transparentes, orientados a costos, en condiciones económicamente viables y no discriminatorias, y suficientemente desagregadas en todos sus elementos. Dicha oferta deberá ser única por cada grupo empresarial y contemplar todas las bandas de frecuencia de que dispongan y que sean utilizadas para la prestación, por sí mismos o a través de terceros, de servicios públicos de telefonía móvil o de transmisión de datos móviles. Un reglamento, expedido a través del Ministerio de Transportes y Telecomunicaciones, regulará las normas y plazos a que se ajustará el conjunto de condiciones técnicas, económicas, operativas, comerciales y otras que deberán contener las ofertas de facilidades y los respectivos contratos, conforme a los criterios y principios señalados en el inciso primero, así como sus posibles destinatarios, debiendo estas ofertas estar sujetas a la aprobación de la Subsecretaría. Fijará además las condiciones mínimas que garanticen el equilibrio de las partes durante la negociación y ejecución del contrato. El servicio de roaming automático en ningún caso podrá imponer costos adicionales al usuario asociados al mero uso de la red de una concesionaria diferente de la contratada por éste. En el caso del servicio de roaming automático, será obligatoria la celebración de acuerdos, indistintamente, en localidades, rutas o zonas aisladas; de baja densidad poblacional; beneficiadas por proyectos del Fondo de Desarrollo de las Telecomunicaciones; de servicio obligatorio; o con presencia de un único operador. Asimismo, será obligatoria la celebración de acuerdos, en todo el territorio nacional, para mitigar las interrupciones de la red móvil en situaciones de emergencia. Para el resto del país, con el objeto de promover la inversión en redes y facilitar la entrada de nuevos operadores, deberán formular ofertas de facilidades en los mismos términos señalados en los incisos anteriores, cuya suscripción por parte del nuevo operador tendrá una vigencia máxima que podrá ser definida en el reglamento, sin que pueda ser superior a cinco años contados desde el inicio de los servicios. Sin perjuicio de lo previsto en el artículo 28 bis, en caso de desacuerdo entre las partes en el proceso de negociación, implementación o ejecución del contrato, sea por motivos técnicos, económicos o de otra índole, las controversias que se susciten serán resueltas por un árbitro arbitrador, el que será designado y ejercerá sus funciones de conformidad con lo dispuesto en el artículo 232 del Código Orgánico de Tribunales, debiendo resolver la controversia considerando las disposiciones y principios contenidos en la presente ley y en la restante normativa de telecomunicaciones dictada a su amparo, incluidas las Ofertas de Facilidades aprobadas por la Subsecretaría, pudiendo adicionalmente solicitar la opinión de esta última. El árbitro deberá resolver en favor de una de las proposiciones de las partes, en un plazo máximo de tres meses, contado desde que el árbitro acepte el encargo, prorrogable de forma justificada por única vez, por tres meses más, y podrá, en su caso, establecer condiciones para ejecutar su fallo. Sus honorarios serán de cargo de aquel proveedor cuya alegación sea totalmente desestimada. En caso de establecerse condiciones, podrá el árbitro disponer un reparto de la carga de pagar sus honorarios entre los intervinientes en consistencia a su decisión. Sin perjuicio de lo anterior, el reglamento a que hace referencia el presente artículo podrá establecer la existencia de comisiones técnicas integradas por representantes de ambas partes, a través de las cuales éstas harán sus mejores esfuerzos por resolver previamente y de mutuo acuerdo las diferencias que surjan entre ellas.\"."
        },
        {
            "tituloNorma": "Ley 21245",
            "tituloArticulo": "Artículo  ",
            "idParte": "10135855",
            "texto": "Artículo transitorio.- Las obligaciones contempladas en la presente ley empezarán a regir en un plazo máximo de sesenta días a partir de la publicación del reglamento a que se refiere el artículo 26 bis de la ley N° 18.168, el que será dictado en el plazo máximo de noventa días contado desde la publicación de la presente ley. En los casos del servicio de roaming automático establecidos en el inciso cuarto del artículo 26 bis de la ley N° 18.168, las concesionarias deberán celebrar los acuerdos previstos en dicho inciso para que el inicio de servicio no supere el plazo de sesenta días contados desde la publicación de la presente ley. Tales acuerdos deberán ajustarse a los principios señalados en el inciso primero del mismo artículo. Sin perjuicio de la posibilidad de recurrir a cualquiera de los procedimientos de resolución de controversias previstos en la presente ley, la existencia de eventuales desacuerdos entre las concesionarias no suspenderá el plazo de inicio de los servicios anteriormente señalado, debiendo ajustarse los acuerdos a la resolución de la controversia planteada.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21245"
    ],
    "resumenes": [
        " La presente ley tiene por objeto dar mayor acceso a los servicios de voz y/o datos de internet para todos los habitantes del país, en especial, para aquellos que viven en localidades, rutas o zonas aisladas, y sin ningún costo asociado, a través del establecimiento de un servicio de Roaming Automático Nacional (RAN).\n En materia de telecomunicaciones, el \"roaming\" consiste en la posibilidad de que un dispositivo pueda conectarse a una red distinta de la principal. Ello permite que el usuario pueda desplazarse libremente a lo largo y ancho de un territorio sin que por ello pierda la conexión de los servicios de comunicaciones que ha contratado. Para que funcione es necesario que las empresas operadoras hayan celebrado previamente acuerdos acerca de las condiciones técnicas y comerciales en que tal intercambio se va a producir.\n Para dichos efectos, la ley establece la obligación para los concesionarios de servicios públicos de telecomunicaciones que tengan derechos de uso de espectro radioeléctrico, de permitir su uso y acceso a otros concesionarios o a otros interesados en constituirse como tales, para la operación móvil virtual y de roaming automático.\n En este sentido, las concesionarias deberán formular y mantener ofertas mayoristas públicas sobre la base de criterios generales, uniformes, objetivos, transparentes, orientados a costos, en condiciones económicamente viables y no discriminatorias, entre otras. Asimismo, dicha oferta deberá ser única por cada grupo empresarial y contemplar todas las bandas de frecuencia de que dispongan.\n Por medio de un reglamento del Ministerio de Transportes y Telecomunicaciones, se regulará las normas y plazos a que se ajustará el conjunto de condiciones técnicas, económicas, operativas, comerciales y otras que deberán contener las ofertas de facilidades y los respectivos contratos. También, fijará las condiciones mínimas que garanticen el equilibrio de las partes durante la negociación y ejecución del contrato.\n Por su parte, en caso de desacuerdo entre las partes en el proceso de negociación, implementación o ejecución del contrato, sea por motivos técnicos, económicos o de otra índole, la ley establece que será un árbitro arbitrador quien resuelva las controversias.\n Finalmente, para materializar los objetivos señalados, la ley incorpora un nuevo artículo 26 bis en la Ley N° 18.168, General de Telecomunicaciones, y por su disposición transitoria, establece que las obligaciones en ella establecidas empezarán a regir en un plazo máximo de sesenta días a partir de la publicación del citado reglamento, el que será dictado en el plazo máximo de noventa días contado desde la publicación de la presente ley.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de roaming automático nacional"
    ],
    "nombres_uso_comun": []
}