{
    "idNorma": "1147301",
    "titulo": "reforma constitucional para limitar la reelección de las autoridades que indica",
    "encabezado": "LEY NÚM. 21.238   REFORMA CONSTITUCIONAL PARA LIMITAR LA REELECCIÓN DE LAS AUTORIDADES QUE INDICA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de reforma constitucional, originado en mociones refundidas; la primera, correspondiente al boletín Nº 4.115-07, de los exdiputados Francisco Chahuán Chahuán y René Aedo Ormeño y de las exdiputadas Karla Rubilar Barahona y Ximena Valcarce Becerra; la segunda, correspondiente al boletín Nº 4.499-07, de la exdiputada Ximena Vidal Lázaro, de los diputados René Alinco Bustos y Tucapel Jiménez Fuentes, y de los exdiputados Marco Enríquez-Ominami Gumucio y Ramón Farías Ponce; la tercera, correspondiente al boletín Nº 4.701-07, del diputado Rodrigo González Torres; la cuarta, correspondiente al boletín Nº 4.891-07, de los diputados Marcelo Díaz Díaz y Fidel Espinoza Sandoval, de las exdiputadas Clemira Pacheco Rivas y Denise Pascal Allende y de los exdiputados Alfonso de Urresti Longton, Fulvio Rossi Ciocca y Raúl Súnico Galdames; la quinta, correspondiente al boletín Nº 7.888-07, del exdiputado Fuad Chahin Valenzuela, de los diputados Jorge Sabag Villalobos, René Saffirio Espinoza, Víctor Torres Jeldes y Matías Walker Prieto y de la exdiputada Carolina Goic Boroevic, y la sexta, correspondiente al boletín Nº 8.221-07, del exdiputado Edmundo Eluchans Urenda, del diputado Marcelo Díaz Díaz y de los exdiputados Jorge Burgos Varela, Alberto Cardemil Herrera y Guillermo Ceroni Fuentes,             Proyecto de Reforma Constitucional:",
    "materias": [
        "Reforma Constitucional",
        "Limita reelección de Autoridades",
        "Reelección de Autoridades",
        "Reelección de Parlamentarios",
        "Cargos Públicos",
        "Reelección de Alcaldes",
        "Reelección Diputados",
        "Reelección Senadores"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21238",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10134612",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la Constitución Política de la República, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 100, de 2005, del Ministerio Secretaría General de la Presidencia: 1.- Sustitúyese el inciso segundo del artículo 51 por los siguientes: \"Las elecciones de diputados y de senadores se efectuarán conjuntamente. Los diputados podrán ser reelegidos sucesivamente en el cargo hasta por dos períodos; los senadores podrán ser reelegidos sucesivamente en el cargo hasta por un período. Para estos efectos se entenderá que los diputados y senadores han ejercido su cargo durante un período cuando han cumplido más de la mitad de su mandato.\". 2.- Sustitúyese en el inciso segundo del artículo 113 la frase \"y podrán ser reelegidos\" por \"y podrán ser reelegidos sucesivamente en el cargo hasta por dos períodos\". 3.- Agrégase en el inciso primero del artículo 118 la siguiente oración final: \"Los alcaldes serán elegidos por sufragio universal de conformidad a la ley orgánica constitucional de municipalidades, durarán cuatro años en sus cargos y podrán ser reelegidos sucesivamente en el cargo hasta por dos períodos.\". 4.- Reemplázase en el inciso primero del artículo 119 la frase \"y podrán ser reelegidos\" por \"y podrán ser reelegidos sucesivamente en el cargo hasta por dos períodos\". 5.- Agrégase el siguiente artículo 125 bis: \"Artículo 125 bis. Para determinar el límite a la reelección que se aplica a los gobernadores regionales, consejeros regionales, alcaldes y concejales, se considerará que han ejercido su cargo durante un período cuando hayan cumplido más de la mitad de su mandato.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21238"
    ],
    "resumenes": [
        " La presente reforma constitucional, introducida a través de esta ley, tiene por objeto limitar la cantidad de reelecciones a las que se pueden presentar ciertas autoridades elegidas por votación popular.\n En lo particular, los senadores podrán ejercer su cargo por un período y ser reelectos sucesivamente por un período más, totalizando un máximo de 16 años en el Senado.\n Por su parte, los diputados estarán facultados de hacer uso de su cargo por un período y ser reelectos sucesivamente por dos períodos más, llegando a ejercer en la Cámara de Diputados por un máximo de 12 años.\n En tanto, se establece que el período de los alcaldes será de cuatro años y podrán ser reelectos sucesivamente por sufragio universal por dos períodos más, dejando opción de desempeñar el cargo por hasta 12 años.\n Esta ley hace extensiva la reelección máxima de hasta dos periodos a concejales y consejeros regionales.\n Para todos los casos (senadores, diputados, gobernadores regionales, consejeros regionales, alcaldes y concejales) esta normativa establece un período cuando se haya cumplido más de la mitad de su mandato."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que limita reelección de autoridades"
    ],
    "nombres_uso_comun": []
}