{
    "idNorma": "1148163",
    "titulo": "dispone, de manera excepcional, las medidas que indica en favor de los usuarios finales de servicios sanitarios, electricidad y gas de red",
    "encabezado": "LEY NÚM. 21.249   DISPONE, DE MANERA EXCEPCIONAL, LAS MEDIDAS QUE INDICA EN FAVOR DE LOS USUARIOS FINALES DE SERVICIOS SANITARIOS, ELECTRICIDAD Y GAS DE RED        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en mociones refundidas:             - De los diputados señoras Joanna Pérez Olea, Sofía Cid Versalovic y Andrea Parra Sauterel, y señores Pablo Kast Sommerhoff, Gonzalo Fuenzalida Figueroa, Andrés Longton Herrera, Pablo Lorenzini Basso, José Miguel Ortiz Novoa, Jorge Sabag Villalobos y Víctor Torres Jeldes, boletín N° 13.329-03.      - De los diputados señores Marcelo Schilling Rodríguez, Luis Rocafull López, Juan Luis Castro González, Jaime Naranjo Ortiz, señoras Jenny Álvarez Vera y Emilia Nuyado Ancapichún, señores Leonardo Soto Ferrada, Marcos Ilabaca Cerda y Gastón Saavedra Chandía, boletín N° 13.342-03.      - De los diputados señores Alexis Sepúlveda Soto, Boris Barrera Moreno, Manuel Monsalve Benavides, Mario Desbordes Jiménez, Francisco Eguiguren Correa, Alejandro Bernales Maldonado, Alejandro Santana Tirachini, Hugo Rey Martínez y Sebastián Torrealba Alvarado y señora Marcela Hernando Pérez, boletín N° 13.347-03.      - De los diputados señores Boris Barrera Moreno, Renato Garín González, Hugo Gutiérrez Gálvez, Daniel Núñez Arancibia, Alexis Sepúlveda Soto, Raúl Soto Mardones y señora Alejandra Sepúlveda Orbenes, boletín N° 13.354-03.      - De los diputados señores Andrés Longton Herrera, Francisco Eguiguren Correa, Frank Sauerbaum Muñoz, Pablo Prieto Lorca, Gonzalo Fuenzalida Figueroa, Hugo Rey Martínez, Alejandro Santana Tirachini, Cristóbal Urruticoechea Ríos y señoras Erika Olivera de la Fuente y Ximena Ossandón Irarrázabal, boletín N° 13.355-03.      - De los diputados señores Hugo Rey Martínez, Sebastián Keitel Bianchi, Andrés Celis Montt, Frank Sauerbaum Muñoz y Alexis Sepúlveda Soto, boletín N° 13.356-03.      - De los senadores señor Alejandro Navarro Brain, señora Ximena Rincón González y señores Carlos Bianchi Chelech, Guido Girardi Lavín, y Rabindranath Quinteros Lara, boletín N° 13.315-08.      - De los senadores señora Yasna Provoste Campillay y señores Carlos Bianchi Chelech, Guido Girardi Lavín, Alejandro Guillier Álvarez y Alejandro Navarro Brain, boletín N° 13.417-03.      - De los senadores señores Álvaro Elizalde Soto y Rabindranath Quinteros Lara, boletín N° 13.438-03.             \"Proyecto de ley:",
    "materias": [
        "Consumo de Servicios Básicos Domiciliarios",
        "Postergación de Cobro de Insumos Básicos",
        "Servicios Básicos Domiciliarios",
        "Alerta Sanitaria ",
        "Crisis Sanitaria",
        "Covid-19",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Consumo de Servicios Básicos Domiciliarios",
        "Postergación de Cobro de Insumos Básicos",
        "Servicios Básicos Domiciliarios",
        "Alerta Sanitaria ",
        "Crisis Sanitaria",
        "Covid-19",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Consumo de Servicios Básicos Domiciliarios",
        "Postergación de Cobro de Insumos Básicos",
        "Servicios Básicos Domiciliarios",
        "Alerta Sanitaria ",
        "Crisis Sanitaria",
        "Covid-19",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Consumo de Servicios Básicos Domiciliarios",
        "Postergación de Cobro de Insumos Básicos",
        "Servicios Básicos Domiciliarios",
        "Alerta Sanitaria ",
        "Crisis Sanitaria",
        "Covid-19",
        "Coronavirus",
        "Coronavirus Covid-19"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21249",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10148641",
            "texto": "Artículo 1.- Hasta el 31 de diciembre de 2021, las empresas proveedoras de servicios sanitarios, empresas y cooperativas de distribución de electricidad y las empresas de distribución de gas de red no podrán cortar el suministro por mora en el pago a las personas, usuarios y establecimientos, en adelante usuarios, clientes o beneficiarios, que a continuación se indican: a) Usuarios residenciales o domiciliarios. b) Hospitales y centros de salud. c) Cárceles y recintos penitenciarios. d) Hogares de menores en riesgo social, abandono o compromiso delictual. e) Hogares y establecimientos de larga estadía de adultos mayores. f) Bomberos. g) Organizaciones sin fines de lucro. h) Microempresas, de acuerdo a lo establecido en la ley N° 20.416, que fija normas especiales para las empresas de menor tamaño. Se suspende para los clientes señalados en el inciso anterior, por el plazo a que se refiere este artículo, la aplicación de los incisos tercero, cuarto, quinto y sexto del artículo 36 del decreto con fuerza de ley N° 323, de 1931, del Ministerio del Interior, Ley de Servicios de Gas; del artículo 141 y del inciso segundo del literal q) del artículo 225 del decreto con fuerza de ley N° 4, de 2007, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 1, de Minería, de 1982, Ley General de Servicios Eléctricos, en materia de energía eléctrica, y lo establecido en la letra d) del artículo 36 del decreto con fuerza de ley Nº 382, de 1988, del Ministerio de Obras Públicas, Ley General de Servicios Sanitarios. Se excluye de la aplicación de la presente ley a las empresas sanitarias con menos de 12.000 clientes que constituyan una sola unidad económica y no sean filial de otra empresa sanitaria, y a las cooperativas y comités de agua potable rural, sin perjuicio de los convenios, descuentos o facilidades de pago que otorguen a sus clientes."
        },
        {
            "tituloNorma": "Ley 21249",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10148642",
            "texto": "Artículo 2.- Las deudas contraídas con las empresas de servicios sanitarios, empresas y cooperativas de distribución de electricidad y empresas de gas de red, que se generen entre el 18 de marzo de 2020 y hasta el 31 de diciembre de 2021, se prorratearán en el número de cuotas mensuales iguales y sucesivas que determine el usuario final a su elección, las que no podrán exceder de cuarenta y ocho, a partir de la facturación siguiente al término de este último plazo, y no podrán incorporar multas, intereses ni gastos asociados. Adicionalmente, a elección del usuario final, el prorrateo podrá incluir deudas generadas antes de las contraídas según lo señalado en el inciso anterior, hasta el monto de diez unidades de fomento para las empresas distribuidoras y cooperativas de electricidad y hasta el monto de cinco unidades de fomento para las empresas de servicios sanitarios y de distribución de gas de red, en las mismas condiciones."
        },
        {
            "tituloNorma": "Ley 21249",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10148643",
            "texto": "Artículo 3.- Solo podrán acogerse a lo dispuesto en el artículo 2 los clientes finales que cumplan con, al menos, uno de los siguientes requisitos: a) Encontrarse dentro del 80 por ciento de vulnerabilidad, de conformidad al Registro Social de Hogares. b) Tener la calidad de adulto mayor, de acuerdo a la ley N° 19.828, que crea el Servicio Nacional del Adulto Mayor. c) Estar percibiendo las prestaciones de la ley N° 19.728, que establece un seguro de desempleo. d) Estar acogido a alguna de las causales de la ley N° 21.227, que faculta el acceso a prestaciones del seguro de desempleo de la ley N° 19.728, en circunstancias excepcionales, ya sea por la suspensión de la relación laboral o por la celebración de un pacto de reducción temporal de jornada. e) Ser trabajador independiente o informal no comprendido en alguna de las categorías anteriores, y expresar, mediante declaración jurada simple, que está siendo afectado por una disminución significativa de ingresos que justifica el acceso a los beneficios. La utilización maliciosa de la declaración se sancionará de conformidad al artículo 210 del Código Penal. Los requisitos señalados en el inciso anterior no serán exigibles a los beneficiarios indicados en los literales b), c), d), e), f), g) y h) del artículo 1."
        },
        {
            "tituloNorma": "Ley 21249",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10148644",
            "texto": "Artículo 4.- Los usuarios finales no comprendidos en el artículo anterior que acrediten estar imposibilitados de dar cumplimiento a las obligaciones de pago que han contraído con la respectiva empresa o cooperativa prestadora, y así lo expresen mediante declaración jurada simple, podrán solicitar acogerse a la postergación y prorrateo de los pagos, tratándose de las empresas y cooperativas indicadas en el artículo 1. La utilización maliciosa de la declaración se sancionará de conformidad con lo dispuesto en el artículo 210 del Código Penal. La negativa de la empresa prestadora podrá ser objeto de reclamo ante la subsecretaría, superintendencia u organismo fiscalizador respectivo, y se sujetará a la normativa sectorial que corresponda."
        },
        {
            "tituloNorma": "Ley 21249",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10148645",
            "texto": "Artículo 5.- Dentro de los cinco días siguientes a la publicación de esta ley, las empresas y cooperativas proveedoras de los servicios señalados en ella, deberán establecer plataformas de atención al cliente, por internet y telefonía, que permitan formular las solicitudes para acceder a los beneficios que la presente ley establece. En cualquiera de los casos previstos en esta ley, las empresas y cooperativas proveedoras deberán resolver las solicitudes efectuadas por los interesados, dentro de los cinco días hábiles siguientes a su formulación. Respecto de los usuarios que reúnan cualquiera de las condiciones indicadas en el inciso primero del artículo 3, no procederá rechazo alguno, y el beneficio será aplicado, de pleno derecho, por parte de las empresas proveedoras y cooperativas. La respuesta de la correspondiente empresa o cooperativa deberá ser comunicada al solicitante por medio de correo electrónico o mensaje de texto, dentro del señalado plazo. En caso de que la respuesta fuere negativa, la empresa o cooperativa deberá mencionar y justificar las razones del rechazo. Del mismo modo, las empresas deberán informar sus resoluciones a la subsecretaría, superintendencia u organismo fiscalizador respectivo y, quincenalmente, deberán publicar en su página web el número y porcentaje de solicitudes aceptadas y rechazadas, conforme a lo establecido en el inciso anterior. Las empresas y cooperativas deberán elaborar un registro y estadísticas de los solicitantes beneficiarios, en un plazo no mayor a diez días hábiles desde la publicación de esta ley, y deberán actualizarlo quincenalmente. Las denuncias de infracciones de esta ley deberán ser tratadas, por parte de las subsecretarías, superintendencias u organismos fiscalizadores respectivos, como reclamos, de acuerdo a la normativa vigente."
        },
        {
            "tituloNorma": "Ley 21249",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10148646",
            "texto": "Artículo 6.- Las infracciones de lo dispuesto en la presente ley serán sancionadas de conformidad a la normativa sectorial respectiva."
        },
        {
            "tituloNorma": "Ley 21249",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10148647",
            "texto": "Artículo 7.- Hasta el 31 de diciembre de 2021, las empresas generadoras y transmisoras de energía eléctrica, deberán continuar proveyendo con normalidad sus servicios a las empresas distribuidoras domiciliarias de energía y a las cooperativas eléctricas. Dentro del plazo comprendido entre los treinta días previos a la publicación de esta ley y el 31 de diciembre de 2021, de manera excepcional, el pago de las cooperativas eléctricas a las empresas generadoras y transmisoras podrá ser realizado en cuotas, en el mismo número de meses en que se prorratearán las cuentas de sus beneficiarios, sin multas, intereses ni gastos asociados."
        },
        {
            "tituloNorma": "Ley 21249",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10148648",
            "texto": "Artículo 8.- Si los beneficiarios de esta ley hubiesen sido objeto de cortes o suspensiones de suministro o servicio, por mora en el pago de cualquiera de los servicios señalados en el artículo 1, la respectiva empresa proveedora o cooperativa deberá proceder a la reposición inmediata del servicio, sin costo alguno para el usuario, una vez publicada la presente ley.\"."
        },
        {
            "tituloNorma": "Ley 21249",
            "tituloArticulo": "Artículo 9",
            "idParte": "10189888",
            "texto": "Artículo 9.- Sin perjuicio del plazo establecido en el artículo 2, los beneficiarios señalados en los artículos 3 y 4 tendrán un plazo de 90 días adicionales para el solo efecto de acogerse a lo dispuesto en el artículo 2. Quince días antes del vencimiento del plazo establecido en el inciso primero del artículo 1, las empresas deberán remitir a los clientes finales la información correspondiente al monto de su deuda y a los beneficios a los que se pueden acoger de conformidad a esta ley."
        },
        {
            "tituloNorma": "Ley 21249",
            "tituloArticulo": "Artículo 10",
            "idParte": "10189889",
            "texto": "Artículo 10.- Las empresas de servicios sanitarios, empresas y cooperativas de distribución de electricidad y empresas de gas de red deberán informar en sus sitios web y en las cuentas, ya sean físicas o virtuales, la deuda que mantiene el usuario por la aplicación de esta normativa, de haberla, y la forma cómo podría prorratearse, de 1 a 48 cuotas."
        },
        {
            "tituloNorma": "Ley 21249",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10228655",
            "texto": "Artículo 11. Cumplido el plazo indicado en los artículos 1, 2 y 7, si aún se encontrare vigente la declaración de Estado de Excepción Constitucional de Catástrofe por pandemia de Covid 19, declarado en el decreto 104, de 18 de marzo de 2020, del Ministerio del Interior y Seguridad Pública, y sus prórrogas, dichos plazos se extenderán hasta 60 días desde terminado dicho estado de excepción constitucional."
        }
    ],
    "tipo_numero": [
        "Ley-21249"
    ],
    "resumenes": [
        " La presente ley, en el contexto de propagación del coronavirus COVID-19 por el país, establece medidas para los usuarios relativas al suministro y cobro de servicios de distribución de agua y alcantarillado, electricidad y gas de red.\n En este sentido, establece que durante los noventa días siguientes a su fecha de publicación, las empresas proveedoras de estos servicios no podrán cortar el suministro por mora en el pago a las siguientes personas, usuarios y establecimientos:\n\na) Usuarios residenciales o domiciliarios.\nb) Hospitales y centros de salud.\nc) Cárceles y recintos penitenciarios.\nd) Hogares de menores en riesgo social, abandono o compromiso delictual.\ne) Hogares y establecimientos de larga estadía de adultos mayores.\nf) Bomberos.\ng) Organizaciones sin fines de lucro.\nh) Microempresas, de acuerdo a lo establecido en la ley N° 20.416 que las regula.\n \n Además, la ley establece que las deudas que se contraigan con estas empresas entre el 18 de marzo de 2020 y hasta los 90 días posteriores a su publicación, se prorratearán en el número de cuotas mensuales iguales y sucesivas que determine el usuario final, hasta un máximo de 12, y el comienzo de su cobro se postergará hasta la primera facturación que ocurra una vez que hayan transcurrido los 90 días, sin multas, intereses ni gastos asociados. El referido prorrateo podrá incluir deudas generadas antes del plazo señalado, hasta el monto de 10 U.F. para el consumo de electricidad y de 5 U.F. para los consumos de agua y de gas. Para poder acceder a estos beneficios de postergación y prorrateo los usuarios deberán acreditar que cumplen con alguno de los requisitos señalados en el Art. 3° de la ley, o bien, justificar estar imposibilitados de pagar mediante una declaración jurada simple.\n La ley impone a las empresas proveedoras el deber de establecer plataformas de atención a sus clientes, que permitan recibir las solicitudes. El plazo para resolver y comunicar la decisión será de 5 días hábiles, y en caso de ser negativa, deberá ser justificada. Del rechazo podrá reclamarse ante la subsecretaría, superintendencia u organismo fiscalizador respectivo.\n Finalmente, se establece que si los beneficiarios hubiesen sido objeto de cortes o suspensiones de suministro o servicio por mora en el pago, la respectiva empresa proveedora o cooperativa deberá proceder a la reposición inmediata del servicio, sin costo alguno para el usuario."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Suspensión del corte de servicios básicos"
    ],
    "nombres_uso_comun": []
}