{
    "idNorma": "1149644",
    "titulo": "incorpora a los trabajadores de casa particular al seguro de desempleo de la ley n° 19.728",
    "encabezado": " LEY NÚM. 21.269   INCORPORA A LOS TRABAJADORES DE CASA PARTICULAR AL SEGURO DE DESEMPLEO DE LA LEY N° 19.728        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Seguro de Desempleo",
        "Trabajadores Casa Particular",
        "Trabajo Casa Particular",
        "Cuenta Individual por Cesantía",
        "Ministerio del Trabajo y Previsión Social",
        "Fondo de Cesantía Solidario ",
        "Superintendencia de Pensiones ",
        "Covid-19",
        "Coronavirus Covid-19",
        "Coronavirus"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21269",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10160796",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N° 19.728, que establece un seguro de desempleo: 1) En el inciso tercero del artículo 2°: a) Elimínase la expresión: \"de casa particular, los\". b) Agrégase, a continuación de la palabra \"parcial\", la frase \"o se trate de trabajadores de casa particular\". 2) Modifícase el artículo 5° de la siguiente forma: a) Modifícase su inciso primero de la siguiente manera: i) Agrégase, en la letra a), a continuación de la palabra \"indefinida\", la siguiente frase: \", con excepción de los trabajadores de casa particular\". ii) Incorpórase un párrafo segundo, nuevo, a la letra b), del siguiente tenor: \"En el caso de los trabajadores de casa particular, se financiará con un 3,0% de las remuneraciones imponibles de cargo del empleador, sin distinguir la duración del contrato.\". b) Incorpórase, en su inciso segundo, a continuación del punto aparte que pasa a ser seguido, la siguiente oración: \"Lo dispuesto en este inciso no será aplicable a los contratos de trabajadores de casa particular.\". 3) Incorpórase un inciso segundo, nuevo, en el artículo 9°, pasando el actual a ser tercero, del siguiente tenor: \"En el caso de los trabajadores de casa particular, la Cuenta Individual por Cesantía a que se refiere el inciso precedente se financiará con la parte de la cotización de cargo del empleador que represente un 2,2% de la remuneración imponible del trabajador.\". 4) Intercálase, en la letra b) del artículo 12, a continuación de la palabra \"indefinido\" y antes de \"registre\", la siguiente frase \"o el trabajador de casa particular con independencia de la duración de su contrato\". 5) Intercálase, en el inciso primero del artículo 13, a continuación de la segunda coma, la frase \"sin perjuicio de lo dispuesto en el inciso quinto del referido artículo,\". 6) Agrégase, en el inciso tercero del artículo 15, a continuación de la palabra \"indefinida\", la siguiente frase \"o para los trabajadores de casa particular\". 7) Incorpórase, en el artículo 23, un inciso segundo, nuevo, del siguiente tenor: \"En el caso de los trabajadores de casa particular, la restante cotización del empleador a que se refiere la letra b) del artículo 5º que ingresará al Fondo de Cesantía Solidario, corresponderá a un 0,8% de las remuneraciones imponibles del trabajador, con independencia de la duración del contrato.\". 8) Incorpórase, en el artículo 25, un inciso octavo, nuevo, pasando el actual a ser noveno, del siguiente tenor: \"Serán aplicables a los trabajadores de casa particular las disposiciones del presente artículo, con excepción de los incisos segundo y cuarto.\". 9) Agrégase, en el inciso tercero del artículo 37, a continuación de la palabra \"determinado\", la frase \", en ambos casos considerando a los trabajadores de casa particular\"."
        },
        {
            "tituloNorma": "Ley 21269",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10160797",
            "texto": "Artículo 2°.- Reemplázase, en la letra a) del inciso quinto del artículo 163 del Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2002, del Ministerio del Trabajo y Previsión Social, el guarismo \"4,11\" por \"1,11\"."
        },
        {
            "tituloNorma": "Ley 21269",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "10160799",
            "texto": "Artículo primero.- La presente ley entrará en vigencia el primer día del mes siguiente a la fecha de su publicación en el Diario Oficial. Respecto del artículo tercero transitorio, éste entrará en vigencia una vez que la Superintendencia de Pensiones haya dictado la normativa de carácter general necesaria para su implementación la que, en todo caso, deberá estar dictada al decimoquinto día hábil desde la fecha señalada en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 21269",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "10160800",
            "texto": "Artículo segundo.- Lo dispuesto en la presente ley regirá para los contratos de trabajadores de casa particular que se encuentren vigentes o que se celebren a partir de la entrada en vigencia de la presente ley."
        },
        {
            "tituloNorma": "Ley 21269",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "10160801",
            "texto": "Artículo tercero.- Para efectos de acceder a las prestaciones de la ley Nº 19.728, los trabajadores de casa particular deberán cumplir con los requisitos de acceso aplicables conforme a la normativa vigente al momento de solicitar dichas prestaciones. Por consiguiente, en tanto se encuentre vigente la ley N° 21.227 y sus modificaciones, los trabajadores deberán registrar tres cotizaciones continuas en los últimos tres meses inmediatamente anteriores a la solicitud de cobertura o un mínimo de seis cotizaciones mensuales continuas o discontinuas durante los últimos doce meses, siempre que a lo menos registren las últimas dos cotizaciones con el mismo empleador en los dos meses inmediatamente anteriores. Vencida la vigencia de la referida ley, respecto del requisito de cotizaciones se aplicarán las reglas generales establecidas en los artículos 12 letra b) y 24 letra a) de la ley N° 19.728. Con todo, los trabajadores que tengan fondos en sus cuentas de indemnización, conforme a lo dispuesto en el inciso quinto del artículo 163 del Código del Trabajo, podrán traspasar todo o parte de dichos fondos a la Cuenta Individual por Cesantía y al Fondo de Cesantía Solidario de la ley N° 19.728, con el objeto de cumplir con la cantidad de cotizaciones suficientes que les permita acceder a las referidas prestaciones. Los montos traspasados a la Cuenta Individual por Cesantía y al Fondo de Cesantía Solidario, se reflejarán como cotizaciones realizadas al Seguro de Cesantía y, cumpliéndose con los requisitos y cantidad de cotizaciones respectivas conforme a lo indicado en el inciso primero, permitirán acceder a las prestaciones correspondientes. Para efectos del cálculo de los montos a traspasar a la Cuenta Individual por Cesantía y al Fondo Solidario de Cesantía, se considerará la remuneración imponible del mes en que se ejerza este derecho. En caso de tener más de un empleador, deberá considerarse la suma de remuneraciones imponibles respecto de las que se registra afiliación. El derecho establecido en el presente artículo podrá ejercerse solamente mientras esté vigente una relación laboral respecto de la que se registre afiliación al seguro y, en todo caso, dentro del plazo máximo de doce meses desde la entrada en vigencia de la presente ley. Una norma de carácter general de la Superintendencia de Pensiones establecerá los mecanismos de cálculo, procedimientos de traspaso, reglas de constitución de las referidas cuentas y fondos, y los demás aspectos operativos que sean necesarios para el ejercicio de este derecho."
        },
        {
            "tituloNorma": "Ley 21269",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "10160802",
            "texto": "Artículo cuarto.- Para efectos del financiamiento de esta ley, se aplicará lo dispuesto en el artículo 18 de la ley Nº 21.227 respecto a la contribución a la sustentabilidad del Fondo de Cesantía Solidario indicado en el párrafo 5º de la ley Nº 19.728.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21269"
    ],
    "resumenes": [
        " La presente ley modifica la ley 19.728, con el fin de incorporar a los trabajadores de casa particular a la cobertura y prestaciones del seguro de cesantía.\n En el contexto de crisis económica derivada del coronavirus Covid-19, se dictó la ley 21.227 cuya finalidad fue permitir el acceso a las prestaciones del seguro de cesantía en circunstancias excepcionales. Esta normativa no fue aplicable a los trabadores de casa particular por cuanto ellos no estaban incluidos en la ley de seguro de cesantía, con lo que se vieron obligados a recurrir a los fondos ahorrados en sus cuentas individuales de indemnización, además de quedar al margen de la protección a la salud y de la asignación familiar, situaciones que la presente ley pretende remediar.\n Para materializar el acceso, la actual cotización de cargo del empleador del 4,11% queda dividida en dos cotizaciones distintas: \n\n1°.- Una cotización del 3% de las remuneraciones imponibles, destinada al seguro de desempleo de la ley N° 19.728, el que se distribuye en un 2,2% para la cuenta individual del trabajador o trabajadora, y un 0,8% para el fondo de cesantía solidario; y\n\n2°.- Una cotización del 1,11% de las remuneraciones imponibles, destinada a financiar la indemnización a todo evento que consagra el Código del Trabajo.\n\n Conforme a esta ley, estos trabajadores podrán acceder a las prestaciones del seguro de desempleo en la medida que cumplan con los requisitos de cotizaciones de los trabajadores sujetos a contrato indefinido, esto es, deben registrar 12 cotizaciones mensuales continuas o discontinuas, desde su afiliación al seguro o desde la fecha en que se devengó el último giro a que hubieren tenido derecho, en el caso del fondo individual; o 12 cotizaciones registradas en el Fondo en los 24 meses anteriores al término de contrato, debiendo las últimas 3 ser continuas y con el mismo empleador, en el caso del fondo de cesantía solidario. Ello sin perjuicio de la preeminencia de las leyes que establezcan requisitos de acceso excepcionales, como la antes citada ley N° 21.227. \n Como una medida excepcional, se permite a los trabajadores que tengan fondos en sus cuentas de indemnización, traspasar todo o parte de dichos fondos a la Cuenta Individual por Cesantía y al Fondo de Cesantía Solidario de la ley N° 19.728, con el objeto de cumplir con la cantidad de cotizaciones suficientes para acceder a sus prestaciones. Este derecho podrá ejercerse solamente mientras esté vigente una relación laboral respecto de la que se registre afiliación al seguro y, en todo caso, dentro del plazo máximo de doce meses desde su entrada en vigencia.\n Finalmente, la presente ley comienza a regir el primer día del mes siguiente a su publicación, y regirá para los contratos de trabajadores de casa particular que se encuentren vigentes o que se celebren a partir de esa fecha."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que incorpora a los trabajadores de casa particular al seguro de desempleo de la ley N° 19.728"
    ],
    "nombres_uso_comun": []
}