{
    "idNorma": "1149004",
    "titulo": "crea la ley nacional del cáncer, que rinde homenaje póstumo al doctor claudio mora",
    "encabezado": " LEY NÚM. 21.258        CREA LA LEY NACIONAL DEL CÁNCER, QUE RINDE HOMENAJE PÓSTUMO AL DOCTOR CLAUDIO MORA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:             LEY NACIONAL DEL CÁNCER, QUE RINDE HOMENAJE PÓSTUMO AL DOCTOR CLAUDIO MORA",
    "materias": [
        "Departamento de Estadísticas e Información en Salud (DEIS)",
        "Ministerio de Salud",
        "Organización Mundial de la Salud (OMS)",
        "Plan Nacional de Cáncer",
        "Registro Nacional del Cáncer",
        "Comisión Nacional del Cáncer",
        "Fondo Nacional del Cáncer",
        "Ley Nacional del Cáncer",
        "Red Oncológica Nacional",
        "Red Asistencial de Salud ",
        " Homenaje Póstumo al Doctor Claudio Mora",
        "Claudio Mora"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10155540",
            "texto": "Artículo 1º.- Objetivo. El objetivo de esta ley es establecer un marco normativo para la planificación, desarrollo y ejecución de políticas públicas, programas y acciones destinados a establecer las causas y prevenir el aumento de la incidencia del cáncer, en cualquiera de sus manifestaciones, formas o denominaciones, el adecuado tratamiento integral y la recuperación de la persona diagnosticada con dicha enfermedad, conforme a lo establecido en el Plan Nacional del Cáncer, así como crear un fondo de financiamiento adecuado para lograr ese objetivo."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10155541",
            "texto": "Artículo 2 º.- Principios. Los principios que inspiran la presente ley son los siguientes: a) Cooperación: se deberá fomentar la cooperación público privada, intersectorial e interinstitucional. b) Protección de datos personales: en la elaboración del Plan Nacional del Cáncer y de todas las iniciativas que de él deriven, el Ministerio de Salud, así como la Comisión Nacional del Cáncer y cualquier otra persona que en este contexto tenga acceso a datos personales de terceros, deberán guardar secreto y mantener la confidencialidad de los mismos, debiendo abstenerse de utilizar dicha información con una finalidad distinta a la prevista conforme a esta ley, dando estricto cumplimiento a la normativa sobre protección de datos establecida en la ley Nº 19.628, sobre protección de la vida privada, y en la ley Nº 20.285, sobre acceso a la información pública. c) Participación de la Sociedad Civil: el Plan Nacional del Cáncer y los organismos públicos que actúen coordinadamente para su desarrollo deberán fomentar la participación ciudadana y de las organizaciones de la sociedad civil, en especial de aquellas que agrupen a pacientes de cáncer o sus familias, como un componente fundamental para el cumplimiento de los objetivos de esta ley, en los términos regulados en la ley Nº 20.500, sobre Asociaciones y Participación Ciudadana en la Gestión Pública. d) Humanización del trato: el Plan Nacional del Cáncer y todas las medidas y propuestas asociadas a éste, otorgadas por los equipos profesionales y de apoyo, deberán considerar la atención interdisciplinaria de las personas, reconocer espacio para la incorporación de terapias complementarias acreditadas, así como el derecho a tener compañía y asistencia espiritual, de acuerdo a lo dispuesto en el párrafo 3º del Título II de la ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10155542",
            "texto": "Artículo 3º.- Plan Nacional del Cáncer. El Ministerio de Salud será el responsable de elaborar el Plan Nacional del Cáncer, en adelante el Plan. Para ello podrá suscribir convenios o generar instancias de coordinación o participación con entidades públicas y privadas que tengan entre sus planes y programas temáticas relacionadas con esta enfermedad. Este Plan tendrá como objetivo el diseño de medidas y propuestas de implementación para el cumplimiento de lo señalado en la presente ley. El Plan dispondrá los objetivos estratégicos, líneas de acción, metas e indicadores de promoción, prevención, diagnóstico, tratamiento, investigación, formación y capacitación de recursos humanos, rehabilitación y cuidados paliativos del cáncer, con un enfoque de atención integral de la persona y su familia y en concordancia con las leyes, planes y programas existentes y con el Fondo contemplado en la presente ley. El Plan deberá considerar una política de formación de recursos humanos para el tratamiento del cáncer, considerando tanto especialistas médicos, profesionales de la salud, como investigadores en la materia. Asimismo, el Plan deberá contemplar programas de capacitación o acompañamiento para las familias y personas que se encuentren a cargo de quienes padezcan la enfermedad y medidas de difusión que digan relación con la prevención, diagnóstico oportuno, tratamiento e investigación del cáncer y con el modo de enfrentar sus consecuencias económicas y sociales. El Plan deberá diseñar, ejecutar y evaluar programas de prevención de factores de riesgo de cáncer y especialmente de cesación del consumo de productos de tabaco y sus derivados, promoviendo en los centros de atención primaria de salud los tratamientos para la rehabilitación y para superar la dependencia. El Plan tendrá una duración de cinco años, debiendo ser evaluado y actualizado a lo menos cada cinco años, de acuerdo a la evidencia científica disponible, y será aprobado por resolución del Ministro de Salud. El Ministerio de Salud, en coordinación con la Comisión Nacional del Cáncer, deberá revisar y evaluar el Plan al menos una vez completada la mitad de su vigencia, dando cumplimiento a la letra c) del artículo 2º. Asimismo, el Plan deberá estar en concordancia con el Plan Nacional de Salud de que trata el numeral 8 del artículo 4º del decreto con fuerza de ley Nº 1, del Ministerio de Salud, de 2006, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979 y de las leyes Nº 18.933 y Nº 18.469. Los avances y resultados del Plan Nacional del Cáncer deberán estar disponibles de manera permanente en el sitio web del Ministerio de Salud. La misma información será remitida semestralmente a las Comisiones de Salud de la Cámara de Diputados y del Senado y a la Subcomisión Especial Mixta de Presupuestos competente. El Ministerio de Salud desarrollará las guías clínicas, protocolos y orientaciones técnicas que deban ser aprobadas en el marco de dicho Plan. Lo anterior, en conjunto con el Plan, será publicado en el sitio electrónico del Ministerio de Salud. Asimismo, se procurará difundirlo de la forma más amplia posible, entre los profesionales de la salud."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10155543",
            "texto": "Artículo 4º.- Recursos Humanos Especializados. El Ministerio de Salud fomentará la formación de recursos humanos especializados en temáticas de cáncer, que incluya médicos cirujanos y otros profesionales del área de la salud y de las ciencias. El Ministerio de Educación, en coordinación con el Ministerio de Salud y dentro de sus respectivas competencias, deberá fomentar la formación de recursos humanos señalada en el inciso anterior, haciéndola extensiva a otros profesionales que sean pertinentes para el desarrollo en temáticas de cáncer."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10155544",
            "texto": "Artículo 5º.- Investigación. El Ministerio de Salud fomentará la investigación científica biomédica, clínica y de salud pública en cáncer. Para ello potenciará la cooperación técnica y financiera, a nivel nacional e internacional. Además, en coordinación con el Ministerio de Ciencia, Tecnología, Conocimiento e Innovación, generará instancias de diálogo y coordinación con la comunidad científica, las universidades e instituciones públicas o privadas que realizan investigación en cáncer."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10155545",
            "texto": "Artículo 6º.- Red Oncológica Nacional. La Red Oncológica Nacional constará de centros especializados, que serán parte de la Red Asistencial de Salud, cuyo propósito será el diagnóstico, tratamiento y seguimiento de los pacientes con cáncer. Los centros se podrán categorizar en Alta, Mediana y Baja Complejidad. El Plan propondrá la normalización de los centros oncológicos existentes o la creación de centros a lo largo de la Red Asistencial de Salud del país, de acuerdo a los recursos que disponga para estos efectos la Ley de Presupuestos del Sector Público de cada año. Un reglamento expedido a través del Ministerio de Salud determinará qué establecimientos de salud podrán tener dicha categorización, los estándares mínimos que deberán cumplir los centros señalados y las zonas geográficas que quedarán cubiertas por cada uno de los centros, correspondiendo éstas al menos a: Zona Norte, Zona Central, Región Metropolitana de Santiago, Zona Centro Sur y Zona Sur. Mediante decreto dictado por el Ministro de Salud bajo la fórmula \"por orden del Presidente de la República\", se establecerá la norma técnica que determinará las formas de derivación y contra derivación de pacientes a los distintos centros de los que trata este artículo. La norma técnica deberá considerar, a lo menos, el nivel de complejidad y capacidad resolutiva de cada uno de los tipos de centros, así como la gravedad de las patologías que padezcan los pacientes que serán derivados a cada uno de ellos."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10155546",
            "texto": "Artículo 7º.- Guías Clínicas. El Ministro de Salud aprobará mediante una resolución las guías de práctica clínica para el tratamiento de los distintos tipos de cánceres y patologías asociadas, sin perjuicio de las ya aprobadas en el marco de la ley Nº 19.966, que establece un régimen de garantías en salud. Dichas Guías Clínicas deberán ser revisadas cada dos años, o cada vez que lo amerite una favorable evaluación de la evidencia científica disponible."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10155547",
            "texto": "Artículo 8º.- Registro Nacional de Cáncer. El cáncer será considerado como una enfermedad de notificación obligatoria. En consecuencia, deberá cumplirse con lo establecido en el artículo 49º del Código Sanitario. La Subsecretaría de Redes Asistenciales desarrollará el Registro Nacional de Cáncer, el cual contendrá la información necesaria para el diseño del Plan descrito en la presente ley. Un reglamento expedido a través del Ministerio de Salud determinará las características del registro y los datos que deberán ser informados por los prestadores para su creación. Sin perjuicio de lo dispuesto precedentemente, el tratamiento de los datos sobre los cuales trata este artículo deberá hacerse con pleno respeto a las disposiciones de las leyes Nº 19.628 y Nº 20.584."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10155549",
            "texto": "Artículo 9º.- Comisión Nacional del Cáncer. Créase la Comisión Nacional del Cáncer, en adelante la Comisión. El objetivo de la Comisión es asesorar al Ministerio de Salud en la formulación de políticas, en la investigación científica y en la implementación de estrategias y prácticas de prevención, diagnóstico, tratamiento, rehabilitación y cuidados paliativos eficaces, eficientes, seguros y coherentes con las necesidades de la población chilena, en lo relativo al cáncer."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10155550",
            "texto": "Artículo 10.- Funciones de la Comisión. La Comisión tendrá las siguientes funciones: a) Asesorar al Ministerio de Salud en la definición de políticas relacionadas con materias referentes al cáncer. b) Asesorar al Ministerio de Salud en la elaboración de normas, planes y programas para una mejor prevención, vigilancia, pesquisa y control del cáncer. c) Apoyar el desarrollo e implementación del Plan Nacional del Cáncer. d) Contribuir a la coordinación de todas las acciones relacionadas con el cáncer, en forma integral, intersectorial y cooperativa, así como proponer acciones que contribuyan al diagnóstico oportuno de las enfermedades oncológicas. e) Evaluar la necesidad de modificaciones normativas que faciliten la implementación y evaluación de políticas y acciones en materias referentes al cáncer. f) Realizar recomendaciones en la revisión de guías de práctica clínica, normas y protocolos en materias referentes al cáncer. Evaluar las intervenciones oncológicas de alto costo y con alto nivel de efectividad necesarias para la población. g) Contribuir a posicionar la temática del cáncer entre los desafíos de distintos sectores gubernamentales. h) Realizar recomendaciones, en el ámbito del cáncer, para las inversiones y provisión de equipos, con el objeto de obtener una adecuada gestión de los recursos. i) Proponer líneas de investigación científica y recomendaciones en materia de cáncer. En el ejercicio de la función descrita en la letra i), la Comisión podrá solicitar a la Subsecretaria de Salud Pública la información y antecedentes que estime necesarios."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10155551",
            "texto": "Artículo 11.- Integración de la Comisión. La Comisión estará integrada por los siguientes miembros: a) Cinco representantes de asociaciones científicas. b) Tres representantes de las facultades de medicina de alguna institución de educación superior acreditada institucionalmente, de conformidad con la ley Nº 20.129, que establece el Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior. c) Tres representantes de fundaciones u organizaciones de pacientes. Los representantes serán elegidos por cada entidad, de acuerdo al procedimiento interno que ésta haya fijado para dicho efecto, respetando su plena autonomía y en conformidad a principios democráticos, participativos, transparentes y pluralistas. Un reglamento expedido por el Presidente de la República, a través del Ministerio de Salud, establecerá el procedimiento para la elección de las entidades señaladas en el inciso primero, y la forma de funcionamiento de la Comisión. En todo caso, su integración deberá considerar la representación de las zonas geográficas de la Red Oncológica indicadas en el inciso tercero del artículo 6º. Los miembros de la Comisión serán nombrados por decreto supremo del Ministro de Salud, de conformidad con la elección que hubiere efectuado cada entidad de acuerdo al inciso segundo de este artículo y durarán tres años en sus funciones. Los miembros de la Comisión cesarán en sus funciones por muerte, renuncia presentada ante quien los nombró, expiración del plazo por el que fueron nombrados o por la existencia de un conflicto de intereses que haga imposible su continuidad como integrante de la Comisión, lo que será calificado por el reglamento a que se refiere el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10155552",
            "texto": "Artículo 12.- Conflictos de Intereses y Deber de Abstención. Los integrantes de la Comisión no podrán tener conflictos de intereses que les resten imparcialidad en las funciones que se les encomiende como miembros de ella. Para evitar potenciales conflictos de intereses, una vez efectuado el nombramiento los integrantes deberán realizar una declaración de las actividades profesionales, laborales o económicas que realicen o en que participen a la fecha de la declaración y que hayan realizado o en que hayan participado dentro de los doce meses anteriores a la fecha de su nombramiento. Los miembros de la Comisión deberán abstenerse de tomar parte en la discusión o decisión de asuntos respecto de los cuales, en conformidad con su declaración de actividades profesionales, laborales o económicas, pueda verse afectada su imparcialidad. Un reglamento expedido a través del Ministerio de Salud determinará la forma en que se deberá hacer la declaración a que se refiere el inciso primero y las situaciones que se considerarán como conflicto de intereses."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10155553",
            "texto": "Artículo 13.- Funcionamiento de la Comisión. La Comisión será presidida por uno de sus miembros elegido por mayoría simple entre sus integrantes. El quórum mínimo para sesionar será de dos tercios de sus miembros y los acuerdos se tomarán por mayoría simple de los asistentes. La Comisión tendrá una Secretaría Ejecutiva, a cargo de la Subsecretaría de Salud Pública del Ministerio de Salud, que será la encargada de coordinar su funcionamiento, así como de preparar las actas de sus sesiones, las que deberán ser publicadas en el sitio electrónico del Ministerio de Salud. En cada sesión podrán participar con derecho a voz el Ministro de Salud y los Subsecretarios de Salud Pública y de Redes Asistenciales. Asimismo, la Comisión podrá invitar a expertos en la materia, quienes no tendrán derecho a voto. Los miembros de la Comisión acordarán por mayoría simple la forma de funcionamiento de la misma, pudiendo establecer sesiones efectuadas mediante videoconferencia. La Comisión se reunirá, a lo menos, cada dos meses. Asimismo, el Ministro de Salud podrá convocarla extraordinariamente, si así lo requiere. El lugar de funcionamiento de la Comisión será en las dependencias del Ministerio de Salud, en la ciudad de Santiago. Sin perjuicio de lo anterior, la Comisión podrá acordar celebrar, de manera extraordinaria, sesiones en un lugar distinto al señalado anteriormente. La Subsecretaría de Salud Pública deberá asegurar el debido funcionamiento de la Comisión y proveerá todos los recursos humanos y materiales que se requieran para el cumplimiento de sus funciones, debiendo informar públicamente las actas de la Comisión."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10155555",
            "texto": "Artículo 14.- Fondo Nacional del Cáncer. Créase un Fondo Nacional del Cáncer, en adelante el Fondo, destinado a financiar total o parcialmente programas y proyectos que se encuentren exclusivamente relacionados con la investigación, estudio, evaluación, promoción, y desarrollo de iniciativas para la prevención, vigilancia y pesquisa del cáncer."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10155556",
            "texto": "Artículo 15.- Composición del Fondo. El Fondo estará constituido por: a) Los aportes que anualmente le asigne la Ley de Presupuestos del Sector Público. b) Los recursos provenientes de la cooperación internacional. c) Los aportes que reciba por concepto de donaciones, herencias o legados, a los cuales se les aplicará el artículo 18. d) Asimismo, por decisión de los respectivos Consejos Regionales, se podrá asignar recursos del Fondo Nacional de Desarrollo Regional que correspondan a la Región, para proyectos de investigación, adquisición de medicamentos, insumos o equipamientos, formación o capacitación, todo ello de conformidad con lo dispuesto por la letra e) del artículo 36 de la ley Nº 19.175, orgánica constitucional sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado, sistematizado y actualizado fue fijado por el decreto con fuerza de ley Nº 1, del Ministerio del Interior, de 2005. El Fondo será administrado por la Subsecretaría de Salud Pública conforme a lo dispuesto en el decreto ley Nº 1.263, de 1975, de Administración Financiera del Estado. El Ministerio de Salud fomentará las acciones de colaboración público-privada para el cumplimiento de los objetivos de la presente ley."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10155557",
            "texto": "Artículo 16.- Asignación de Recursos del Fondo. La selección de los programas y proyectos que se financiarán por el Fondo deberá efectuarse mediante concursos públicos que convocará la Subsecretaría de Salud Pública. Para dicho propósito, la Subsecretaría de Salud Pública realizará semestralmente una convocatoria, a menos que no haya fondos suficientes, lo cual será determinado por resolución exenta de la Subsecretaría de Salud Pública. En ella podrán participar universidades, institutos profesionales e instituciones privadas sin fines de lucro del país y cualquier persona natural residente en Chile. La Subsecretaría de Salud Pública podrá requerir la opinión de expertos nacionales e internacionales en la disciplina que corresponda. Los proyectos serán seleccionados por el Subsecretario de Salud Pública, con consulta a la Comisión, la que deberá evacuar un informe en un plazo no mayor a 45 días hábiles; de lo contrario, se entenderá aprobada la propuesta efectuada por el Subsecretario de Salud Pública. La adjudicación de los recursos del Fondo se realizará por resolución del Subsecretario de Salud Pública, la que será comunicada a los solicitantes y publicada en el sitio electrónico del Ministerio de Salud. Con todo, previo informe favorable de la Comisión Nacional del Cáncer, se podrá financiar de manera directa iniciativas o proyectos vinculados a la adquisición de medicamentos, insumos, equipamientos o tecnologías o proyectos de investigación, con o sin financiamiento compartido con el sector privado o mediante cooperación internacional, todo lo cual deberá ser aprobado mediante resolución fundada del Ministerio de Salud."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10155558",
            "texto": "Artículo 17.- Reglamento Concursos Públicos. Un reglamento dictado a través del Ministerio de Salud, que deberá ser suscrito además por el Ministro de Hacienda, fijará los requisitos y procedimientos a que deberán sujetarse los concursos públicos que sean convocados de conformidad al artículo anterior. Asimismo, deberá incluir, entre otras normas, la periodicidad de la convocatoria, los criterios de evaluación, elegibilidad, selección, rangos de financiamiento, viabilidad técnica y financiera, el procedimiento de evaluación y selección de los programas y proyectos presentados al Fondo, y los compromisos y garantías de resguardo para el Fisco. El Reglamento deberá establecer las diferentes categorías de proyectos, diferenciando recursos para proyectos de investigación, adquisición de medicamentos, tecnologías y equipamiento, formación y capacitación u otros, de manera de asegurar una equilibrada distribución de los recursos disponibles entre todos los objetivos de esta ley. Las donaciones efectuadas al Fondo podrán estar vinculadas a un proyecto en particular."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10155559",
            "texto": "Artículo 18.- Donaciones. Los contribuyentes del Impuesto de Primera Categoría que, de acuerdo con lo dispuesto en la Ley sobre Impuesto a la Renta, declaren sus rentas efectivas determinadas mediante contabilidad completa o simplificada, que efectúen donaciones al Fondo, podrán, para los efectos de determinar la renta líquida imponible gravada con el impuesto señalado, rebajar dicha donación como gasto. Las donaciones señaladas en el inciso anterior se aceptarán como gasto en el ejercicio en que se materialicen y se acreditarán mediante un certificado de donación extendido por la Subsecretaria de Salud Pública. Los requisitos para el otorgamiento del certificado de donación, así como sus especificaciones y formalidades, serán establecidos por el Servicio de Impuestos Internos. Las donaciones que se efectúen al Fondo estarán liberadas del trámite de insinuación. Asimismo, las donaciones, herencias, legados y demás aportes que se confieran al Fondo estarán exentos del impuesto a las herencias, asignaciones y donaciones establecido en la ley Nº 16.271."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10155560",
            "texto": "Artículo 19.- Reglamento del Fondo. Un reglamento elaborado por el Ministerio de Salud, suscrito además por el Ministro de Hacienda, determinará la forma en que operará el Fondo del que trata este Título."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10155561",
            "texto": "Artículo 20.- Derecho a confirmación diagnóstica y consejería genética. Las personas tienen derecho a confirmación diagnóstica y a recibir tratamiento, ante la sospecha fundada de padecer algún tipo de cáncer. Dicha sospecha deberá ser certificada por el médico tratante. El equipo médico deberá otorgar consejería genética a los pacientes diagnosticados de cáncer, en caso de detectarse factores de riesgo personales, ambientales o familiares de padecer dicha enfermedad, así como a sus familiares en los casos que determine el reglamento. Además, el equipo médico deberá informar los tiempos transcurridos en consultas, exámenes y tratamientos."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10155562",
            "texto": "Artículo 21.- El Ministerio de Salud deberá informar, una vez al año, los avances y desarrollo de la Ley Nacional del Cáncer, en forma desagregada por región, ante las Comisiones de Hacienda y de Salud, unidas, en la Cámara de Diputados y en el Senado."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10155564",
            "texto": "Artículo 22.- Introdúcense las siguientes modificaciones en el Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, del Ministerio del Trabajo y Previsión Social, de 2002: 1) Intercálase, en el artículo 2º, el siguiente inciso octavo, nuevo: \"Ningún empleador podrá condicionar la contratación de un trabajador o trabajadora, su permanencia o renovación de contrato, o la promoción o movilidad en su empleo, al hecho de no padecer o no haber padecido cáncer, ni exigir para dichos fines certificado o examen alguno.\". 2) Incorpórase, a continuación del artículo 489, el siguiente artículo 489 bis, nuevo: \"Artículo 489 bis. El despido de un trabajador, declarado como discriminatorio por basarse en el padecimiento de cáncer, será siempre considerado grave para los efectos de lo señalado en el inciso cuarto del artículo anterior.\"."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo Primero",
            "idParte": "10155566",
            "texto": "Artículo Primero Transitorio.- La presente ley entrará en vigencia en el plazo de un mes contado desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo Segundo",
            "idParte": "10155567",
            "texto": "Artículo Segundo Transitorio.- Los reglamentos a que refiere esta ley deberán dictarse dentro de un plazo de tres meses contado desde la publicación de la misma en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo Tercero",
            "idParte": "10155568",
            "texto": "Artículo Tercero Transitorio.- El mayor gasto fiscal que irrogue la aplicación de esta ley durante el primer año presupuestario de su entrada en vigencia se financiará con cargo a los recursos contemplados en la partida presupuestaria del Ministerio de Salud."
        },
        {
            "tituloNorma": "Ley 21258",
            "tituloArticulo": "Artículo Cuarto",
            "idParte": "10155569",
            "texto": "Artículo Cuarto Transitorio.- De conformidad con lo dispuesto por el artículo 6º, durante el primer año presupuestario de vigencia de la presente ley se destinará, con cargo a los recursos disponibles en el Programa 02 del Capítulo 10, \"Inversión Sectorial de Salud\", del Ministerio de Salud, la suma de veinte mil millones de pesos para la reposición de equipos, la realización de tres estudios de pre inversión de centros oncológicos y la habilitación o construcción de dos centros especializados."
        }
    ],
    "tipo_numero": [
        "Ley-21258"
    ],
    "resumenes": [
        " La presente ley tiene el objetivo de establecer un marco normativo para la planificación, desarrollo y ejecución de políticas públicas, programas y acciones destinados a establecer las causas y prevenir el aumento de la incidencia del cáncer en cualquiera de sus manifestaciones, formas o denominaciones; el tratamiento integral y la recuperación de la persona diagnosticada con dicha enfermedad, así como crear un fondo de financiamiento, una red nacional de centros oncológicos, y un registro nacional.\n Los principales aspectos de la ley son los siguientes:\n\n Principios.\n\n La ley reconoce como sus principios los siguientes:\n\na) Cooperación público-privada, intersectorial e interinstitucional.\nb) Protección de Datos Personales: deber de guardar secreto, mantener confidencialidad y abstención de usar la información para una finalidad distinta que la que la ley establece, para todos quienes en este contexto tengan acceso a datos de terceros.\nc) Participación de la sociedad civil, en especial las agrupaciones de pacientes de cáncer y de sus familias.\nd) Humanización del trato: el que considera atención interdisciplinaria de los pacientes, espacio para la incorporación de terapias complementarias acreditadas, derecho a tener compañía y asistencia espiritual.\n\n Plan Nacional del Cáncer\n\n La ley dispone la elaboración de un Plan Nacional del Cáncer a cargo del Ministerio de Salud. Este plan dispondrá los objetivos estratégicos, las líneas de acción, las metas e indicadores de promoción, prevención, diagnóstico, tratamiento, investigación, formación y capacitación de recursos humanos especializados, rehabilitación y cuidados paliativos del cáncer, cuyo objetivo es el diseño de medidas y propuestas de implementación.\n El Plan deberá contemplar programas de capacitación o acompañamiento para las familias y personas que se encuentren a cargo de quienes padezcan la enfermedad, y medidas de difusión y respecto al modo de enfrentar sus consecuencias económicas y sociales.\n El Plan deberá diseñar, ejecutar y evaluar programas de prevención de factores de riesgo de cáncer y especialmente de cesación del consumo de productos de tabaco y sus derivados, promoviendo en los centros de atención primaria de salud los tratamientos para la rehabilitación y para superar la dependencia.\n El plan tendrá una duración de 5 años y se publicará en el sitio web del Ministerio de Salud junto con las guías clínicas, protocolos y orientaciones técnicas que se aprueben en concordancia con el, como también la información de sus avances y resultados.\n\n Red Oncológica Nacional\n\n La ley dispone que se implementará una Red Oncológica Nacional como parte de la Red Asistencial de Salud, la que estará integrada por centros especializados distribuidos equitativamente a lo largo del país, y cuya finalidad será el diagnóstico, tratamiento y seguimiento de los pacientes con cáncer.\n\n Guías Clínicas.\n\n El Ministro de Salud aprobará mediante resolución las guías de práctica clínica para el tratamiento de los distintos tipos de cánceres y patologías asociadas. Dichas Guías Clínicas deberán ser revisadas cada dos años, o cada vez que lo amerite la evidencia científica disponible.\n\n Recursos humanos e investigación.\n\n El Ministerio de Salud fomentará la formación de recursos humanos especializados en temáticas de cáncer, que incluya médicos cirujanos y otros profesionales del área de la salud y de las ciencias. También fomentará la investigación biomédica, clínica y de salud pública, la cooperación técnica y financiera a nivel nacional e internacional, el diálogo con la comunidad científica, las universidades y las instituciones dedicadas a la investigación.\n\n Registro Nacional del Cáncer\n\n La ley contempla un Registro Nacional de Cáncer, cuyo desarrollo estará a cargo de la Subsecretaría de Redes Asistenciales, el cual contendrá la información necesaria para el diseño del Plan Nacional. Con esta finalidad, se declara al cáncer como una enfermedad de notificación obligatoria a la autoridad sanitaria, conforme al artículo 49° del Código Sanitario.\n\n Fondo Nacional del Cáncer\n\n La ley crea el Fondo Nacional del Cáncer para financiar, total o parcialmente, programas y proyectos relacionados exclusivamente con la investigación, estudio, evaluación, promoción, desarrollo de iniciativas para la prevención, vigilancia y pesquisa del cáncer.\n Este Fondo se constituirá por los aportes que anualmente le asigne la Ley de Presupuestos; los provenientes de la cooperación internacional y los que reciba por concepto de donaciones, herencias o legados. Además, por decisión de los respectivos Consejos Regionales se podrá asignar recursos del Fondo Nacional de Desarrollo Regional que correspondan a la Región, para proyectos de investigación, adquisición de medicamentos, insumos o equipamientos, formación o capacitación. \n\n Comisión Nacional del Cáncer\n\n La ley crea una Comisión Nacional del Cáncer, encargada de asesorar al Ministerio de Salud en la formulación de políticas, en la investigación científica y en la implementación de estrategias y prácticas de prevención, diagnóstico, tratamiento, rehabilitación y cuidados paliativos, lo que incluye apoyar el desarrollo y implementación del Plan Nacional del Cáncer, así como realizar recomendaciones acerca de normativas, guías de práctica clínica y de protocolos, de inversiones y de investigación relacionadas con el Cáncer.\n Esta comisión se compondrá de 11 miembros: cinco provenientes de asociaciones científicas, tres de facultades de medicina y tres de fundaciones u organizaciones de pacientes. El artículo 13 de la ley regula su funcionamiento.\n\n Modificación a la normativa laboral:\n\n La ley modifica el Código del Trabajo en dos aspectos:\n 1.- Para establecer que ningún empleador podrá condicionar la contratación de un trabajador, su permanencia, renovación, promoción o movilidad en el empleo, al hecho de no tener o no haber tenido cáncer.\n 2.- Para establecer que el despido de un trabajador que se haya calificado como discriminatorio por basarse en el padecimiento de cáncer, será considerado grave, permitiendo al trabajador optar entre la reincorporación o el pago de las indemnizaciones legales. \n\n Finalmente, la presente ley regirá en el plazo de un mes desde su publicación, y su reglamento deberá dictarse en un plazo de tres meses."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley Nacional del Cáncer Claudio Mora"
    ],
    "nombres_uso_comun": []
}