{
    "idNorma": "1149645",
    "titulo": "modifica la disposición transitoria de la ley nº 21.213, que modifica los cuerpos legales que indica para delimitar la infracción que consiste en circular un vehículo sin dispositivo electrónico de pago de peajes o tarifas, para extender su vigencia, entre otras materias",
    "encabezado": " LEY NÚM. 21.268   MODIFICA LA DISPOSICIÓN TRANSITORIA DE LA LEY Nº 21.213, QUE MODIFICA LOS CUERPOS LEGALES QUE INDICA PARA DELIMITAR LA INFRACCIÓN QUE CONSISTE EN CIRCULAR UN VEHÍCULO SIN DISPOSITIVO ELECTRÓNICO DE PAGO DE PEAJES O TARIFAS, PARA EXTENDER SU VIGENCIA, ENTRE OTRAS MATERIAS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Dispositivo Electrónico",
        "Dispositivo Electrónico Pago de Peajes",
        "Vehículo sin Dispositivo Electrónico",
        " Coronavirus Covid-19",
        "Coronavirus",
        "Covid-19"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21268",
            "tituloArticulo": "Artículo único",
            "idParte": "10160766",
            "texto": "\"Artículo único.- Modifícase el artículo transitorio de la ley N° 21.213, que modifica los cuerpos legales que indica para delimitar la infracción que consiste en circular un vehículo sin dispositivo electrónico de pago de peajes o tarifas, en el siguiente sentido: 1) Reemplázase, en el inciso primero, la frase \"seis meses\" por \"diez meses\". 2) Modifícase el inciso segundo, en los siguientes términos: a) Incorpórase, a continuación de la palabra \"renueve\", la expresión \"o pague en forma atrasada\". b) Agrégase, a continuación de la palabra \"renovación\", la expresión \"o pago atrasado\". c) Incorpórase, a continuación del punto final que pasa a ser seguido, la siguiente expresión: \"Con todo, no será necesaria la suscripción del referido convenio cuando el pago señalado en el inciso anterior se efectúe en una sola cuota en forma simultánea con la renovación o pago atrasado del permiso de circulación y con los demás pagos que correspondan, aplicándose los efectos que se establecen en los incisos tercero y cuarto siguientes.\". 3) Incorpórase en el inciso cuarto, a continuación de la palabra \"renovación\", la frase \"o pago atrasado\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21268"
    ],
    "resumenes": [
        " La presente ley tiene por objeto modificar el artículo transitorio de la ley N° 21.213, que establece un beneficio para cancelar las multas asociadas a una misma placa patente por circular sin dispositivo electrónico de pago (TAG), extendiendo su plazo de 6 a 10 meses desde la publicación de la citada ley en el Diario Oficial. Conforme con esta modificación, se amplía por un período de 4 meses, hasta el 29 de diciembre de 2020, el término para optar a este beneficio.\n Por otra parte, la ley efectúa adecuaciones en el citado artículo, para permitir que quienes hagan pago atrasado del permiso de circulación también puedan acceder a este beneficio, suscribiendo un convenio de pago con la Municipalidad respectiva. No obstante, si el interesado efectúa el pago en una sola cuota en forma simultánea con la renovación o pago atrasado del permiso de circulación, no será necesario la suscripción del convenio que este artículo establece."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que prorroga plazo de ley que delimita la infracción de transitar con un vehículo sin TAG"
    ],
    "nombres_uso_comun": []
}