{
    "idNorma": "1149723",
    "titulo": "establece medidas para facilitar la adquisición de remedios en el contexto de una alerta sanitaria por epidemia o pandemia",
    "encabezado": " LEY NÚM. 21.267   ESTABLECE MEDIDAS PARA FACILITAR LA ADQUISICIÓN DE REMEDIOS EN EL CONTEXTO DE UNA ALERTA SANITARIA POR EPIDEMIA O PANDEMIA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en moción de los Honorables senadores señor Guido Girardi Lavín, señoras Luz Ebensperger Orrego y Carolina Goic Boroevic, y señores Francisco Chahuán Chahuán y Rabindranath Quinteros Lara,             Proyecto de ley:",
    "materias": [
        "Remedios",
        "Adquisición de Remedios",
        "Covid-19",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Receta Formato Digital",
        "Autoridad Sanitaria",
        "Adulto Mayor",
        "Extensión de Plazo de Receta",
        "Distanciamiento Social",
        "Receta Vía Wasaph",
        "Retiro de Medicamentos",
        "Farmacias",
        "Centro Asistencial",
        "Instituto de Salud Pública",
        "Registro de Control de Estupefacientes y de Control de Productos Psicotrópicos",
        "Productos Farmaceúticos",
        "Medios Telemáticos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21267",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10161095",
            "texto": "\"Artículo 1°.- En caso de decretarse una alerta sanitaria con ocasión de una epidemia o pandemia y durante la vigencia de ésta, los productos farmacéuticos podrán ser expendidos por cualquier establecimiento autorizado para ello, mostrando una copia de la receta médica que los prescriba, ya sea en formato físico o digital, en cualquiera de sus formas. Las recetas que hayan sido extendidas dentro de los seis meses anteriores a la publicación del decreto de alerta sanitaria respectivo y las que sean extendidas durante su vigencia tendrán validez para la dispensación de los productos farmacéuticos prescritos en ellas, hasta seis meses después del término de la alerta sanitaria. Lo dispuesto precedentemente no eximirá al establecimiento de expendio de la obligación de completar los registros que se deben llevar, de acuerdo a la naturaleza del medicamento y según lo dispuesto en los reglamentos que regulan la materia. El uso malicioso de recetas presentadas en forma digital será sancionado conforme al Libro X del Código Sanitario y al Código Penal, sin perjuicio de las sanciones contempladas en la ley Nº 20.000."
        },
        {
            "tituloNorma": "Ley 21267",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10161096",
            "texto": "Artículo 2°.- Reemplázase, en el inciso penúltimo del artículo 101 del Código Sanitario, la expresión \"mediante firma electrónica avanzada conforme a lo dispuesto en la ley Nº 19.799\", por el texto siguiente: \"según lo dispuesto en el reglamento\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21267"
    ],
    "resumenes": [
        " La presente ley establece que durante la vigencia de una alerta sanitaria con ocasión de una epidemia o pandemia, decretada por la autoridad sanitaria, los productos farmacéuticos podrán ser expedidos por cualquier establecimiento autorizado para ello, mostrando una copia de la receta médica que los prescriba, ya sea en formato físico o digital, en cualquiera de sus formas.\n Esta disposición se orienta a facilitar el acceso a recetas y medicamentos en situaciones de alerta sanitaria, evitando la circulación de personas en centros asistenciales. Además, promueve el uso de medios electrónicos.\n Asimismo, esta ley dispone que tanto las recetas que hayan sido extendidas dentro de los seis meses anteriores al decreto de alerta sanitaria como aquellas extendidas durante su vigencia, tendrán validez hasta seis meses después de su término.\n En cuanto al control de las recetas, la ley establece que el establecimiento de expendio no se eximirá de la obligación de completar los registros que se deben llevar, de acuerdo a la naturaleza del medicamento y según lo que disponen los reglamentos.\n La ley también establece sanciones por el uso malicioso de recetas presentadas en forma digital, de acuerdo con la normativa sanitaria y la penal vigente.\n Finalmente, la ley modifica el artículo 101 del Código Sanitario, para establecer que en los casos en que se emita receta electrónica, ésta deberá constar en un documento electrónico suscrito por parte del facultativo autorizado en la forma dispuesta por un reglamento.\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que extiende recetas médicas en alerta sanitaria"
    ],
    "nombres_uso_comun": []
}