{
    "idNorma": "1150483",
    "titulo": "habilita temporalmente a los médicos cirujanos que indica, para ejercer sus especialidades en el sector público",
    "encabezado": " LEY NÚM. 21.274        HABILITA TEMPORALMENTE A LOS MÉDICOS CIRUJANOS QUE INDICA, PARA EJERCER SUS ESPECIALIDADES EN EL SECTOR PÚBLICO              Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en moción de los Honorables senadores señor Alejandro Navarro Brain, señora Yasna Provoste Campillay, y señores Juan Ignacio Latorre Riveros, Jaime Quintana Leal y Rabindranath Quinteros Lara,             Proyecto de ley:",
    "materias": [
        "Médicos Cirujanos",
        "Especialización",
        "Sector Público",
        "Médicos",
        "Organización Mundial de la Salud",
        "OMS",
        "Ministerio de Salud",
        "MINSAL",
        "Crisis Sanitaria",
        "Coronavirus",
        "Covid-19",
        "Coronavirus Covid-19",
        "Examen Unico Nacional de Conocimiento de Medicina",
        " Sistema de Alta Dirección Pública",
        "Médicos Cirujanos",
        "Especialización",
        "Sector Público",
        "Médicos",
        "Organización Mundial de la Salud",
        "OMS",
        "Ministerio de Salud",
        "MINSAL",
        "Crisis Sanitaria",
        "Coronavirus",
        "Covid-19",
        "Coronavirus Covid-19",
        "Examen Unico Nacional de Conocimiento de Medicina",
        " Sistema de Alta Dirección Pública"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21274",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10166353",
            "texto": "Artículo 1.- Por el lapso de tres años contado desde la publicación de esta ley, los médicos cirujanos que hayan obtenido su especialidad en Chile o en el extranjero y aquellos a los que se refiere el inciso segundo del artículo 2 bis de la ley Nº 20.261 quedarán habilitados para ejercer su especialidad en el sector público de salud en todo el territorio nacional, aun cuando no hubieren obtenido la certificación de su respectiva especialidad o subespecialidad de conformidad con las normas establecidas en el número 13 del artículo 4º del decreto con fuerza de ley Nº 1, del Ministerio de Salud, promulgado el año 2005 y publicado el año 2006, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979, y de las leyes Nº 18.933 y Nº 18.469, siempre que hubieren presentado su solicitud de certificación a alguna de las entidades certificadoras autorizadas por el Ministerio de Salud, durante la vigencia de esta ley o bien la hubiesen presentado con anterioridad y se encontrare en trámite. Los médicos que hubiesen obtenido su especialidad médica en el extranjero, al igual que su título profesional, y que se encuentren en el presupuesto del inciso anterior, se encontrarán eximidos por el plazo de tres años, contado desde la publicación de esta ley, del requisito de aprobar el Examen Único Nacional de Conocimientos de Medicina establecido en el artículo 1º de la ley Nº 20.261, para ingresar a los cargos o empleos de médico cirujano en los Servicios de Salud creados por el artículo 16 del decreto con fuerza de ley Nº 1, del Ministerio de Salud, promulgado el año 2005 y publicado el año 2006, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979, y de las leyes Nº 18.933 y Nº 18.469; en la Subsecretaría de Salud Pública; en las Secretarías Regionales Ministeriales de Salud; en los establecimientos de carácter experimental creados por el artículo 6º de la ley Nº 19.650, y en los establecimientos de atención primaria de salud municipal. Transcurrido el plazo de tres años contado desde la publicación de la presente ley en el Diario Oficial, para continuar ejerciendo la profesión de médico cirujano y su especialidad, estos profesionales deberán haber obtenido la certificación de su especialidad o subespecialidad, según corresponda, de conformidad con lo preceptuado por la legislación vigente en la materia. La Superintendencia de Salud deberá implementar un registro público especial, en el Registro Nacional de Prestadores Individuales de la Superintendencia de Salud, para los médicos que resultaren transitoriamente habilitados para ejercer su profesión y especialidad en Chile de conformidad a la presente ley, siendo obligación de la entidad contratante informar tal contratación a la Superintendencia, mediante oficio que deberá enviar dentro del plazo de 30 días corridos, contados desde la suscripción del contrato. La infracción a la obligación de informar por parte de las entidades contratantes será sancionada en conformidad al artículo 174 del Código Sanitario. Sólo podrán acogerse a esta habilitación temporal los médicos cirujanos cuya contratación hubiera sido informada a la Superintendencia antes del 10 de abril de 2023"
        },
        {
            "tituloNorma": "Ley 21274",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10371338",
            "texto": "Artículo 2.- Aquellas personas que han sido contratadas para ejercer una determinada profesión en virtud del decreto Nº 4, de 2020, del Ministerio de Salud, que decreta alerta sanitaria por el período que se señala y otorga facultades extraordinarias que indica por emergencia de salud pública de importancia internacional (ESPII) por brote del nuevo coronavirus (2019-NCOV), podrán seguir ejerciendo en base a dicha autorización hasta por el plazo de un año contado desde el término del estado de Alerta Sanitaria. En todo caso, esta autorización caducará de pleno derecho si en los seis meses siguientes al término de la vigencia de dicho estado de Alerta Sanitaria, las personas que gozaren de esa habilitación temporal no se inscribieren para rendir el Examen Único Nacional de Conocimientos de Medicina (EUNACOM), en los casos que corresponda. Para efectos de acreditar lo anterior, dentro del plazo señalado, el interesado o la interesada deberá presentar ante la entidad contratante el respectivo certificado de inscripción."
        },
        {
            "tituloNorma": "Ley 21274",
            "tituloArticulo": "Artículo  ",
            "idParte": "10166354",
            "texto": "Artículo transitorio.- Podrán acogerse a la habilitación temporal que autoriza la presente ley los médicos cirujanos que hayan obtenido su especialidad en centros de formación universitaria y que no hayan reprobado los exámenes en procesos de calificación anteriores rendidos ante la Corporación Nacional Autónoma de Certificación de Especialidades Médicas. El Ministerio de Salud dictará las normas operativas para la aplicación de la presente ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21274"
    ],
    "resumenes": [
        " La presente ley tiene por objeto permitir, por un período determinado y bajo las condiciones que dispone, que médicos cirujanos puedan ejercer en el sector público de salud sin cumplir con las exigencias que establece la normativa vigente en dicho ámbito, permitiendo asegurar la dotación de médicos en el sistema de salud frente al contexto sanitario que experimenta el país por causa del Covid-19.\n De esta forma, se habilita por un periodo de dos años, contados desde la publicación de esta ley, a los médicos cirujanos que hayan obtenido su especialidad en Chile o en el extranjero y aquellos a los que se refiere el inciso segundo del artículo 2 bis de la ley Nº 20.261, puedan ejercer su especialidad en el mencionado sector en todo el territorio nacional, aun cuando no hubieren obtenido la certificación de su respectiva especialidad o subespecialidad de conformidad con las normas vigentes. Opera respecto de aquellos que hubieren presentado su solicitud de certificación a alguna de las entidades certificadoras autorizadas por el Ministerio de Salud, durante la vigencia de esta ley o bien la hubiesen presentado con anterioridad y se encontrare en trámite.\n Asimismo, los médicos que hubiesen obtenido su especialidad médica en el extranjero, al igual que su título profesional, y que se encuentren en el presupuesto señalado previamente, se encontrarán eximidos por el plazo de dos años, también contado desde la publicación de esta ley, del requisito de aprobar el Examen Único Nacional de Conocimientos de Medicina (EUNACOM), para ingresar a los cargos o empleos de médico cirujano en los Servicios de Salud; en la Subsecretaría de Salud Pública; en las Secretarías Regionales Ministeriales de Salud; en los establecimientos de carácter experimental creados por el artículo 6º de la ley Nº 19.650, y en los establecimientos de atención primaria de salud municipal.\n Una vez transcurridos los dos años a que hace mención la ley, para continuar ejerciendo como médico cirujano y su especialidad, los referidos profesionales deberán contar con la respectiva certificación. \n Por su parte, se establece que la Superintendencia de Salud deberá contar con un registro público especial, en el Registro Nacional de Prestadores Individuales de la Superintendencia de Salud, para los médicos que resultaren transitoriamente habilitados para ejercer su profesión y especialidad en Chile de conformidad a la presente ley, teniendo la entidad contratante la obligación de informar a la Superintendencia dentro de un plazo de 30 días corridos desde que se haya suscrito el contrato, siendo aplicable en caso de infracción, la sanción dispuesta en el artículo 174 del Código Sanitario.\n De acuerdo a lo señalado en el artículo transitorio de esta ley, podrán acogerse a esta habilitación temporal los médicos cirujanos que hayan obtenido su especialidad en centros de formación universitaria y que no hayan reprobado los exámenes en procesos de calificación anteriores rendidos ante la Corporación Nacional Autónoma de Certificación de Especialidades Médicas.\n Finalmente, la misma disposición establece que el Ministerio del ramo dictará las normas necesarias para la aplicación de esta ley."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Habilitación temporal de especialidades médicas"
    ],
    "nombres_uso_comun": []
}