{
    "idNorma": "1150357",
    "titulo": "adecua el código del trabajo en materia de protección de los niños, niñas y adolescentes en el mundo del trabajo",
    "encabezado": " LEY NÚM. 21.271   ADECUA EL CÓDIGO DEL TRABAJO EN MATERIA DE PROTECCIÓN DE LOS NIÑOS, NIÑAS Y ADOLESCENTES EN EL MUNDO DEL TRABAJO        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Protección de los Niños",
        "Protección de los Adolescentes",
        "Código del Trabajo",
        "Trabajo Adolescente Protegido",
        "Inspector del Trabajo",
        "Tribunal de Familia",
        "Oficina Local de la Niñez",
        "Ministerio del Trabajo y Previsión Social"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21271",
            "tituloArticulo": "Artículo único",
            "idParte": "10164727",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código del Trabajo: 1. Reemplázase el epígrafe del capítulo II del Título I del Libro I por el siguiente: \"DE LA CAPACIDAD PARA CONTRATAR Y OTRAS NORMAS RELATIVAS A LA PROTECCIÓN DEL TRABAJO DE NIÑOS, NIÑAS Y ADOLESCENTES\". 2. Sustitúyese el artículo 13 por el siguiente: \"Artículo 13.- Para los efectos de las leyes laborales se entiende por: a) Mayor de edad: toda persona que ha cumplido dieciocho años. Estas personas podrán contratar libremente la prestación de sus servicios. b) Adolescente con edad para trabajar: toda persona que ha cumplido quince años y que sea menor de dieciocho años. Estas personas pueden ser contratadas para la prestación de sus servicios, previo cumplimiento de los requisitos y condiciones establecidos en este Código. c) Adolescente sin edad para trabajar: toda persona que ha cumplido catorce años y que sea menor de quince años. d) Niño o niña: toda persona que no ha cumplido catorce años. Queda prohibida la contratación de niños, niñas y adolescentes sin edad para trabajar, sin perjuicio de lo señalado en el artículo 16.\". 3. Sustitúyese el artículo 14 por el siguiente: \"Artículo 14.- Es trabajo adolescente protegido aquel realizado por adolescentes con edad para trabajar, que no sea considerado trabajo peligroso y que, por su naturaleza, no perjudique su asistencia regular a clases y/o su participación en programas de orientación o formación profesional, según corresponda. La contratación de un adolescente con edad para trabajar se deberá sujetar a las siguientes reglas especiales: a) Que los servicios que sean prestados por el adolescente con edad para trabajar sean de aquellos que puedan ser calificados como trabajo adolescente protegido. b) Contar con autorización por escrito del padre, madre o de ambos que tengan el cuidado personal; o a falta de ellos, de quien tenga el cuidado personal; a falta de éstos, de quien tenga la representación legal del adolescente con edad para trabajar; o a falta de los anteriores, del Inspector del Trabajo respectivo. En el último caso, previamente a otorgar la autorización, el Inspector del Trabajo requerirá informe sobre la conveniencia de la misma a la Oficina Local de la Niñez o al órgano de protección administrativa de la niñez que corresponda. En caso de que la autorización haya sido otorgada por el Inspector del Trabajo, éste deberá poner los antecedentes en conocimiento del Tribunal de Familia competente, el que podrá dejar sin efecto la autorización si la estimare inconveniente para el adolescente con edad para trabajar. La autorización exigida no se aplicará a la mujer casada en sociedad conyugal, quien se regirá al respecto por lo previsto en el artículo 150 del Código Civil. En cualquier caso, se aplicará al adolescente con edad para trabajar lo dispuesto en el artículo 251 del Código Civil y será considerado plenamente capaz para ejercer las acciones correspondientes. c) El adolescente con edad para trabajar deberá acreditar haber concluido su Educación Media o encontrarse actualmente cursando ésta o la Educación Básica. En el primer caso, el adolescente con edad para trabajar deberá acompañar el Certificado de Licencia de Enseñanza Media. En caso de estar cursando la Educación Básica o Media, el adolescente con edad para trabajar deberá acreditar al empleador su calidad de alumno regular, mediante certificado vigente para el respectivo año académico emitido por la respectiva institución educacional. El referido certificado deberá actualizarse cada seis meses, debiendo anexarse al contrato de trabajo, el cual deberá ser registrado por el empleador a través del sitio electrónico de la Dirección del Trabajo, dentro de los cinco días siguientes a su suscripción o a la recepción de la actualización del certificado, según corresponda. d) La jornada laboral del adolescente con edad para trabajar no podrá ser superior a treinta horas semanales, distribuidas en un máximo de seis horas diarias en el año escolar y hasta ocho horas diarias durante la interrupción del año escolar y en el período de vacaciones, de conformidad con lo dispuesto en la normativa del Ministerio de Educación que fije normas generales sobre calendario escolar. En todo caso, durante el año escolar, la suma total del tiempo diario destinado a actividades educativas y jornada de trabajo no podrá ser superior a doce horas. En ningún caso será procedente el trabajo en jornada extraordinaria. Para efectos de determinar las épocas en que podrá aplicarse una u otra jornada máxima diaria, se deberá adjuntar al contrato de trabajo el calendario regional aprobado por la Secretaría Regional Ministerial o, en su caso, las modificaciones a dicho calendario solicitadas por los sostenedores y autorizadas por la autoridad competente, de conformidad con lo dispuesto en la normativa antes mencionada. El empleador deberá garantizar siempre y en todo caso condiciones de seguridad y salud en el trabajo para los adolescentes con edad para trabajar, así como los mismos derechos de alimentación y transporte a que accedan los demás trabajadores, según corresponda. e) Informar por parte del empleador a la Oficina Local de la Niñez o al órgano de protección administrativa de la niñez que corresponda de la contratación respectiva, dejando constancia del cumplimiento de los requisitos legales.\". 4. Reemplázase el artículo 15 por el siguiente: \"Artículo 15.- Los niños, niñas, adolescentes sin edad para trabajar y adolescentes con edad para trabajar no serán admitidos en trabajos ni faenas que requieran fuerzas excesivas, ni en actividades que puedan resultar peligrosas para su salud, seguridad o moralidad. Sin perjuicio de lo señalado en el artículo 185 de este Código, y para efectos del presente capítulo, se entiende también como trabajo peligroso aquel trabajo realizado por niños, niñas y adolescentes que participan en cualquier actividad u ocupación que, por su naturaleza o por las condiciones en que se lleva a cabo, es probable que dañe o afecte su salud, seguridad o desarrollo físico y/o psicológico. Queda prohibido el trabajo de niños, niñas, adolescentes sin edad para trabajar y adolescentes con edad para trabajar en cabarets y otros establecimientos análogos que presenten espectáculos en vivo, como también en los que expendan bebidas alcohólicas que deban consumirse en el mismo establecimiento o en aquellos en que se consuma tabaco. En ningún caso se podrá autorizar a niños, niñas, adolescentes sin edad para trabajar y adolescentes con edad para trabajar, para prestar servicios en recintos o lugares donde se realicen o exhiban espectáculos de significación sexual. Un reglamento dictado por el Ministerio del Trabajo y Previsión Social, previo informe de la Dirección del Trabajo, la Subsecretaría de la Niñez y la Defensoría de los Derechos de la Niñez, y suscrito además por el Ministerio de Salud, determinará las actividades consideradas como trabajo peligroso conforme lo señalado precedentemente, e incluirá directrices destinadas a evitar este tipo de trabajo, dirigidas a los empleadores y establecimientos educacionales, de tal manera de proteger los derechos de las y los adolescentes con edad para trabajar. Este reglamento deberá ser evaluado cada cuatro años.\". 5. En el artículo 15 bis: a) Reemplázase la frase \"menores de dieciocho años y mayores de quince\" por \"adolescentes con edad para trabajar\". b) Sustitúyese la expresión \"13, inciso segundo\" por \"14\". c) Sustitúyese la palabra \"menor\" por la frase \"adolescente con edad para trabajar\". d) Agrégase el siguiente inciso final: \"La contravención de lo señalado en el inciso anterior se sancionará según las reglas del artículo 18 bis o 18 quáter, según corresponda.\". 6. Reemplázase el artículo 16 por el siguiente: \"Artículo 16.- En casos debidamente calificados, cumpliendo con los requisitos del artículo 14 y con la autorización del Tribunal de Familia competente, podrá permitirse a los niños, niñas, y a los adolescentes sin edad para trabajar, que celebren contratos para participar en espectáculos de teatro, cine, radio, televisión, circo u otras actividades similares, debiendo el empleador adoptar las medidas de protección eficaz para proteger su vida y salud física y mental. En este caso, la jornada de trabajo deberá acordarse teniendo en consideración el interés superior del niño, niña o adolescente sin edad para trabajar, y la edad, madurez y grado de desarrollo en que se encuentre. El empleador deberá costear o proveer el traslado y alimentación en condiciones adecuadas de higiene y seguridad.\". 7. En el artículo 17: a) Sustitúyese en su inciso primero la palabra \"menor\" por la expresión: \"niño, niña o adolescente\". b) Reemplázase en el inciso segundo la palabra \"infantil\" por la expresión \"de niños, niñas y adolescentes\". 8. Reemplázase el artículo 18 por el siguiente: \"Artículo 18.- Queda prohibido a los adolescentes con edad para trabajar realizar labores en horario nocturno en establecimientos industriales y comerciales. El período durante el cual el adolescente con edad para trabajar no puede trabajar de noche será de trece horas consecutivas, que comprenderá, al menos, el intervalo que media entre las veintiuna y las ocho horas.\". 9. Incorpóranse, a continuación del artículo 18, los siguientes artículos 18 bis, 18 ter, 18 quáter y 18 quinquies: \"Artículo 18 bis.- El empleador que incumpliere cualquiera de los requisitos establecidos en el artículo 14 será sancionado con una multa de: a) 2 a 5 unidades tributarias mensuales, en el caso de las microempresas. b) 3 a 10 unidades tributarias mensuales, en el caso de las pequeñas empresas. c) 6 a 40 unidades tributarias mensuales, en el caso de las medianas empresas. d) 8 a 60 unidades tributarias mensuales, en el caso de las grandes empresas. La cuantía de la multa, dentro del rango respectivo, será determinada teniendo en cuenta la gravedad de la infracción, su reiteración y el número de personas involucradas. Artículo 18 ter.- El empleador que contrate niños, niñas o adolescentes sin edad para trabajar para la prestación de servicios personales bajo dependencia y subordinación, salvo lo dispuesto en el artículo 16, será sancionado con una multa de: a) 10 a 50 unidades tributarias mensuales, en el caso de las microempresas. b) 20 a 100 unidades tributarias mensuales, en el caso de las pequeñas empresas. c) 50 a 200 unidades tributarias mensuales, en el caso de las medianas empresas. d) 100 a 300 unidades tributarias mensuales, en el caso de las grandes empresas. La cuantía de la multa, dentro del rango respectivo, será determinada teniendo en cuenta la gravedad de la infracción, su reiteración y el número de personas involucradas. Si la contratación de niños, niñas o adolescentes sin edad para trabajar lo fuere para realizar trabajos calificados como peligrosos, de acuerdo al reglamento establecido en el artículo 15, la multa se incrementará hasta en el 50 por ciento. Artículo 18 quáter.- El empleador que contrate el servicio de adolescentes con edad para trabajar bajo dependencia y subordinación para la realización de actividades consideradas como trabajos peligrosos, de acuerdo al reglamento a que hace referencia el artículo 15, será sancionado con una multa de: a) 5 a 20 unidades tributarias mensuales, en el caso de las microempresas. b) 10 a 50 unidades tributarias mensuales, en el caso de las pequeñas empresas. c) 15 a 80 unidades tributarias mensuales, en el caso de las medianas empresas. d) 20 a 100 unidades tributarias mensuales, en el caso de las grandes empresas. La cuantía de la multa, dentro del rango respectivo, será determinada teniendo en cuenta la gravedad de la infracción, su reiteración y el número de personas involucradas. Artículo 18 quinquies.- El monto de la multa interpuesta se duplicará en caso de que el empleador hubiere sido sancionado más de tres veces por infracción de los artículos 18 bis, 18 ter o 18 quáter. En estos últimos dos casos, además, si las infracciones se hubieren dado dentro de un período de cinco años, el empleador quedará imposibilitado de contratar adolescentes con edad para trabajar bajo las normas de este capítulo. La Dirección del Trabajo deberá llevar un registro de las empresas que hubieren sido sancionadas por infracción de lo dispuesto en los artículos 18 ter y 18 quáter, por resolución administrativa o sentencia judicial, firmes, y deberá publicar semestralmente en su página web la nómina de las empresas infractoras. Para el caso correspondiente, el tribunal enviará a la Dirección del Trabajo copia de los fallos respectivos.\"."
        },
        {
            "tituloNorma": "Ley 21271",
            "tituloArticulo": "Artículo transitorio",
            "idParte": "10164728",
            "texto": "Artículo transitorio.- La presente ley entrará en vigencia el primer día del mes siguiente al de la publicación del reglamento a que se refiere el inciso final del artículo 15 incorporado por la presente ley, el cual deberá dictarse en el plazo de noventa días contado desde la publicación de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21271"
    ],
    "resumenes": [
        " La presente ley modifica el Código del Trabajo en lo relativo a la protección de los niños, niñas y adolescentes. Con este fin, la ley clasifica los siguientes rangos de edad:\n\na).- Mayor de edad: toda persona que ha cumplido 18 años, respecto de quienes se podrá contratar libremente;\n\nb).- Adolescente con edad para trabajar: toda persona que ha cumplido 15 y pero que sea menor de 18 años, quienes pueden ser contratados para la prestación de sus servicios previo cumplimiento de los requisitos y condiciones que establece el Código;\n\nc).- Adolescente sin edad para trabajar: toda persona entre 14 y 15 años; \n\nd).- Niño o niña: toda persona que no ha cumplido 14 años, \n\n La ley prohíbe la contratación de niños, niñas y adolescentes sin edad para trabajar, con la sola excepción de los casos en el Tribunal de Familia los autorice para celebrar contratos que les permitan participar en espectáculos de teatro, cine, radio, televisión, circo u otras actividades similares, con el debido resguardo de su interés superior, madurez y grado de desarrollo.\n\n Respecto de los adolescentes con edad para trabajar, la ley establece las siguientes reglas:\n\n 1.- El servicio a desempeñar debe poder ser calificado como \"trabajo adolescente protegido\", cuyos requisitos son:\n\na) Que no se trate de trabajo peligroso, entendiéndose por tal aquel que por su naturaleza o por las condiciones en que se lleva a cabo es probable que dañe o afecte su salud, seguridad o desarrollo físico y/o psicológico.\nb) Que por su naturaleza no perjudique su asistencia regular a clases y/o su participación en programas de orientación o formación profesional.\n\n 2.- Debe contar con autorización por escrito del padre o madre, ambos o quien lo tenga bajo su cuidado personal; a falta de éstos, de quien tenga su representación legal; o a falta de los anteriores, del Inspector del Trabajo respectivo, conforme al procedimiento que se establece;\n 3.- Debe acreditar que se encuentra cursando actualmente su Educación Básica o Media, o haberlas concluido, mediante certificado;\n 4.- La jornada laboral del adolescente no podrá superar las 30 horas semanales, distribuidas en un máximo de 6 horas diarias durante el año escolar, y hasta 8 horas diarias durante el período de vacaciones. Durante el año escolar, la suma total del tiempo diario destinado a actividades educativas y jornada de trabajo no podrá ser superior a doce horas. En ningún caso será procedente el desempeño en jornada extraordinaria, como tampoco el trabajo nocturno, en el intervalo que media entre las veintiuna y las ocho horas.\n 5.- El empleador que contrate adolescentes deberá informar a la Oficina Local de la Niñez o al órgano de protección administrativa de la niñez que corresponda de la contratación respectiva, dejando constancia del cumplimiento de los requisitos legales.\n\n La ley establece los trabajos que no podrán ser desempeñados por niños niñas y adolescentes, incluyendo aquellos que requieran fuerzas excesivas, ni en actividades que puedan resultar peligrosas para su salud, seguridad o moralidad. En este sentido queda prohibido el trabajo en cabarets y otros establecimientos análogos que presenten espectáculos en vivo, como también en los que expendan bebidas alcohólicas que deban consumirse en el mismo establecimiento, en aquellos en que se consuma tabaco o donde se realicen o exhiban espectáculos de significación sexual. \n La ley sanciona al empleador que contratare un menor infringiendo las reglas que autorizan el trabajo adolescente protegido, y al que contrate a niñas, niños o adolescentes sin edad para trabajar, con multas diferenciadas según el tamaño de la empresa infractora, teniendo en cuenta la gravedad de la infracción, su reiteración y el número de personas involucradas, incrementándose en caso de realizar trabajos calificados como peligrosos, y de reincidencia. \n La ley entrará en vigencia el primer día del mes siguiente al de publicación del reglamento que determine las actividades que se considerarán como trabajo peligroso."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que adecua el Código del Trabajo a normas internacionales en materia de trabajo infantil y adolescente"
    ],
    "nombres_uso_comun": []
}