{
    "idNorma": "1151417",
    "titulo": "sobre el ámbito de aplicación del procedimiento de tutela laboral",
    "encabezado": " LEY NÚM. 21.280        SOBRE EL ÁMBITO DE APLICACIÓN DEL PROCEDIMIENTO DE TUTELA LABORAL             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción de los Honorables senadores señoras Carolina Goic Boroevic, Adriana Muñoz D'Albora y Ximena Rincón González y señores Juan Ignacio Latorre Riveros y Juan Pablo Letelier Morel; en moción de los Honorables senadores señoras Isabel Allende Bussi, Carolina Goic Boroevic y Adriana Muñoz D'Albora y señores Juan Ignacio Latorre Riveros y Juan Pablo Letelier Morel; y en moción de los Honorables senadores señor Juan Pablo Letelier Morel, señora Isabel Allende Bussi y señores Alfonso De Urresti Longton, Felipe Harboe Bascuñán y Ricardo Lagos Weber,             Proyecto de ley:",
    "materias": [
        "Reforma a la Justicia Laboral",
        "Procedimiento de Tutela Laboral",
        "Código del Trabajo",
        "Derechos de los Trabajadores",
        "Tutela Laboral"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21280",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10173168",
            "texto": "\"Artículo 1°.- Declárase interpretado el inciso primero del artículo 485 del Código del Trabajo en el siguiente sentido: Las normas de los artículos 485 y siguientes del Código del Trabajo, contenidas en el Párrafo 6° del Capítulo II del Título I del Libro V de dicho cuerpo normativo, son aplicables a todos los trabajadores, incluidos aquellos a los que hace referencia el inciso segundo del artículo 1° del Código del Trabajo, en virtud de lo dispuesto en los incisos primero y tercero de ese mismo artículo. También serán aplicables a los trabajadores que se desempeñen en los órganos señalados en los Capítulos VII, VIII, IX, X y XIII de la Constitución Política de la República y a aquellos que sus propias leyes declaren como autónomos."
        },
        {
            "tituloNorma": "Ley 21280",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10173169",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en el Código del Trabajo: 1) Sustitúyese, en el inciso quinto del artículo 486, la frase \"Si actuando dentro del ámbito de sus atribuciones y sin perjuicio de sus facultades fiscalizadoras\", por la siguiente: \"Si actuando dentro del ámbito de sus atribuciones, señaladas en el decreto con fuerza de ley Nº 2, del Ministerio del Trabajo y Previsión Social, de 1967, y de acuerdo a sus facultades fiscalizadoras e interpretativas a las que se refiere el artículo 505 de este Código\". 2) Agrégase, en el artículo 489, el siguiente inciso final: \"Tratándose de los funcionarios o trabajadores a los que se refiere el inciso segundo del artículo 1º de este Código, en caso de acogerse la denuncia, no procederá el pago de la indemnización a que se refiere el inciso cuarto del artículo 162 y la establecida en el artículo 163, en cuyo caso el juez ordenará el pago de una indemnización, la que no podrá ser inferior a seis meses ni superior a once meses de la última remuneración mensual. Asimismo, cuando el juez declare que el despido es discriminatorio por haber infringido lo dispuesto en el inciso cuarto del artículo 2 de este Código, y además ello sea calificado como grave, el trabajador podrá optar entre la indemnización que corresponda o bien su reincorporación al cargo.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21280"
    ],
    "resumenes": [
        " La presente ley tiene por objeto determinar el alcance del procedimiento de tutela laboral regulado en el párrafo 6°, Arts. 485 y siguientes del Código del Trabajo, en el sentido de establecer que es aplicable a todos los trabajadores, incluidos los funcionarios de la Administración Pública, del Congreso Nacional, del Poder Judicial y de las empresas públicas; como también a los que se desempeñan en el Ministerio Público, Tribunal Constitucional, Servicio Electoral, en la Contraloría General de la República, Banco Central y a aquellos que sus leyes declaren como autónomos.\n Cabe tener presente que el procedimiento de tutela laboral se aplica respecto de las cuestiones que se susciten en la relación de trabajo por aplicación de las normas laborales que afecten los derechos fundamentales de los trabajadores, vale decir, aquellos garantizados en la Constitución Política de la República.\n Por su parte, la ley modifica el Código del Trabajo fijando el ámbito de actuación de la Dirección del Trabajo en materia de tutela laboral; establece reglas para el pago de indemnizaciones en caso de que trabajadores del sector público se acojan a denuncia; y establece la facultad del trabajador de optar por la indemnización o su reincorporación al cargo en el supuesto de que el juez declare un despedido como discriminatorio y sea calificado como grave, por haberse infringido la regla del inciso cuarto del artículo 2 del Código, que dice relación con actos de discriminación."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Tutela laboral para funcionarios públicos"
    ],
    "nombres_uso_comun": []
}