{
    "idNorma": "1154103",
    "titulo": "amplía la posibilidad de donación de órganos entre vivos, incluyendo a los parientes por afinidad",
    "encabezado": " LEY NÚM. 21.300   AMPLÍA LA POSIBILIDAD DE DONACIÓN DE ÓRGANOS ENTRE VIVOS, INCLUYENDO A LOS PARIENTES POR AFINIDAD        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción de los Honorables senadores señora Carolina Goic Boroevic y señores Francisco Chahuán Chahuán, Guido Girardi Lavín, Francisco Huenchumilla Jaramillo y Rabindranath Quinteros Lara,             Proyecto de ley:",
    "materias": [
        "Donación de Organos",
        "Donación de Organos entre Vivos",
        "Donación Parientes por Afinidad",
        "Donación Cruzada",
        "Parentesco por Afinidad",
        "Donación Altruista"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21300",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10189380",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el artículo 4° bis de la ley N° 19.451, que establece normas sobre trasplante y donación de órganos: a) Intercálase, en el inciso primero, entre la palabra \"grado\" y la coma que la sucede, la frase \"o su pariente por afinidad hasta el segundo grado inclusive\", precedida de una coma. b) Agrégase, al final del mismo inciso, antes del punto y aparte, la siguiente frase: \"o su conviviente civil\", precedida de una coma. c) Agrégase, en el número 2 del inciso tercero, el siguiente texto: \"Asimismo, al manifestar su consentimiento deberá declarar, bajo juramento, que efectúa la donación de forma gratuita y espontánea, libre de fuerza y de toda coacción. En el caso del inciso primero de este artículo deberá, además, indicar expresamente el nombre del respectivo receptor.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21300"
    ],
    "resumenes": [
        " La presente ley modifica el artículo 4 bis de la ley N° 19.451, que establece normas sobre trasplante y donación de órganos, en el sentido de ampliar las posibilidades, al permitir que se realice con los parientes por afinidad hasta el segundo grado inclusive, esto es, cuñados, suegros, nuera o yerno, e incluyendo además al conviviente civil .\n Respecto de la declaración de voluntad de la persona donante, se establece que esta, bajo juramento, debe expresar que la donación se efectúa de forma gratuita y espontánea, libre de fuerza y de toda coacción.\n En el caso de las personas señaladas en el inciso primero (esto es: parientes consanguíneos, por afinidad, por adopción, cónyuge , conviviente, conviviente civil) se establece como nuevo requisito para la declaración de voluntad el que deberá, además, indicar expresamente el nombre del respectivo receptor.\n\n\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que amplía donación de órganos a parientes por afinidad"
    ],
    "nombres_uso_comun": []
}