{
    "idNorma": "1154155",
    "titulo": "permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas",
    "encabezado": " LEY NÚM. 21.299   PERMITE LA POSTERGACIÓN DE CUOTAS DE CRÉDITOS HIPOTECARIOS Y CREA LA GARANTÍA ESTATAL PARA CAUCIONAR CUOTAS POSTERGADAS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Créditos Hipotecarios",
        "Postergación Créditos Hipotecarios",
        "Postergación de Créditos",
        "Cuotas de Créditos Hipotecarios",
        "Pago de Cuotas Postergadas",
        " Covid-19",
        "Coronavirus",
        "Coronavirus Covid-19"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10189568",
            "texto": "\"Artículo 1.- Créditos de postergación y mandato. Los bancos, cooperativas de ahorro y crédito, agentes administradores de mutuos hipotecarios endosables, acreedores de los mutuos otorgados por los mencionados agentes administradores y compañías de seguros, en adelante \"acreedores\", podrán otorgar créditos de postergación a sus deudores de obligaciones garantizadas con hipoteca, en adelante \"créditos hipotecarios\", cuando estos últimos lo soliciten. Los agentes administradores de mutuos hipotecarios endosables podrán otorgar los créditos de postergación, por cuenta propia o de a quienes se les hayan endosado los respectivos mutuos hipotecarios endosables, cuando estos últimos lo autoricen. Los créditos de postergación corresponderán a contratos de mutuo de dinero otorgados mediante escritura pública por un acreedor al deudor de un crédito hipotecario, con el exclusivo objeto de pagar determinadas cuotas de dicho crédito, que producirá todos los efectos jurídicos regulados en esta ley. Sin perjuicio de lo anterior, el deudor podrá otorgar un mandato irrevocable al acreedor para que este último, en representación del deudor, celebre el contrato de crédito de postergación, pague las cuotas del crédito hipotecario singularizado en el contrato de crédito de postergación, solicite la respectiva inscripción que ordena el artículo 6 de esta ley ante el Conservador de Bienes Raíces competente y practique cualquier diligencia adicional que al efecto se requiera, incluida la corrección de errores numéricos o relativos a la individualización de las partes, los datos del mandato, del crédito hipotecario, del crédito de postergación o de la respectiva garantía hipotecaria. El otorgamiento del mandato o del crédito de postergación no constituirá novación. Los créditos de postergación estarán exentos del pago de impuesto de timbres y estampillas del decreto ley N° 3.475, de 1980, que modifica la ley de timbres y estampillas contenida en el decreto ley N° 619, de 1974, y en especial de los trámites y requisitos previstos en su artículo 24 N° 17. Para efectos de esta ley, se entenderá que las cuotas del crédito hipotecario que se pagan con el crédito de postergación incluyen los intereses, amortizaciones y seguros u otros gastos asociados al mismo, que correspondan ser pagados por el deudor al acreedor. Los seguros que se contraten en virtud de la celebración de un contrato de crédito de postergación serán voluntarios y no podrán tener un costo superior a los seguros contratados en virtud del respectivo crédito hipotecario."
        },
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10189569",
            "texto": "Artículo 2.- Condiciones y contenidos mínimos del crédito de postergación. Los contratos de créditos de postergación deberán ser celebrados por escritura pública y especificar las cuotas que serán pagadas con los fondos de tales créditos, los datos del mandato a que hace referencia el artículo 3, los datos de la escritura pública del respectivo contrato de crédito hipotecario y los datos de la correspondiente inscripción de la hipoteca en el Conservador de Bienes Raíces competente, y también deberán señalar que son otorgados en virtud de esta ley. Dichos créditos sólo podrán usarse para pagar cuotas completas y consecutivas de un crédito hipotecario, y no podrán tener una tasa de interés superior a la de este último. Los deudores y acreedores deberán acordar la forma de pago de los créditos de postergación, que sólo podrá ser: a) En cuotas mensuales de un mismo valor que se pagará con posterioridad a la fecha de pago de la última cuota del crédito hipotecario respectivo, o b) En cuotas mensuales de un mismo valor, distribuidas en un plazo que no podrá superar el plazo residual del respectivo crédito hipotecario. Con todo, cuando el crédito de postergación contemple su pago con posterioridad a la fecha de pago de la última cuota del crédito hipotecario, y las partes hayan celebrado con anterioridad contratos de mutuo de dinero o de otras operaciones de crédito para pagar cuotas del mismo crédito hipotecario, el crédito de postergación deberá considerar un plazo de gracia, con posterioridad a la fecha de pago de la última cuota del crédito hipotecario, de manera de evitar el cobro simultáneo de las obligaciones de los referidos contratos ya celebrados y del crédito de postergación."
        },
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10189570",
            "texto": "Artículo 3.- Contenido y condiciones mínimas del mandato para celebrar créditos de postergación. El deudor podrá otorgar un mandato al acreedor para que celebre el crédito de postergación, el cual podrá ser otorgado a través de medios físicos o digitales, sin necesidad de firma electrónica avanzada. El mencionado mandato deberá señalar explícitamente que se otorga para celebrar un contrato de crédito de postergación y deberá especificar a lo menos: a) Las partes del crédito de postergación. b) La tasa de interés del crédito de postergación. c) El monto del crédito de postergación. d) El plazo del crédito de postergación. e) Las cuotas que se pagarán con los fondos del crédito de postergación. f) Los datos de la escritura pública del respectivo contrato de crédito hipotecario. g) Los datos de la correspondiente inscripción de la hipoteca. h) La forma y fechas de pago del crédito de postergación, de conformidad con el artículo 2. i) La facultad y obligación del acreedor de celebrar, en representación del deudor, el respectivo contrato de crédito de postergación, pagar las cuotas correspondientes y solicitar la respectiva inscripción en el Conservador de Bienes Raíces competente. El reglamento a que se refiere el artículo 9 podrá regular los medios para otorgar el referido mandato."
        },
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10189571",
            "texto": "Artículo 4.- Pago de cuotas con los fondos del crédito de postergación y efectos del pago. Una vez celebrado el contrato de crédito de postergación, y dentro del plazo de diez días hábiles bancarios contado desde dicha celebración, el acreedor, en cumplimiento del respectivo mandato, deberá pagar las cuotas del crédito hipotecario especificadas en el mandato y el contrato de postergación con los fondos de este último. Adicionalmente, deberá rendir cuenta al deudor respecto de las gestiones indicadas en el inciso tercero del artículo 1, dentro del plazo de quince días hábiles bancarios contado desde el mencionado pago. En el momento del pago de las referidas cuotas, la hipoteca que garantiza el crédito hipotecario cuyas cuotas fueron pagadas pasará a garantizar también, por el solo ministerio de la ley y de forma indivisible, la totalidad de las obligaciones del crédito de postergación, en beneficio del acreedor. En virtud de lo anterior, no se requerirá el consentimiento establecido en los artículos 142 y 1749 del Código Civil. Adicionalmente, con el mencionado pago la hipoteca pasará también a garantizar, en los mismos términos que el inciso anterior, las obligaciones de los contratos de mutuo de dinero, o de otras operaciones de crédito de dinero, que hayan sido celebrados entre el deudor y el acreedor con el objeto de pagar cuotas de obligaciones garantizadas con la respectiva hipoteca. Lo anterior será aplicable sólo a contratos de mutuo de dinero, o de otras operaciones de crédito de dinero, que hayan sido celebrados entre el 1 de julio de 2020 y la entrada en vigencia de esta ley, y hayan sido debidamente singularizados en el correspondiente contrato de crédito de postergación. En consecuencia, los efectos jurídicos a que hace referencia este artículo no requerirán de inscripción o anotación marginal en los registros del Conservador de Bienes Raíces competente, ni de ninguna otra gestión adicional ante notarios o conservadores de bienes raíces, sin perjuicio de la escritura pública del crédito de postergación y de lo establecido en los artículos 5 y 6 respecto de los terceros. El crédito hipotecario cuyas cuotas fueren pagadas de conformidad con este artículo se mantendrá vigente en los términos en que se encontraba pactado, sin perjuicio del pago de sus respectivas cuotas. Para todos los efectos legales, el pago de las cuotas hipotecarias mediante un crédito de postergación no se entenderá como un prepago ni dará lugar al pago de comisiones de prepago de acuerdo con el artículo 10 de la ley N° 18.010."
        },
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10189572",
            "texto": "Artículo 5.- Hipoteca sin cláusula de garantía general y terceros afectados. Sin perjuicio de lo establecido en el artículo 4, en caso de que el crédito hipotecario, cuyas cuotas se pagan con el crédito de postergación, esté caucionado por una hipoteca sin cláusula de garantía general, los efectos de dicha norma serán inoponibles a terceros acreedores hipotecarios de grado posterior existentes con anterioridad al referido pago, o a terceros que hubieren otorgado la respectiva hipoteca, a menos que hubieren dado su consentimiento."
        },
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10189573",
            "texto": "Artículo 6.- Inscripción en el Conservador de Bienes Raíces. Pagadas las cuotas especificadas en el mandato y en el crédito de postergación, el acreedor deberá solicitar al Conservador de Bienes Raíces competente, sólo para efectos de publicidad y oponibilidad a terceros, la inscripción en el Registro de Hipotecas y Gravámenes de la correspondiente constancia de pago de cuotas con el respectivo crédito de postergación, debiendo para ello exhibir el contrato de este último. Adicionalmente, la referida inscripción deberá dejar constancia del consentimiento de los terceros mencionados en el artículo anterior, cuando éste hubiere sido otorgado. Para ello, el acreedor deberá presentar al Conservador de Bienes Raíces competente el respectivo consentimiento debidamente protocolizado ante notario. La mencionada inscripción no afectará la fecha original de la inscripción de la hipoteca."
        },
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10189574",
            "texto": "Artículo 7.- Gastos notariales y de Conservador de Bienes Raíces. Los notarios podrán cobrar como máximo $2.500 por la gestión completa del otorgamiento de la escritura pública del crédito de postergación y no podrán cobrar recargo por dicha gestión. Asimismo, podrán cobrar como máximo $2.000 por la gestión completa del otorgamiento de la protocolización del consentimiento de los terceros mencionados en los artículos 5 y 6 de esta ley, y no podrán cobrar recargo por dicha gestión. El notario que incumpliere las obligaciones de este inciso podrá ser sancionado disciplinariamente con la exoneración de su cargo. Los Conservadores de Bienes Raíces podrán cobrar como máximo $2.000 por la gestión completa de la inscripción referida en el artículo 6, sin que puedan cobrar recargo por dicha gestión. El Conservador de Bienes Raíces que incumpliere las obligaciones de este inciso podrá ser sancionado disciplinariamente con la exoneración de su cargo."
        },
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10189575",
            "texto": "Artículo 8.- Garantía estatal. Las obligaciones de los créditos hipotecarios, de los créditos de postergación y de los contratos referidos en el inciso tercero del artículo 4 de esta ley se podrán garantizar, adicionalmente a la correspondiente hipoteca, con una garantía estatal otorgada por el Fondo de Garantía para Pequeños y Medianos Empresarios, de conformidad con el reglamento a que se refiere el artículo 9 de esta ley. Dicha garantía tendrá una vigencia de sesenta meses y sólo podrá asegurar un monto máximo equivalente a seis cuotas del respectivo crédito hipotecario cuyas cuotas fueren pagadas con el correspondiente crédito de postergación. Los créditos hipotecarios que caucione la mencionada garantía estatal sólo podrán corresponder a créditos destinados a financiar la adquisición de inmuebles cuyo avalúo comercial, en el momento de la suscripción del contrato de crédito hipotecario, no supere las 10.000 unidades de fomento."
        },
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10189576",
            "texto": "Artículo 9.- Reglamento de postergación de cuotas y garantía estatal. Un reglamento dictado por el Ministerio de Hacienda podrá regular las demás características, plazos y condiciones del crédito de postergación, del mandato regulado en los artículos 1 y 3, de los contratos referidos en el inciso tercero del artículo 4, del pago del crédito hipotecario, del consentimiento de los terceros, y de la inscripción a que se refiere el artículo 6. Asimismo, el reglamento podrá regular la forma de funcionamiento del Fondo de Garantía para Pequeños y Medianos Empresarios en relación con la garantía estatal establecida en el artículo 8, incluyendo materias tales como requisitos para obtener dicha garantía, los requisitos para ser beneficiario, considerando tanto deudores como acreedores hipotecarios; el financiamiento, características y límites de la garantía; forma de otorgarla, transferencia de la garantía junto con la cesión del crédito de postergación caucionado y de los contratos referidos en el inciso tercero del artículo 4, comisiones, forma de cobro y pago de la garantía, información que deben entregar los acreedores y requisitos o condiciones mínimas de determinadas bases de licitación, entre otras materias."
        },
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10189577",
            "texto": "Artículo 10.- Agréganse en el decreto ley N° 3.472, de 1980, que crea el Fondo de Garantía para Pequeños Empresarios los siguientes artículos séptimo y octavo transitorios, nuevos: \"Artículo séptimo transitorio.- Desde la entrada en vigencia de la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas, y hasta el término de su vigencia, intercálase en el artículo 1 de este decreto ley el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero: \"Adicionalmente, el Fondo estará destinado a garantizar créditos de postergación, créditos hipotecarios y otros contratos de mutuo de dinero o de operaciones de crédito de dinero, de conformidad con la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas, y su respectivo reglamento.\". Artículo octavo transitorio.- Desde la entrada en vigencia de la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas, y hasta el término de su vigencia, agrégase en este decreto ley, el siguiente artículo 12, nuevo: \"Artículo 12.- El Fondo podrá garantizar créditos hipotecarios y otros créditos que se utilicen para pagar créditos hipotecarios, de conformidad con la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas, y su respectivo reglamento. No serán aplicables a esta garantía los artículos 3 y 4, ni el inciso cuarto del artículo 5 de este decreto ley. Las garantías señaladas en este artículo se regirán por las normas de este decreto ley y el reglamento de la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas.\".\"."
        },
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "10189579",
            "texto": "Artículo primero.- Esta ley entrará en vigencia en la fecha en que sea publicado en el Diario Oficial el reglamento señalado en su artículo 9, y estará vigente por un plazo de sesenta y cuatro meses contado desde la primera adjudicación de la primera licitación efectuada bajo esta ley y su reglamento. El cumplimiento de este plazo no afectará la regulación y facultades, incluyendo la facultad de cobro, del Fondo de Garantía para Pequeños y Medianos Empresarios respecto de las garantías otorgadas en virtud de esta ley y su reglamento. El reglamento a que se refiere el artículo 9 deberá dictarse dentro del plazo de quince días contado desde la publicación de la presente ley en el Diario Oficial. El referido reglamento no podrá tener una vigencia superior a la vigencia de esta ley. El cumplimiento de dicho plazo no afectará la regulación y facultades, incluyendo las facultades de cobro, del Fondo de Garantía para Pequeños y Medianos Empresarios respecto de las garantías otorgadas en virtud de esta ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 21299",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "10189580",
            "texto": "Artículo segundo.- Los contratos de crédito de postergación sólo podrán celebrarse dentro del plazo de cuatro meses contado desde la primera adjudicación de la primera licitación efectuada bajo esta ley y su reglamento.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21299"
    ],
    "resumenes": [
        " La presente ley tiene por objeto permitir la postergación de pago de cuotas de créditos hipotecarios y, asimismo, crear una garantía estatal, esto en el marco de la crisis económica generada por la pandemia del Coronavirus COVID-19.\n La norma permite a los acreedores, tales como bancos y cooperativas, otorgar créditos de postergación a aquellas personas que hubiesen contraído créditos hipotecarios en dichas instituciones crediticias y que lo soliciten, por medio de un mandato. Estos créditos sólo podrán usarse para pagar cuotas completas y consecutivas y no podrán tener una tasa de interés superior a la del crédito hipotecario.\n La forma de pago se podrá realizar en dos modalidades: a) En cuotas mensuales de un mismo valor que se pagará con posterioridad a la fecha de pago de la última cuota del crédito hipotecario respectivo, y b) En cuotas mensuales de un mismo valor, distribuidas en un plazo que no podrá superar el plazo residual del respectivo crédito hipotecario.\n Se establece que los créditos de postergación deberán efectuarse por escritura pública, estarán exentos del pago de impuesto de timbres y estampillas.\n De acuerdo al artículo 10° de la ley, la garantía estatal será otorgada por el Fondo de Garantía para Pequeños y Medianos Empresarios, la que tendrá una vigencia de 60 meses y sólo podrá pagar hasta un monto máximo de 6 cuotas, de inmuebles cuyo avalúo comercial que no supere las 10.000 UF.\n Finalmente, según dispone el artículo primero transitorio, esta ley entrará en vigencia en la fecha en que sea publicado en el Diario Oficial el reglamento señalado en su artículo 9, y estará vigente por un plazo de sesenta y cuatro meses contado desde la primera adjudicación de la primera licitación efectuada bajo esta ley y su reglamento. "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que permite postergar cuotas de créditos hipotecarios con garantía estatal"
    ],
    "nombres_uso_comun": []
}