{
    "idNorma": "1154203",
    "titulo": "crea el servicio nacional de protección especializada a la niñez y adolescencia y modifica normas legales que indica",
    "encabezado": " LEY NÚM. 21.302        CREA EL SERVICIO NACIONAL DE PROTECCIÓN ESPECIALIZADA A LA NIÑEZ Y ADOLESCENCIA Y MODIFICA NORMAS LEGALES QUE INDICA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Servicio de Protección a la Niñez",
        "Defensoría de los Derechos de la Niñez",
        "Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia.",
        "Sistema de Alta Dirección Pública.",
        "Comisión Coordinadora de Protección Nacional",
        "Servicio Nacional de Protección Especializada",
        "Servicio de Protección Especializada a la Niñez y Adolescencia",
        "Ministerio del Desarrollo Social"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10190384",
            "texto": "Artículo 1.- Creación del Servicio. Créase el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, en adelante el \"Servicio\", como un servicio público descentralizado, dotado de personalidad jurídica y patrimonio propios, sometido a la supervigilancia del Presidente de la República a través del Ministerio de Desarrollo Social y Familia. El Servicio estará sujeto a la fiscalización de la Subsecretaría de la Niñez, de conformidad a lo dispuesto en esta ley, y formará parte del Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia. El Ministerio de Desarrollo Social y Familia, de acuerdo a lo establecido en el artículo 22 de la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2000, del Ministerio Secretaría General de la Presidencia, garantizará el cumplimiento de las normas que rigen la labor del Servicio y los colaboradores acreditados. Al efecto, y especialmente, deberá fiscalizar que la transferencia de los aportes financieros a estas entidades se realice una vez que se acredite el cumplimiento de los principios rectores del Servicio y estándares técnicos y de calidad establecidos en esta ley, en la ley N° 20.032 y en el reglamento que al efecto dictará el Ministerio de Desarrollo Social y Familia conforme al artículo 3 ter de la ley N° 20.530, para entender que los servicios han sido correcta, oportuna y efectivamente prestados; que no existan reclamos no resueltos sobre la atención realizada a los niños, niñas y adolescentes; y que las mismas hayan dado cabal cumplimiento a la restitución del daño y los perjuicios ocasionados a los niños, niñas y adolescentes que han sido víctimas de vulneraciones de sus derechos fundamentales estando a su cuidado o con ocasión de las prestaciones realizadas. Para el cumplimiento de la función establecida en el inciso anterior respecto del Ministerio de Desarrollo Social y Familia, este último deberá contar con los recursos para ejercer la fiscalización, tanto a nivel nacional como regional. El Servicio estará afecto al Sistema de Alta Dirección Pública establecido en el Título VI de la ley N° 19.882, que regula nueva política de personal a los funcionarios públicos que indica, sin perjuicio de las normas especiales que se establezcan en la presente ley. El Servicio tendrá su domicilio en la ciudad de Santiago."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10190385",
            "texto": "Artículo 2.- Objeto. El Servicio tendrá por objeto garantizar la protección especializada de niños, niñas y adolescentes gravemente amenazados o vulnerados en sus derechos, entendida como el diagnóstico especializado, la restitución de los derechos, la reparación del daño producido y la prevención de nuevas vulneraciones. Lo anterior, se realizará asegurando la provisión y ejecución de programas especializados para abordar casos de mediana y alta complejidad. El Servicio, en el desarrollo de su objeto, garantizará, dentro del ámbito de su competencia, y conforme a sus atribuciones y medios, el pleno respeto a los niños, niñas y adolescentes en su calidad de sujetos de derechos de especial protección, respetando y haciendo respetar sus derechos fundamentales reconocidos en la Constitución Política de la República, la Convención sobre los Derechos del Niño y los demás tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes, y en la legislación nacional dictada conforme a tales normas. Asimismo, actuará de un modo acorde a la Política Nacional de Niñez y Adolescencia y su Plan de Acción y garantizará el derecho de acceso a la justicia que, de forma independiente al Servicio, se otorgue a los niños, niñas y adolescente sujetos de atención, de conformidad a lo establecido en el artículo 16 de la presente ley. Para el cumplimiento de su objeto, el Servicio se coordinará permanentemente y de forma intersectorial con los tribunales de justicia, las Oficinas Locales de la Niñez, los colaboradores acreditados de cada territorio y con los demás órganos de la Administración del Estado competentes. En el desarrollo de su objeto, el Servicio ejercerá sus funciones con un enfoque de derechos de manera concordante con la dignidad humana del niño, niña o adolescente y siempre orientado al ámbito familiar y sistémico, entendiendo al niño, niña o adolescente en el contexto de su entorno, cualquiera que sea el tipo de familia en que se desenvuelva."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 2 BIS",
            "idParte": "10190386",
            "texto": "Artículo 2 bis.- De las líneas de acción, disponibilidad de programas especializados y la responsabilidad del Servicio. Será responsabilidad del Servicio asegurar el desarrollo de las líneas de acción y la disponibilidad de los programas diversificados y de calidad que deberán satisfacer las diferentes necesidades de intervención de cada niño, niña y adolescente, tales como el diagnóstico clínico especializado y seguimiento de su situación vital y condiciones de su entorno, el fortalecimiento familiar, la restitución del ejercicio de los derechos vulnerados y la reparación de las consecuencias provocadas por dichas vulneraciones, junto con la preparación para la vida independiente, según corresponda. La oferta de programas deberá proveerse a requerimiento del órgano administrativo o judicial competente de manera oportuna y suficiente, resguardando la dignidad humana de todo niño, niña y adolescente, y se prestará de modo sistémico e integral, considerando el contexto de su entorno familiar y comunitario, cualquiera que sea el tipo de familia en que se desenvuelva. Bajo la responsabilidad del Director Nacional y de los respectivos directores regionales, el Servicio proveerá las prestaciones correspondientes, asegurando la oferta pública en todas las regiones del país, por sí o a través de terceros, en conformidad a esta ley y a lo dispuesto en la ley N° 20.032, que regula el régimen de aportes financieros del Estado a los colaboradores acreditados. A falta de éstos, el Servicio deberá, en todo caso, proveer por sí las prestaciones requeridas para la debida atención de los niños, niñas y adolescentes que lo necesiten. Corresponderá al Servicio y a la Comisión Coordinadora de Protección Nacional la adopción de las medidas inmediatas y urgentes de restitución de derechos y la reparación de los daños ocasionados por las vulneraciones de derechos de niños, niñas y adolescentes, y victimización secundaria, ocurridas en el ejercicio de sus funciones, en dependencias del Servicio, en sus centros de atención, en los centros de colaboradores acreditados y en lugares distintos de aquéllos, siempre que los niños, niñas y adolescentes se encuentren a cargo de funcionarios o personas contratadas para el ejercicio de funciones de protección. El Servicio será responsable de los daños que cause a niños, niñas y adolescentes por falta de servicio. La indemnización por el daño moral será fijada por el juez considerando la gravedad del daño y la modificación de las condiciones de existencia del afectado a consecuencia del daño producido, atendiendo su edad, condiciones físicas y psicológicas, en conformidad a las reglas generales aplicables. Lo anterior, es sin perjuicio de otras medidas reparatorias por vulneraciones de derechos que puedan proceder según el caso, en la oferta pública disponible, especialmente prestaciones médicas por secuelas en salud mental."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10190387",
            "texto": "Artículo 3.- Sujetos de atención. El Servicio dirigirá su acción a los niños, niñas y adolescentes a que se refiere el artículo 2, incluyendo a sus familias, sean biológicas, adoptivas o de acogida, o a quienes tengan su cuidado, declarado o no judicialmente, en los casos que correspondan. Para efectos de la presente ley, se entenderá por niños y niñas a toda persona menor de catorce años, y por adolescente a toda persona que tenga catorce años o que, siendo mayor de catorce años, no haya cumplido los dieciocho años de edad. Sin perjuicio de lo anterior, seguirán siendo sujetos de atención del Servicio quienes tengan dieciocho años o más, siempre que se encuentren bajo cuidado alternativo y cursando estudios. Ellos serán sujetos de atención hasta el 31 de diciembre del año en que cumplan veinticuatro años. El cumplimiento del requisito de estudios se acreditará mediante un certificado emitido por la entidad que desarrolle el curso."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "10190388",
            "texto": "Artículo 3 bis.- Serán sujetos de atención de las Oficinas Locales de la Niñez los egresados de todos los programas de protección especializada de este Servicio, cualquiera sea su edad, durante los 24 meses siguientes a su egreso, para efectos del seguimiento y monitoreo de las medidas de protección de su competencia, de los planes de intervención contenidos en ellas, así como de su situación vital, de conformidad con lo establecido en la ley que crea el Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10190389",
            "texto": "Artículo 4.- Principios rectores. Es principio rector esencial del Servicio, sea que ejerza su función directamente o por medio de terceros, la consideración de los niños, niñas y adolescentes como sujetos de derecho y de especial protección. Todo niño, niña o adolescente, personalmente, es titular de todos los derechos que se reconocen a cualquier ser humano y, adicionalmente, de los derechos especiales o reforzados que les corresponda de acuerdo a su especial etapa de desarrollo, reconocidos en la Constitución Política de la República, en la Convención sobre los Derechos del Niño, en los demás tratados internacionales ratificados por Chile que se encuentren vigentes, en la ley que crea el Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia y demás normas en materia de infancia y adolescencia. En razón de lo señalado en el inciso precedente, es deber y responsabilidad indelegable del Servicio adoptar y reforzar todas las medidas necesarias para el pleno respeto de sus derechos, la efectividad de los mismos y la prioridad de los niños, niñas y adolescentes en la formulación y ejecución de las políticas públicas, en el acceso a las prestaciones de protección especializada y a los servicios sociales requeridos para la plena y oportuna restitución de los derechos que les son vulnerados. Son también principios rectores de la acción del Servicio, sea que ejerza su función directamente o por medio de terceros, el interés superior del niño, niña o adolescente, la igualdad y no discriminación arbitraria, la autonomía progresiva, la perspectiva de género, la inclusión, la protección social y la participación efectiva que se manifestará, entre otras formas, a través del derecho a ser oídos, la libertad de expresión e información, y el derecho de reunión y asociación. Rigen además su función, sea que la ejerza directamente o por medio de terceros, el fortalecimiento del rol protector de la familia; el derecho de los niños, niñas y adolescentes a una vida familiar; el derecho y deber preferente de los padres y/o madres a educar a sus hijos, y de las familias, representantes legales y personas que los tengan legalmente bajo su cuidado, a orientar y cuidar a los niños, niñas y adolescentes. La separación del niño, niña o adolescente de su familia es una medida excepcional, esencialmente transitoria y revisable periódicamente, que compete exclusivamente a los tribunales de familia, y que se decretará, en todo caso, prefiriendo los cuidados alternativos de tipo familiar. El Servicio orientará siempre su acción a la revinculación del niño, niña o adolescente con su familia, sea nuclear o extensa, salvo que ésta no proceda según lo resuelvan los tribunales de familia, caso en el cual se iniciará el procedimiento de adoptabilidad del niño, niña o adolescente, de conformidad a la normativa vigente, o se les preparará para la vida independiente, según corresponda. De igual forma, el Servicio, sea que ejerza su función directamente o por medio de terceros, deberá respetar los principios de especialización, colaboración, enfoque sistémico, trabajo interdisciplinario, pertinencia, efectividad y eficiencia, responsabilidad social y buen trato, especialmente en relación con los niños, niñas y adolescentes y sus familias."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10190392",
            "texto": "Artículo 5.- Organización del Servicio. La administración y dirección superior del Servicio estará a cargo de un Director Nacional, quien será el jefe superior del Servicio y tendrá su representación legal con las responsabilidades establecidas en esta ley o en otras leyes que le sean aplicables. El Director Nacional durará cinco años en su cargo, y podrá renovarse su nombramiento por una sola vez. El Servicio contará con direcciones regionales en cada región del país. Tanto el Director Nacional como los directores regionales del Servicio estarán afectos al Sistema de Alta Dirección Pública, según lo señalado en el inciso cuarto del artículo 1. No podrán ser Directores Nacionales ni directores regionales del Servicio las siguientes personas: a) Quienes ejerzan funciones en un colaborador acreditado o las hayan ejercido en el último año, de conformidad con lo establecido en la ley N° 20.032. b) Los fundadores, miembros del directorio, gerentes o administradores de un colaborador acreditado, o quienes lo hayan sido dentro del último año anterior a la postulación al cargo. c) Los cónyuges, convivientes civiles y parientes hasta el segundo grado de consanguinidad o afinidad de las personas señaladas en las letras anteriores. d) Los miembros del Consejo de Expertos del Servicio a que se refiere el artículo 9 de esta ley que hubieren sido removidos de su cargo de conformidad a lo establecido en las letras e) y f) del artículo 14. e) Las que estén afectas a las prohibiciones e inhabilidades establecidas en el artículo 56 de este cuerpo legal. f) Los fundadores, miembros del directorio, administradores, directores de residencias o quienes ejerzan funciones en un colaborador acreditado, sin importar su calidad, o una persona natural acreditada como colaboradora del Servicio, que hayan sido sancionados administrativa, civil o penalmente, por hechos constitutivos de violencia, de cualquier índole, afectando la vida o integridad física y/o psíquica de los niños, niñas y adolescentes que hubieren estado bajo su cuidado. g) Los condenados por violencia intrafamiliar de conformidad con la ley N° 20.066 y los deudores de pensiones alimenticias. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia, suscrito además por el Ministro de Hacienda, determinará la estructura interna del Servicio, de conformidad con lo dispuesto en la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, con sujeción a la planta y dotación máxima del personal. Para estos efectos, deberá considerarse una unidad de fiscalización. La fiscalización deberá ser proporcional a la cantidad de sujetos de atención existentes. Adicionalmente, se considerarán, a lo menos, una subdirección nacional y divisiones de administración y finanzas, de supervisión, evaluación y gestión, de servicios y prestaciones, y de estudios y asistencia técnica, así como áreas funcionales de auditoría interna, planificación y control de gestión. Dentro del reglamento se integrarán los perfiles de los cargos y los requisitos de especialización que deben cumplir los funcionarios respectivos."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10190394",
            "texto": "Artículo 6.- Funciones del Servicio. Corresponderán al Servicio las siguientes funciones: a) Diseñar, ejecutar y controlar los programas de protección especializada dirigidos a la restitución de los derechos de los niños, niñas y adolescentes, a la prevención de la revictimización, a la reparación de las consecuencias provocadas por la vulneración de los mismos, incluyendo el trabajo con sus familias o cuidadores, y a la preparación para la vida independiente de adolescentes acogidos en cuidado alternativo. En los casos excepcionales en que el trabajo con las familias de los niños, niñas y adolescentes o sus cuidadores no resulte posible, ello deberá ser debidamente informado al tribunal, que adoptará las medidas pertinentes. En el diseño de programas se deberán considerar las propuestas de los directores regionales que deberán de formular atendiendo a las necesidades y especificidades de cada territorio. La ejecución de los programas de protección especializada podrá realizarse directamente por el Servicio o a través de colaboradores acreditados. b) Coordinar, en el ámbito de sus competencias, a los órganos de la Administración del Estado competentes con la red intersectorial y comunitaria. Esta función será llevada a cabo, especialmente, por la Comisión Coordinadora de Protección Nacional a que se refiere el artículo 17, y estará dirigida a priorizar los sujetos de atención en la oferta intersectorial, a complementar la oferta de protección especializada que entrega el Servicio, por sí o por terceros, con las demás acciones y prestaciones requeridas para la protección integral de los niños, niñas y adolescentes atendidos. También le corresponde ejercer este deber de coordinación ante la urgente necesidad de restitución de los derechos vulnerados y reparación de los daños ocasionados a los niños, niñas y adolescentes que pudiesen ser objeto de victimización secundaria, con ocasión de la ejecución de las funciones del Servicio, realizadas por sí mismo o por medio de terceros, de acuerdo con lo prescrito en el inciso cuarto del artículo 2 bis, en los locales, sedes o centros del Servicio o de los colaboradores acreditados, estando a cargo de personas a quienes el Servicio o los colaboradores acreditados les hayan encargado o permitido contacto directo con los niños, niñas y adolescentes. Los acuerdos de coordinación requeridos al efecto tendrán carácter vinculante, en conformidad a lo dispuesto en el artículo 17. El incumplimiento del deber de coordinación, por parte del Servicio o de las autoridades intersectoriales que correspondan, y/o de los acuerdos alcanzados, será sancionado como infracción grave al deber de probidad, de conformidad con lo establecido en los artículos 62, número 8, del decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, y 125 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo. c) Realizar un seguimiento personalizado del desarrollo, adherencia y cumplimiento de los planes de intervención individuales, de la consecución de los objetivos y metas de los niños, niñas y adolescentes sujetos de atención del Servicio. d) Dictar los actos administrativos que otorguen la acreditación a los colaboradores del Servicio, previa aprobación del Consejo de Expertos conforme a la letra g) del artículo 9. e) Elaborar la normativa técnica y administrativa respecto de cada programa de protección especializada, la que deberá ajustarse a los principios y estándares del Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia; a los contenidos en la ley N° 20.032, en especial, a los contemplados en su artículo 2 y en las letras a), b) y c) de su artículo 25, y a las estimaciones periódicas de la demanda de oferta programática en cada territorio. Dicha normativa regirá respecto de todos los programas de protección especializada, ya sean ejecutados directamente por el Servicio o por colaboradores acreditados. f) Suscribir convenios con colaboradores acreditados para el desarrollo y ejecución de los programas de protección especializada, a efectos de entregar una adecuada y oportuna atención para el cumplimiento de los fines del Servicio. g) Otorgar asistencia técnica a los colaboradores acreditados respecto de la ejecución de los programas de protección especializada, brindándoles información, orientación o capacitación, cuando ello se requiera, o en la medida que se solicite y a ello acceda fundadamente el Servicio, previa evaluación correspondiente. No obstante lo anterior, ninguna falta de información, orientación o capacitación podrá subsanar el incumplimiento de las condiciones o requisitos básicos establecidos por el convenio respectivo al colaborador acreditado. h) Supervisar y fiscalizar técnica, administrativa y financieramente la labor que ejecutan los colaboradores acreditados conforme a la normativa técnica y administrativa del Servicio respecto de cada programa de protección especializada, y a los respectivos convenios. Para estos efectos, la supervisión y fiscalización que deberá realizar el Servicio consistirá en el mecanismo de control a través del cual podrá aplicar sanciones a los colaboradores acreditados en los casos calificados por esta ley. En virtud de lo anterior, los colaboradores acreditados estarán obligados a entregar la información que requiera el Servicio. i) Evaluar, a lo menos anualmente, la totalidad de los programas de protección especializada, ya sea ejecutada directamente por el Servicio o a través de colaboradores acreditados, conforme a la normativa técnica y administrativa del Servicio respecto de cada programa de protección especializada. Para la evaluación se deberá considerar el cumplimiento de los principios y estándares a que hace referencia la letra e) de este artículo. Dicha evaluación considerará la calidad de la oferta de protección especializada. j) Realizar, licitar, contratar o convenir, según corresponda, estudios, análisis y propuestas para el cumplimiento de su objeto, considerando la realidad territorial, cultural y geográfica del lugar donde los programas se ejecuten, con el objeto de elevar la calidad técnica de las intervenciones. k) Mantener y administrar los registros a los que se refiere el párrafo 2° del Título III. l) Mantener y administrar un sistema electrónico integrado de información, seguimiento y monitoreo, en el que consten los antecedentes relativos a los niños, niñas y adolescentes atendidos por los programas de protección especializada desarrollados y ejecutados tanto por el Servicio como por colaboradores acreditados, y los de sus familias, debiendo además constar las prestaciones de protección especializada que reciban. m) Supervisar que todos los colaboradores acreditados mantengan actualizados los registros individuales de cada niño, niña o adolescente, incorporando la integridad de los informes que se emitan respecto a su estado y evolución, en concordancia con lo dispuesto al efecto en el artículo 76 de la ley N° 19.968. n) Informar oportuna y periódicamente al tribunal competente y/o a la Oficina Local de la Niñez que corresponda, sobre la oferta programática existente en el territorio, su tasa de ocupación, cupos disponibles, brechas de cobertura y sobre los antecedentes que se requieran para la revisión de las medidas de protección. La información que se remita se expresará por escrito, en soporte electrónico, a menos que la naturaleza de la información exija otra forma de expresión y constancia. El sistema de transmisión electrónica deberá permitir el traspaso automático, periódico y masivo de la información. o) Colaborar con los órganos del Estado en el marco de sus competencias, y requerir o entregar información cuando corresponda. p) Generar procedimientos idóneos, formales y permanentes destinados a recabar periódicamente la opinión de los niños, niñas y adolescentes sujetos de atención del Servicio y de sus familias, o de quienes los tengan legalmente a su cuidado, los que deberán ajustarse a las particularidades propias de las etapas de desarrollo de los niños, niñas y adolescentes, ser inclusivos y respetar los derechos que les asisten, en especial su derecho a ser oído y su autonomía progresiva, además de ser accesibles para toda familia. La participación colectiva de niños, niñas y adolescentes y de sus familias se asegurará mediante la constitución e instalación de instancias de asociatividad de carácter local, regional y nacional, de funcionamiento regular, que les permitan impetrar por la resolución de sus inquietudes, la satisfacción de sus necesidades, la mejor ejecución de los servicios y el respeto de sus derechos en tales procesos. Se generarán, además, mecanismos y procedimientos para que los niños, niñas y adolescentes, o personas de su confianza, puedan formular denuncias y reclamaciones de un modo protegido, automático y directo ante las autoridades nacionales y regionales del Servicio, por actos u omisiones del Servicio o sus colaboradores, que consideren vulneratorios de sus derechos. Esas autoridades estarán obligadas a proceder conforme a lo que en derecho corresponda, de conformidad con la naturaleza y gravedad de las denuncias o reclamaciones, y a llevar un registro completo de ellas, de la respuesta dada al reclamante y de la resolución habida en el caso. Los mecanismos y procedimientos de participación y de exigibilidad de derechos a que se refiere esta disposición deberán ser debidamente informados y promovidos entre los sujetos de atención del Servicio y sus familias, regulándose por medio de un reglamento que dictará el Ministerio de Desarrollo Social y Familia antes de la entrada en vigencia de la presente ley. q) Velar por el respeto de los derechos humanos y las disposiciones legales y reglamentarias relacionadas con la protección especializada de los derechos de los niños, niñas y adolescentes. r) Diseñar y desarrollar políticas, programas y actividades de capacitación periódica. s) Solicitar información a cualquier órgano del Estado que estime conveniente para el buen cumplimiento de sus funciones. t) Ejercer las acciones que correspondan para la recuperación de los recursos que hayan sido utilizados en contravención de lo dispuesto por la normativa pertinente o el respectivo convenio. Lo anterior, sin perjuicio de perseguir la responsabilidad civil, penal o administrativa de quienes incurrieron en dichos actos. u) Ejercer todas las demás funciones que la ley le encomiende."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10190395",
            "texto": "Artículo 7.- Funciones del Director Nacional. Corresponderán al Director Nacional las siguientes funciones: a) Planificar, organizar, dirigir, coordinar, controlar y administrar el funcionamiento del Servicio para el logro de sus fines, y ejercer respecto de su personal las atribuciones propias de su calidad de jefe superior del Servicio. b) Supervisar y fiscalizar el cumplimiento de las normas aplicables al Servicio, especialmente los principios y estándares del Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia, y de los contenidos en la ley N° 20.032, en especial, a los contemplados en su artículo 2 y en las letras a), b) y c) de su artículo 25. Asimismo, deberá adoptar las medidas necesarias para asegurar su eficiente y adecuado funcionamiento. c) Tomar todas las medidas necesarias para garantizar el respeto de los derechos fundamentales de los niños, niñas y adolescentes dentro del sistema aludido en la letra anterior, en especial respecto de aquellos que se encuentran en una modalidad de cuidado alternativo, así como de los derechos de sus familias, en especial de los referidos en la letra p) del artículo 6 de la presente ley, haciendo públicos sus resultados. d) Dictar las resoluciones e instrucciones, tanto generales como específicas, necesarias para el cumplimiento de los objetivos y el buen funcionamiento del Servicio y de los programas de protección especializada, ya sean ejecutados directamente por el Servicio o por colaboradores acreditados. e) Evaluar anualmente la pertinencia, calidad y suficiencia de los procesos y resultados de cada una de las líneas de acción y de los programas de protección especializada existentes, y comunicar el resultado de dichas evaluaciones al Consejo de Expertos al que se refiere el párrafo 3° del presente Título. Lo anterior, en conformidad a los principios y estándares a que se refiere la letra b) de este artículo. Dicha evaluación considerará las mejores metodologías evaluativas posibles, en relación a cada uno de los programas. f) Instruir a las direcciones regionales del Servicio en el cumplimiento de las labores que estime necesarias para la realización de sus fines. g) Convocar al Consejo de Expertos. h) Designar al administrador provisional o de cierre, en los casos especiales contemplados en los artículos 46 y 49. i) Rendir cuenta pública anualmente, de conformidad con lo establecido en el artículo 72 de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia. Lo anterior, haciendo especial mención a los resultados de los procedimientos a que hace referencia la letra p) del artículo 6 de esta ley, y a las evaluaciones de calidad realizadas por la Subsecretaría de la Niñez, respecto de las actuaciones del Servicio y de sus colaboradores y prestadores. j) Representar judicial y extrajudicialmente al Servicio. k) Delegar funciones o atribuciones específicas en funcionarios del Servicio. l) Celebrar los contratos y convenios con otros órganos del Estado o con particulares necesarios para el cumplimiento de las funciones del Servicio. Lo anterior, sin perjuicio de lo dispuesto, en lo referente a la obligación de licitación pública, en el artículo 25 de la ley N° 20.032, que regula el régimen de aportes financieros del Estado a los colaboradores acreditados. m) Realizar campañas de captación y reclutamiento para asegurar la oferta de líneas de acción en todos los ámbitos, especialmente en lo referente a las líneas correspondientes a familias de acogida externas y adopción. n) Disponer y supervisar anualmente la ejecución de los procedimientos idóneos destinados a recabar la opinión de los niños, niñas y adolescentes sujetos de una medida de protección, y de sus familias, cuando corresponda, conforme a lo establecido en la letra p) del artículo 6 de la presente ley. o) Las demás que señalen las leyes."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10190396",
            "texto": "Artículo 8.- Funciones del Director Regional. A los directores regionales del Servicio corresponderán las siguientes funciones: a) Planificar, organizar, dirigir, coordinar, controlar y administrar el funcionamiento de la Dirección Regional. b) Dictar las resoluciones e instrucciones, tanto generales como específicas, necesarias para el buen funcionamiento de la Dirección Regional y de los programas de protección especializada que se ejecuten en su región, de conformidad con las resoluciones e instrucciones dictadas por el Director Nacional. c) Coordinar, en su región, el trabajo con los colaboradores acreditados, los tribunales de familia, el Ministerio Público, cuando corresponda, las Oficinas Locales de la Niñez y la red intersectorial regional y comunitaria. Esta función será llevada a cabo con apoyo de las Comisiones Coordinadoras de Protección Regionales a que se refiere el artículo 17, y estará dirigida a priorizar los sujetos de atención en la oferta intersectorial, a complementar la oferta de protección especializada que entrega el Servicio, por sí o por terceros, con las demás acciones y prestaciones requeridas para la protección integral de los niños, niñas y adolescentes atendidos. También deben cumplir esta función de coordinación entre todos los actores ante la urgente necesidad de restitución de los derechos vulnerados y reparación de los daños ocasionados a los niños, niñas y adolescentes que pudiesen ser objeto de victimización secundaria, con ocasión de la ejecución de las funciones del Servicio, realizadas por sí mismo o por medio de terceros, de acuerdo con lo prescrito en el inciso cuarto del artículo 2 bis, en los locales, sedes o centros del Servicio o de los colaboradores acreditados, estando a cargo de personas a quienes el Servicio o los colaboradores acreditados les hayan encargado o permitido contacto directo con los niños, niñas y adolescentes. Los acuerdos de coordinación requeridos al efecto tendrán carácter vinculante, en conformidad a lo dispuesto en el artículo 17. El incumplimiento del deber de coordinación por parte del Servicio o de las autoridades intersectoriales que correspondan y/o de los acuerdos alcanzados será sancionado como infracción grave al deber de probidad, de conformidad con lo establecido en los artículos 62, número 8, de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, y 125 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. d) Supervisar y fiscalizar el cumplimiento de los principios y estándares del Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia; de los contenidos en la ley N° 20.032, en especial, de los contemplados en su artículo 2 y en las letras a), b) y c) de su artículo 25; de la normativa técnica, administrativa y financiera y de los respectivos convenios en la ejecución de las prestaciones de protección especializada por parte de los colaboradores acreditados de su región. Asimismo, deberá supervisar e impartir instrucciones respecto de la dirección técnica y administrativa de los programas ejecutados directamente por el Servicio en su región. e) Tomar de manera prioritaria todas las acciones conducentes a la protección de los derechos fundamentales de los niños, niñas y adolescentes que se encuentren en programas de protección especializada administrados directamente por el Servicio. Éstos dependerán administrativamente del Director Regional correspondiente a cada región. En el caso de los niños, niñas y adolescentes a cargo de colaboradores acreditados, el Director Regional deberá tomar todas las acciones determinadas por la ley y, en especial, las del Título III de la presente ley. En caso de tratarse de una amenaza grave e inminente que atente contra la vida o integridad de los niños, niñas y adolescentes que sean sujetos de atención del Servicio, el Director Regional deberá adoptar las medidas para procurar su atención inmediata, sin perjuicio de posteriores derivaciones que puedan surgir. f) Evaluar anualmente el cumplimiento, la pertinencia, idoneidad y calidad de los procesos y resultados de cada una de las líneas de acción y de los programas de protección especializada existentes en su respectiva región. De igual modo, deberá comunicar el resultado de dichas evaluaciones al Consejo de Expertos y al Director Nacional. Todo lo anterior, en conformidad a los principios y estándares a los que se refiere la letra d) de este artículo. g) Dictar actos y celebrar contratos y convenios necesarios para el cumplimiento de los objetivos de la Dirección Regional. Lo anterior, sin perjuicio de lo dispuesto, en lo referente a la obligación de licitación pública, en el artículo 25 de la ley N° 20.032, que regula el régimen de aportes financieros del Estado a los colaboradores acreditados. h) Solicitar semestralmente propuestas respecto de los requerimientos de líneas de acción y programas de protección propios, en cada territorio, a las Oficinas Locales de la Niñez y a los tribunales con competencia en materia de familia de la región. i) Aplicar respecto de los colaboradores acreditados que desempeñen funciones dentro de su región, las sanciones a que se refiere el artículo 41, cuando corresponda. j) Proponer al Consejo de Expertos la administración provisional a que se refiere el párrafo 9° del Título III, y el administrador provisional o de cierre, cuando corresponda. k) Dictar los actos administrativos que dispongan la administración provisional de los colaboradores acreditados, y que designen al administrador provisional o de cierre, cuando corresponda, previa aprobación del Consejo de Expertos. l) Estimar la demanda de protección especializada y determinar la falta de oferta, en base a las particularidades y necesidades de cada territorio, en coordinación con los tribunales con competencia en materia de familia de la región, y proponer al Director Nacional programas que se ajusten a las necesidades particulares de su región. m) Asistir técnicamente a los colaboradores acreditados que ejecuten programas en su región respecto de las materias propias del Servicio, siempre que ello se requiera, o cuando éstos lo soliciten, y a ello acceda fundadamente el Servicio, en los casos en que ello aparezca imprescindible conforme a los resultados de las evaluaciones y fiscalizaciones, o previa evaluación correspondiente. n) Delegar funciones o atribuciones específicas en funcionarios de la Dirección Regional. o) Informar periódica y oportunamente al tribunal competente o al organismo de protección administrativa que corresponda sobre la oferta programática existente en la región respectiva, necesaria para la revisión de las medidas de protección. En especial, establecer un dispositivo electrónico de información continua y actualizada respecto de la disponibilidad de acogimientos familiares de emergencia, a disposición de los jueces de familia de turno de la región. p) Realizar campañas de captación y reclutamiento para asegurar que la oferta de líneas de acción en la región respectiva sea suficiente, especialmente en lo referente a las líneas correspondientes a familias de acogida externas y adopción. q) Disponer y supervisar anualmente la ejecución regional de los procedimientos idóneos destinados a recabar la opinión de los niños, niñas y adolescentes sujetos de una medida de protección, y de sus familias, cuando corresponda, conforme a lo establecido en la letra p) del artículo 6 de la presente ley. r) Oír a los niños, niñas y adolescentes, o a personas de su confianza, respecto del respeto de sus derechos dentro del Servicio, recibir sus peticiones y tramitar sus reclamaciones por actos u omisiones del Servicio o sus colaboradores, que consideren vulneratorios de sus derechos, conforme a los procedimientos a que se hace referencia en la letra p) del artículo 6 de la presente ley. s) Implementar capacitaciones periódicas, a lo menos una vez al año, para funcionarios y profesionales que se desempeñen en la ejecución de los diferentes programas de atención especializada, así como de programas de autocuidado para el personal que se desempeñe en el cuidado directo de niños, niñas y adolescentes, los que no podrán tener una periodicidad menor a seis meses. t) Asignar cupos en los proyectos de los programas que correspondan, de acuerdo a la derivación realizada por el tribunal o la Oficina Local de la Niñez competente. u) Las demás que señalen las leyes."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10190398",
            "texto": "Artículo 9.- Consejo de Expertos. Créase un Consejo de Expertos, cuyas funciones serán las siguientes: a) Asesorar al Servicio en materia de protección especializada. b) Generar recomendaciones al Servicio sobre la oferta programática del mismo, y evaluar las propuestas que envíen los directores regionales para igual efecto. c) Sugerir al Servicio un nombre para cada programa de intervención, que sea simple, claro y entendible por todos, en especial por los propios niños, niñas y adolescentes y sus familias, evitando el uso de siglas. d) Asesorar al Servicio en la elaboración de la normativa técnica de cada programa de protección especializada, asegurándose que contengan una descripción clara y específica de las distintas prestaciones que han de entregarse a los niños, niñas y adolescentes y a sus familias en cada uno de ellos, la duración mínima que deban tener para ser efectivas, los elementos técnicos, pruebas y métodos que han de emplearse, y la cualificación que han de tener quienes las ejecuten. e) Explicar, en formatos claros y entendibles para cualquier persona, lo que significa cada programa de protección especializada, así como las prestaciones y derechos que corresponden en cada uno de ellos a los niños, niñas y adolescentes y a sus familias. El Consejo deberá remitir tales informativos al Servicio, al Poder Judicial y a los colaboradores acreditados, a fin de que se encuentren disponibles en sus respectivas páginas web y en formato escrito para personas analfabetas digitales. f) Asesorar al Servicio en la determinación y actualización de los perfiles de los cargos del mismo, y de los requisitos profesionales y de especialidad de quienes trabajarán en contacto directo con los niños, niñas y adolescentes tanto en el mismo Servicio como en los colaboradores acreditados. g) Aprobar o rechazar la propuesta de acreditación realizada por el Servicio, basándose en los estándares de acreditación que el Ministerio de Desarrollo Social y Familia deberá fijar en un reglamento, conforme lo disponen el artículo 3 ter de la ley N° 20.530 y la ley N° 20.032, que regula el régimen de aportes financieros del Estado a los colaboradores acreditados. h) Aprobar o rechazar la administración provisional propuesta por el Director Regional respectivo, a que se refiere el artículo 49. i) Aprobar o rechazar la designación y/o renovación del administrador provisional o de cierre, según corresponda, propuesta por el Director Regional respectivo. j) Conocer los resultados de las auditorías externas que se le realicen a la oferta programática especializada ejecutada directamente por el Servicio, en virtud del artículo 39 de la presente ley. En los casos señalados en las letras g), h) e i), deberán indicarse las razones que motiven la aprobación o el rechazo, según corresponda."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 9 BIS",
            "idParte": "10190399",
            "texto": "Artículo 9 bis.- Recursos. Contra los acuerdos del Consejo adoptados en el ejercicio de la atribución conferida en la letra g) del artículo 9 de esta ley, que rechacen una acreditación o declaren la pérdida de la misma, sólo procederá recurso de reposición y, subsidiariamente, de reclamación, ante el Director Nacional del Servicio por el directamente afectado. El recurso de reclamación se sujetará a las siguientes reglas: 1.- Se deberá presentar conjuntamente con el de reposición, y sólo para el caso que se rechace este último recurso. 2.- Se resolverá en un plazo no superior a treinta días. 3.- Se deberá oír previamente al Consejo, el que podrá formular sus descargos por cualquier medio, escrito o electrónico. 4.- La resolución que acoja el recurso podrá reemplazar o dejar sin efecto el acto impugnado. En lo no previsto por estas reglas se aplicará supletoriamente la ley N° 19.880, que Establece Bases de los Procedimientos Administrativos que rigen los Actos de los Órganos de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10190400",
            "texto": "Artículo 10.- Composición del Consejo de Expertos. El Consejo estará conformado por cinco miembros expertos en las áreas ligadas a la niñez, que cuenten con experiencia y reconocida trayectoria en el área de su competencia. El Consejo de Expertos será presidido por uno de sus miembros, designado por la mayoría absoluta de los consejeros. El Consejo de Expertos estará compuesto por: a) Un abogado experto en materia de protección de derechos de niños, niñas y adolescentes, con más de cinco años de actividad laboral dedicada a esa materia y que se haya destacado por su experiencia práctica, académica y/o de investigación. b) Un profesional del área de la educación, con más de cinco años de actividad laboral vinculada a los temas que constituyen el objeto del Servicio, y demostrable experiencia en el tratamiento de la niñez y adolescencia vulnerada. c) Dos profesionales del área de las ciencias de la salud, uno de ellos médico psiquiatra infanto-juvenil, con demostrable experiencia en el tratamiento de la niñez y adolescencia vulnerada, y el otro psicólogo o nutriólogo, con más de cinco años de actividad laboral vinculada a temas que constituyen el objeto del Servicio, y que se haya destacado, principalmente, en materias de protección de la infancia, programas sociales, academia y/o investigación. d) Un profesional del área económica o de administración con más de cinco años de actividad laboral y que cuente con conocimiento demostrable en los temas que constituyen el objeto del Servicio. Los integrantes del Consejo de Expertos estarán obligados a presentar una declaración de intereses y de patrimonio, en conformidad a lo dispuesto por la ley N° 20.880, sobre probidad en la función pública y prevención de los conflictos de intereses. Participará con derecho a voz, de manera permanente, y sin remuneración, un representante del Ministro de Hacienda, designado por él. En la conformación del Consejo, la cantidad de miembros de un sexo no podrá superar en dos integrantes al otro."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10190401",
            "texto": "Artículo 11.- Nombramiento de los consejeros. El Consejo de Alta Dirección Pública conformará las ternas para proveer los cargos de consejeros previstos en el artículo anterior. El Presidente de la República designará a tres consejeros en base a las nóminas entregadas por el Consejo de Alta Dirección Pública. Los miembros señalados en las letras a) y b) del artículo 10 serán nombrados por el Consejo de la Sociedad Civil de la Niñez, a que se refiere el Título III de la ley N° 20.530, en base a las nóminas entregadas por el Consejo de Alta Dirección Pública. El Consejo de la Sociedad Civil de la Niñez no podrá contar entre sus integrantes a instituciones que sean colaboradoras del Servicio o lo hayan sido durante los últimos dos años. Los integrantes del Consejo de Expertos durarán tres años en su cargo, y podrá renovarse su nombramiento por una sola vez. Les serán aplicables a los consejeros, en el ejercicio de su función, las normas de probidad contenidas en las disposiciones del Título III de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10190402",
            "texto": "Artículo 12.- De las inhabilidades e incompatibilidades. No podrán ser consejeros: a) Quienes ejerzan funciones en un colaborador acreditado, de conformidad con lo establecido en la ley N° 20.032. b) Los fundadores o miembros del directorio de un colaborador acreditado o quienes lo hayan sido dentro de los doce meses anteriores a la postulación al cargo. c) Los cónyuges, convivientes civiles y parientes hasta el tercer grado de consanguinidad o afinidad de las personas señaladas en las letras anteriores. d) Los fundadores, miembros del directorio, administradores, director de residencia o quienes ejerzan funciones en un colaborador acreditado, sin importar su calidad, que hayan sido sancionados administrativa, civil o penalmente, por hechos constitutivos de violencia, de cualquier índole, afectando la vida o integridad física y/o psíquica de los niños, niñas y adolescentes que hubieren estado bajo su cuidado. e) Quienes ejerzan el cargo de ministro de Estado, subsecretario, jefe de servicio, senador, diputado, ministro del Tribunal Constitucional, ministro de la Corte Suprema, Fiscal Nacional del Ministerio Público, Defensor Nacional de la Defensoría Penal Pública, Defensor de los Derechos de la Niñez, Contralor General de la República, cargos del alto mando de las Fuerzas Armadas y de las Fuerzas de Orden y Seguridad Pública, delegado presidencial regional, delegado presidencial provincial, consejero regional, secretarios regionales ministeriales, alcalde o concejal, los que sean miembros del escalafón primario del Poder Judicial, secretario o relator del Tribunal Constitucional, fiscal del Ministerio Público, defensores de la Defensoría Penal Pública, consejero de otros organismos públicos; los miembros de los tribunales electorales regionales, suplente o secretario-relator, y los miembros de los demás tribunales creados por ley; miembros de los órganos de dirección de los partidos políticos, candidatos a cargos de elección popular y dirigentes de asociaciones gremiales y sindicales; y los funcionarios de la Administración del Estado, salvo que desempeñen de manera exclusiva funciones académicas en instituciones de educación superior. f) Quienes hubieren sido removidos de su cargo de conformidad a lo establecido en las letras e) y f) del artículo 14. g) Los que estén comprendidos en los casos regulados por las letras a), b), c) y e) del artículo 56."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10190403",
            "texto": "Artículo 13.- De las causales de abstención. Los consejeros deberán abstenerse de conocer un asunto cuando concurra alguna de las siguientes circunstancias: a) Tener interés personal en el asunto de que se trate. b) Tener parentesco hasta el tercer grado de consanguinidad o afinidad con cualquiera de los interesados en el asunto de que se trate. c) Tener amistad íntima o enemistad manifiesta con cualquiera de los interesados en el asunto de que se trate. d) Tener relación contractual con la persona natural o jurídica interesada directamente en el asunto, o haberle prestado en los dos últimos años servicios profesionales de cualquier tipo y en cualquier circunstancia o lugar. Los consejeros deberán informar inmediatamente al Consejo de Expertos de todo hecho del que tengan conocimiento y que configure alguna de las circunstancias anteriores. Los consejeros que, debiendo abstenerse, resuelvan sobre un determinado asunto teniendo conocimiento de los hechos que configuran la causal de abstención serán removidos de su cargo por la autoridad que los haya designado, sin perjuicio de la responsabilidad civil o penal que pudiere configurarse. Todo pronunciamiento que el Consejo de Expertos realice con la participación de un miembro respecto del cual existe alguna causal de abstención, deberá ser revisado nuevamente por los demás miembros del Consejo."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10190404",
            "texto": "Artículo 14.- De las causales de cesación. Serán causales de cesación en el cargo de consejero las siguientes: a) Expiración del plazo por el que fue designado. b) Renuncia voluntaria aceptada por la autoridad que realizó la designación. c) Incapacidad física o síquica para el desempeño del cargo. d) Sobreviniencia de alguna causal de inhabilidad o incompatibilidad de las contempladas en el artículo 12. e) Haber sido condenado por sentencia firme o ejecutoriada por delitos que merezcan pena aflictiva. f) Falta grave al cumplimiento de las obligaciones como consejero. Para estos efectos, se considerará falta grave: i. Inasistencia injustificada a dos sesiones consecutivas. ii. No guardar la debida reserva respecto de la información recibida en el ejercicio de su cargo que no haya sido divulgada oficialmente. El consejero respecto del cual se verificare alguna de las causales de cesación referidas anteriormente deberá comunicar de inmediato dicha circunstancia al Consejo de Expertos, y cesará automáticamente en su cargo. Si quedare vacante el cargo de consejero deberá procederse al nombramiento de uno nuevo de conformidad con el procedimiento establecido en esta ley. El consejero nombrado en reemplazo durará en el cargo sólo por el tiempo que falte para completar el período del consejero reemplazado."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10190405",
            "texto": "Artículo 15.- Funcionamiento del Consejo de Expertos. El Consejo de Expertos sólo podrá sesionar con la asistencia de a lo menos tres de sus miembros, previa convocatoria del Director Nacional del Servicio o de su Presidente. Sin perjuicio de lo anterior, el Presidente del Consejo estará obligado a convocar a una sesión extraordinaria cuando así lo requieran, por escrito, a lo menos tres de sus miembros. En todo caso, el Consejo podrá autoconvocarse en situaciones urgentes o necesarias conforme a la decisión de la mayoría de sus integrantes. No obstante lo señalado en el inciso anterior, los acuerdos se adoptarán por la mayoría absoluta de los consejeros presentes. El Presidente del Consejo de Expertos tendrá voto dirimente en caso de empate. El Consejo de Expertos sesionará todas las veces que sea necesario para el cumplimiento oportuno y eficiente de sus funciones, debiendo celebrar sesiones ordinarias a lo menos una vez cada dos meses, con un máximo de doce sesiones pagadas por cada año calendario, y sesiones extraordinarias cuando las cite especialmente el Presidente del Consejo de Expertos o el Director Nacional del Servicio, mediante resolución fundada, o cuando aquéllas se citen por medio de una autoconvocatoria del Consejo. Podrán celebrarse un máximo de cuatro sesiones extraordinarias pagadas por cada año calendario. El Director Nacional del Servicio podrá asistir a las sesiones ordinarias y extraordinarias del Consejo de Expertos con derecho a voz. Respecto de las funciones establecidas en las letras h) e i) del artículo 9 el Director Regional deberá solicitar al Director Nacional la convocatoria del Consejo de Expertos. De los acuerdos que adopte el Consejo de Expertos deberá dejarse constancia en el acta de la sesión respectiva. Cada uno de los integrantes del Consejo de Expertos percibirá una dieta de quince unidades de fomento por cada sesión a la que asista. Esta dieta será compatible con otros ingresos que perciba el consejero. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia determinará el funcionamiento del Consejo de Expertos."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10190407",
            "texto": "Artículo 16.- De la priorización. Los niños, niñas y adolescentes sujetos de atención del Servicio, y sus familias, deberán ser atendidos prioritariamente en el marco de los programas vigentes en los órganos de la Administración del Estado, mediante mecanismos que permitan hacer efectiva su priorización. Los Ministerios del Interior y Seguridad Pública; Economía, Fomento y Turismo; Desarrollo Social y Familia; Educación; Justicia y Derechos Humanos; Trabajo y Previsión Social; Salud; Vivienda y Urbanismo; Deporte; de la Mujer y la Equidad de Género; y de las Culturas, las Artes y el Patrimonio; por sí o a través de los servicios que correspondan, deberán considerar, en el desarrollo de sus programas vigentes, acciones específicas para los niños, niñas y adolescentes sujetos de atención del Servicio, y sus familias. Anualmente, dichos organismos informarán de estas acciones en sus respectivas cuentas públicas. Especialmente, se priorizará a los sujetos de atención del Servicio en la oferta de representación jurídica disponible en cada territorio. La información señalada en el inciso anterior deberá estar disponible en la página web de cada servicio o ministerio. En la cuenta pública del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia se deberá informar de las prestaciones brindadas por otros órganos de la Administración del Estado a los niños, niñas y adolescentes usuarios del Servicio, y a sus familias."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10190408",
            "texto": "Artículo 17.- De las Comisiones Coordinadoras de Protección. Existirá una Comisión Coordinadora de Protección Nacional, a la que corresponderá la coordinación intersectorial de los órganos de la Administración del Estado que desarrollen acciones, prestaciones o servicios orientados a la protección de los derechos de los niños, niñas y adolescentes sujetos de atención del Servicio, y de sus familias, sin perjuicio de las facultades del propio Servicio en la materia. Las Comisiones Coordinadoras de Protección ejercerán sus funciones, especialmente, cuando para la protección de los derechos de los niños, niñas y adolescentes que son sujetos del Servicio, se requiera de la actuación de otros órganos de la Administración del Estado, por tener competencia en materias que no son propias del Servicio, de acuerdo a lo establecido en el artículo 18 bis de la presente ley. Asimismo, en cada región del país existirá una Comisión Coordinadora de Protección Regional, a la que le corresponderá la coordinación intersectorial referida anteriormente, en su respectiva región. Es esencial a su labor evaluar, diseñar, planificar y tomar las decisiones, con carácter vinculante, previo acuerdo entre las entidades respectivas, necesarias para articular y materializar la acción conjunta del intersector, de un modo constante y conforme a los lineamientos, objetivos, actividades, metas e indicadores establecidos en la Política Nacional de Niñez y Adolescencia y su Plan de Acción, a fin de materializar la protección oportuna y eficiente en todo el territorio nacional. Las Comisiones Coordinadoras de Protección serán convocadas al menos una vez al mes y serán presididas por el Subsecretario de la Niñez o el Secretario Regional Ministerial del Ministerio de Desarrollo Social y Familia, según corresponda. Lo anterior, sin perjuicio de su autoconvocatoria en situaciones urgentes o necesarias, conforme al criterio de la mayoría de sus integrantes. Las Comisiones Coordinadoras de Protección estarán conformadas por representantes de los siguientes organismos, designados por sus respectivos ministros o jefes de servicio: a) Servicio Nacional de Protección Especializada a la Niñez y Adolescencia. b) Ministerio de Hacienda. c) Ministerio del Interior y Seguridad Pública. d) Ministerio de Desarrollo Social y Familia. e) Ministerio de Educación. f) Ministerio de Justicia y Derechos Humanos. g) Ministerio de Salud. h) Ministerio de Vivienda y Urbanismo. i) Ministerio del Deporte. j) Ministerio de las Culturas, las Artes y el Patrimonio. k) Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol. l) Servicio Nacional de la Discapacidad. m) Junta Nacional de Auxilio Escolar y Becas. n) Junta Nacional de Jardines Infantiles. o) Servicio Nacional de Reinserción Social Juvenil, cualquiera sea su denominación legal. p) Servicio Nacional de Capacitación y Empleo. q) Servicio Nacional de la Mujer y la Equidad de Género. r) Servicio Nacional de Turismo. El Subsecretario de la Niñez o el Secretario Regional Ministerial del Ministerio de Desarrollo Social y Familia, según corresponda, deberá invitar a representantes de instituciones y órganos del Estado que se consideren necesarios para el cumplimiento del objetivo señalado en el inciso primero, tales como el Instituto Nacional de Derechos Humanos, el Poder Judicial, el Ministerio Público y la Defensoría de los Derechos de la Niñez. Las convocatorias de las Comisiones Coordinadoras de Protección deberán concluir en acuerdos de coordinación. Los acuerdos de las Comisiones Coordinadoras de Protección Regionales deberán guardar concordancia con los acuerdos declarados por la Comisión Coordinadora Nacional, si es que los hubiere. Las Comisiones, con vistas a una mayor eficiencia, podrán funcionar también a través de mesas especializadas de coordinación para la integración sostenida de servicios por áreas. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia establecerá las normas necesarias para el funcionamiento de las Comisiones Coordinadoras de Protección. La Comisión Coordinadora de Protección Nacional deberá elaborar anualmente un informe que dé cuenta de su trabajo y, en especial, de los servicios, ministerios y otras autoridades o entidades públicas que hayan presentado problemas de coordinación en la protección de los derechos de los niños, niñas y adolescentes, informando las medidas adoptadas para superar tales descoordinaciones. Dicho informe se entregará al Presidente de la República y al Congreso Nacional. El Comité Interministerial de Desarrollo Social, Familia y Niñez dará los lineamientos generales a la Comisión Coordinadora de Protección Nacional, quien a su vez instruirá a las Comisiones Coordinadoras de Protección Regionales al respecto."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10190411",
            "texto": "Artículo 18.- Líneas de acción y programas de protección especializada. Se entenderá por: a) Línea de acción: las distintas modalidades de atención de protección especializada a través de las cuales el Servicio desarrollará su objeto. b) Programa: modelo de intervención a través del cual el Servicio desarrolla sus líneas de acción. c) Proyecto: la ejecución de un programa a través de un convenio de colaboración entre el Servicio y los prestadores o colaboradores acreditados, o del Servicio directamente. El Servicio desarrollará su objeto a través de las siguientes líneas de acción: 1) Diagnóstico clínico especializado y seguimiento de casos, y pericia. 2) Intervenciones ambulatorias de reparación. 3) Fortalecimiento y vinculación. 4) Cuidado alternativo. 5) Adopción. Las líneas de acción se desarrollarán a través de programas de protección especializada, de acuerdo a lo establecido en el reglamento de la ley N° 20.032, los que deberán ajustarse a lo que se establece en el presente Título y en el reglamento que dicte el Ministerio de Desarrollo Social y Familia, de acuerdo a lo dispuesto en el artículo 3 ter de su ley orgánica. Lo anterior, asimismo, atendiendo a los principios y estándares del Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia, y a los contenidos en la ley N° 20.032, en especial, a los contemplados en su artículo 2 y en las letras a), b) y c) de su artículo 25."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 18 BIS",
            "idParte": "10190412",
            "texto": "Artículo 18 bis.- Del diseño y ejecución de los programas. Los programas de protección especializada deberán diseñarse en base a evidencia técnica y territorial, a evaluaciones anteriores realizadas por el Servicio o un tercero y atendiendo a las evaluaciones realizadas por el Ministerio de Desarrollo Social y Familia u otros organismos del Estado competentes. Serán adecuados y/o modificados para su eficiente desarrollo y el cumplimiento efectivo de sus fines, con la periodicidad y urgencia que demanden las evaluaciones antes referidas. Los programas serán ejecutados a través de colaboradores acreditados o directamente por el Servicio. Los programas se ejecutarán con flexibilidad, en consideración a las particularidades del niño, niña o adolescente atendido y del territorio en que se encuentra, de manera que la intervención se adapte a las necesidades de cada caso. Asimismo, se tendrá especial diligencia en evitar la sobre intervención de los niños, niñas o adolescentes y sus familias, en todo momento. Los programas de protección especializada serán complementados con las prestaciones que brinden otros servicios públicos a los niños, niñas o adolescentes sujetos de atención del Servicio, y a sus familias, en materia de salud, educación, protección social, vivienda, igualdad de género, deporte, cultura, turismo y recreación, los que serán coordinados por las Comisiones a que hace referencia el artículo 17 de la presente ley, y las Oficinas Locales de la Niñez. En la ejecución de todas las líneas de acción mencionadas se deberá incluir el trabajo con las familias de los niños, niñas y adolescentes, o quienes los tengan legalmente a su cuidado, incorporándolos en los procesos de intervención, salvo que esto no sea posible, o ello sea contrario al interés superior del niño, niña o adolescente. Del mismo modo, se incluirá el trabajo con otras personas relevantes para el niño, niña o adolescente, tales como integrantes de las comunidades escolares, especialmente docentes y encargados de convivencia escolar, o referentes comunitarios y pares del sector en que habitan, cuando corresponda. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia determinará las estrategias y lineamientos para realizar este trabajo. Tratándose de cuidados alternativos, el Estado priorizará la provisión de acogimientos familiares. Todo adolescente y joven sujeto a una medida de cuidado alternativo debe participar en programas de preparación para la vida independiente durante todo el tiempo que dure la medida, a cuyo efecto existe la línea de acción correspondiente."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 18 TER",
            "idParte": "10190413",
            "texto": "Artículo 18 ter.- El Servicio deberá garantizar la existencia de suficiente oferta de las distintas líneas de acción y programas de protección especializada, en todas las regiones del país, conforme a la demanda real o estimada en cada una de ellas. Las estimaciones deberán revisarse y ajustarse anualmente. Asimismo, deberá proveer la oferta programática de cuidado alternativo en aquellos casos en que, por una amenaza grave e inminente, esté en riesgo la vida o integridad del niño, niña o adolescente, siempre que la medida sea decretada por el tribunal competente y no exista otra medida eficaz para evitar la eventual vulneración. De igual modo, propenderá a la disponibilidad progresiva de familias de acogida para todo niño o niña entre 0 y 3 años. Dentro de la oferta programática del Servicio se deberá contar con programas especializados en materia de niños y niñas menores de catorce años que, habiendo incurrido en conductas delictuales, por razón de su edad sean inimputables, distinguiendo según los grados de dificultad de los casos, con el objeto de disponer de una mayor especialización de los equipos. Asimismo, el Servicio deberá contar con programas especializados en materia de niños, niñas y adolescentes que se encuentren en situación de calle. Dicha oferta deberá tender a la integración social de aquellos niños, niñas y adolescentes, y atenderlos de manera integral en caso de que sean víctimas de vulneraciones múltiples y simultáneas."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10190414",
            "texto": "Artículo 19.- De la derivación a los programas de protección especializada. Los niños, niñas y adolescentes respecto de quienes se adopte una medida de protección de las señaladas en las letras c) y d) del artículo 71 y en el artículo 80 bis, ambos de la ley N° 19.968, serán derivados a los programas de protección especializada por los tribunales o las Oficinas Locales de la Niñez que las determinen, según corresponda. En ambos casos, será el Director Regional respectivo quien asigne un cupo en un proyecto del programa que corresponda, atendiendo a un procedimiento breve, racional y justo, de acuerdo al reglamento que se dicte al efecto."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10190415",
            "texto": "Artículo 20.- Deber de ejecución coordinada. En la ejecución de los programas de protección especializada, el Servicio y los colaboradores acreditados con los que se ha convenido su ejecución, trabajarán en coordinación permanente entre sí, con las familias de los niños, adultos, pares relevantes, o con quienes los tengan legalmente a su cuidado, cuando proceda, con las Oficinas Locales de la Niñez, los demás servicios públicos, municipios, fiscalías y tribunales de justicia que correspondan. La falta de coordinación oportuna y eficiente dará origen a la aplicación de las sanciones que correspondan."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10190416",
            "texto": "Artículo 21.- Deber de atención personalizada. Cada plan individual de intervención para la protección de niños, niñas y adolescentes debe ser diseñado por el programa de diagnóstico clínico especializado, aprobado por el órgano competente que adoptó la medida de protección y ejecutado en forma personalizada, especificando y cumpliendo con los aspectos característicos y diferenciados de las acciones a desarrollar, atendida la singularidad de cada niño, niña y adolescente y las condiciones particulares del entorno familiar y social al que pertenece. El incumplimiento de este deber dará origen a la aplicación de las sanciones que correspondan."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10190417",
            "texto": "Artículo 22.- Del diagnóstico clínico especializado y seguimiento de casos, y pericia. Esta línea de acción comprende, por una parte, los programas de diagnóstico clínico especializado y seguimiento de casos, y por otra, los programas de pericia. 1. Diagnóstico clínico especializado y seguimiento de casos. Este programa tiene por objeto realizar diagnósticos clínicos especializados requeridos para la constatación fehaciente de vulneraciones de derechos y daño asociado a ellas en niños, niñas y adolescentes derivados desde los tribunales o las Oficinas Locales de la Niñez, en casos en los que existe la sospecha de vulneración de derechos. En caso de constatarse vulneraciones y daños asociados, la línea de acción incluye la formulación de un plan de intervención individual necesario para el tratamiento del caso y su recuperación, así como de su seguimiento, monitoreando las intervenciones realizadas por los programas a los que haya sido derivado el niño, niña o adolescente, hasta el total cumplimiento de los objetivos fijados en el referido plan. El plan de intervención es la determinación individualizada de lo que cada niño, niña o adolescente requiere en corto, mediano y largo plazo para la restitución de sus derechos y la reparación de las vulneraciones, atendiendo a la oferta programática existente. Toda acción del plan estará plenamente fundada y motivada conforme al diagnóstico realizado. Tratándose de la derivación a un programa de cuidado alternativo como medida de protección de emergencia, el programa de diagnóstico hará la evaluación y sugerencia del plan de intervención una vez ingresado el niño, niña o adolescente al programa, en el más breve plazo. Las evaluaciones e intervenciones realizadas con posterioridad al diagnóstico inicial han de basarse y ser coherentes con éste, evitando repeticiones, sobre intervenciones y acciones innecesarias. El seguimiento de casos es el monitoreo del proceso reparatorio y de restitución de derechos, con el objeto de observar y verificar permanentemente su desarrollo, resguardando que las intervenciones sean oportunas, suficientes y revisadas con la periodicidad debida por el órgano de protección competente. Incluye la escucha permanente de las necesidades del niño, niña o adolescente y de sus familiares, o de quienes lo tengan legalmente a su cuidado, y el informe periódico de los avances ante la autoridad administrativa de protección o el tribunal de familia, según corresponda. El aporte financiero de este programa considerará, como servicio prestado, el desarrollo completo y oportuno del proceso de diagnóstico, y seguimiento eficiente del caso en los términos y plazos establecidos hasta su total cumplimiento. 2. Pericias. Este programa tiene por objeto el examen y análisis de ciertos hechos y/o personas por parte de expertos en una ciencia, que poseen acreditación certificada al efecto, con el fin de proporcionar a los tribunales o la autoridad competente que lo solicita conocimientos ciertos, objetivos, fundados en evidencia contrastable y con sustento teórico, como medio de prueba fehaciente de los mismos. El informe pericial siempre incluirá una descripción detallada de las personas o la situación en estudio, la relación de todos los test o pruebas practicadas durante la pericia, con sus respectivos resultados, la descripción de los conocimientos científicos y técnicos en que se basa, y las conclusiones coherentes con todo lo anterior. El aporte financiero de este programa considerará, como servicio prestado, el desarrollo completo de la pericia conforme a las reglas propias de su ciencia, su envío oportuno al tribunal o autoridad competente y su presentación oral en audiencia de juicio, en caso de ser requerido. Los colaboradores acreditados o personas naturales acreditadas que desarrollen esta línea de acción no podrán desarrollar ninguna otra."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10190418",
            "texto": "Artículo 23.- Fortalecimiento y vinculación. Esta línea de acción contemplará programas de fortalecimiento y revinculación familiar, preparación para la vida independiente y prevención focalizada. 1. Fortalecimiento y revinculación familiar. Estos programas tendrán como objetivo la formación de la familia de origen y/o extensa, según corresponda, en habilidades parentales y crianza, conforme a indicadores objetivos de logro; el cumplimiento apropiado de la relación directa y regular de los niños, niñas y adolescentes con sus familias; el cumplimiento de las tareas acordadas para el acogedor alternativo y la efectiva revinculación y reintegración. El fortalecimiento familiar incluirá el desarrollo de estrategias familiares para la disminución de los factores de riesgo, de favorecimiento de los factores protectores y la entrega de apoyo para la mejora de condiciones sociales, económicas y culturales que dificulten el cuidado personal de sus hijos, en caso que corresponda. La revinculación familiar corresponde al proceso gradual, continuo y supervisado compuesto de un conjunto de acciones acordes a la edad y desarrollo evolutivo del niño, niña y adolescente, sus necesidades y características de su familia y su entorno, destinados a afianzar la capacidad de los padres, o de familiares que puedan asumir el cuidado personal de un niño, niña o adolescente que se encuentre en un programa de protección especializada, especialmente de aquellos afectos a programas de cuidado alternativo, de tipo residencial o familiar, propiciando su más pronto egreso y reintegración familiar exitosa. Son parte esencial de la línea los programas de apoyo a la familia para el desarrollo de una parentalidad positiva; el apoyo y supervigilancia de los contactos regulares y apropiados entre el niño, niña o adolescente y su familia, específicamente a los efectos de la reintegración; y la coordinación de los ejecutores del programa respectivo con los demás organismos del Estado que, conforme a sus funciones, coadyuven al fortalecimiento de las habilidades, competencias de todo tipo de recursos requeridos por la familia para la recuperación del cuidado de sus hijos. 2. Preparación para la vida independiente. De manera complementaria a la intervención que se realiza en las modalidades de cuidado alternativo, estos programas estarán enfocados a la preparación y acompañamiento para la vida independiente de adolescentes y jóvenes que, habiendo agotado las posibilidades de vinculación familiar, deban egresar de los programas de protección especializada y vivir por sus propios medios. Además, este programa deberá considerar la coordinación con otros ministerios y servicios, tales como vivienda, salud, trabajo y previsión social, que favorezcan un egreso adecuado de los programas de cuidado alternativo y una inserción exitosa en las redes de protección social. 3. Prevención focalizada. Estos programas tienen por objeto el fortalecimiento de las potencialidades en el niño, niña o adolescente que es sujeto de atención del Servicio, de sus hermanos, si existiesen, y de su familia, cuidadores u otros adultos significativos, con el fin de lograr en ellos el desarrollo de habilidades y factores protectores que posibiliten su protección integral en el ambiente en el que se desarrollan, evitando la cronificación de las vulneraciones sufridas o su revictimización. Asimismo, incluye el fortalecimiento de las redes de apoyo y el entorno que rodea al niño, niña o adolescente y a su familia mediante el trabajo intersectorial. Los programas de esta línea de acción se entenderán complementarios a los programas de cuidado alternativo y de intervenciones ambulatorias de reparación, en caso que corresponda. Lo anterior, sin perjuicio del seguimiento y monitoreo que deba realizar la Oficina Local de la Niñez correspondiente, hasta 24 meses después del egreso del niño, niña o adolescente."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10190419",
            "texto": "Artículo 24.- Del cuidado alternativo. Esta línea corresponde al conjunto de modalidades alternativas de cuidado puesta a disposición de niños, niñas y adolescentes que, por diversas circunstancias, no cuentan con los cuidados permanentes de, al menos, uno de sus padres biológicos o adoptivos, o de adultos en condiciones de responsabilizarse de su crianza, ejecutadas por cuidadores especialmente entrenados para proteger, reparar y restituir los derechos de niños, niñas y adolescentes gravemente vulnerados en sus derechos y en situación de alta vulnerabilidad emocional y afectiva. La línea incluye acogimiento en familia extensa, en familias de adultos de confianza, en familias de acogida externas acreditadas y acogimiento residencial de diferentes tipos. El Servicio deberá contar con los programas especializados requeridos de acuerdo a las necesidades y particularidades de los sujetos de atención. El cuidado alternativo es una medida de protección excepcional, esencialmente transitoria y periódicamente revisable, de competencia exclusiva de la autoridad judicial, preferentemente desarrolladas en acogimiento de tipo familiar, y, en última ratio, en centros de acogida institucional en el caso en el que el primero no sea recomendable en virtud del interés superior del niño, niña o adolescente. Los niños y niñas entre 0 y 3 años de edad serán siempre acogidos en modalidad familiar, prefiriéndose a miembros de la familia extensa a falta o imposibilidad de los padres y/o madres. El Servicio deberá siempre fortalecer los programas de familia de acogida y tener oferta disponible a fin de asegurar su derivación a estos programas. Sólo cuando se hayan agotado todas las acciones tendientes al fortalecimiento familiar, o la búsqueda de medidas alternativas de cuidado, o cuando sea la única medida que satisfaga, proteja o restituya los derechos vulnerados del niño, niña o adolescente, en virtud de su interés superior, el tribunal de familia competente podrá derivar su internación en centros residenciales especializados, bajo decisión debidamente fundada dentro de un debido proceso, previa citación de los miembros de su familia extensa y habiendo oído a quienes concurran a la audiencia respectiva. El director de la residencia, o quien tenga el cuidado legal del niño, niña o adolescente en caso de acogimiento familiar, asumirá el cuidado personal, la educación, la cultura y recreación del niño, niña o adolescente, respetando las limitaciones que la ley o la autoridad judicial impongan a sus facultades, en favor de los derechos y de la autonomía de ellos, así como de las facultades que conserven sus padres o las demás personas que la ley disponga. El Servicio o los colaboradores acreditados que ejecuten programas de esta línea de acción, deberán adoptar las medidas necesarias para el ejercicio pleno del derecho de los niños, niñas o adolescentes acogidos a mantener relaciones directas y regulares con sus padres y/o madres, con otros parientes y con su entorno educativo y comunitario, salvo resolución judicial fundada que expresamente limite ese derecho por un plazo concreto y respecto de personas determinadas. Además, actuarán con esmerada diligencia con el fin de que a cada niño, niña o adolescente atendido se le respeten plenamente todos sus demás derechos. La línea de acción de cuidado alternativo incluye el desarrollo de un trabajo permanente de fortalecimiento familiar y revinculación del niño, niña o adolescente con su familia; y/o el desarrollo de un programa de preparación para la vida independiente, según corresponda a la situación y edad del sujeto acogido, obligaciones que todo programa de cuidado alternativo debe cumplir. En los casos en que el Servicio ejecute directamente esta línea de acción, una auditoría externa, de gestión e impacto, contratada anualmente al efecto por la Subsecretaría de la Niñez, de conformidad con lo dispuesto en la ley N° 19.886, lo fiscalizará semestralmente, de acuerdo a lo establecido en el artículo 39 de la presente ley. En los casos en que el Servicio ejecute esta línea de acción por medio de terceros, el Servicio implementará semestralmente una auditoría de gestión e impacto con el fin de fiscalizar los programas ejecutados por colaboradores acreditados. Cualquier obstaculización al ejercicio de su derecho al relacionamiento o comunicación familiar, educativa o comunitaria, así como cualquier amenaza o vulneración de los derechos de los niños, niñas o adolescentes acogidos en cuidado alternativo de cualquier tipo, incluso cuando no sea constitutiva de falta o delito, podrá ser denunciada directamente por los afectados o por cualquier persona a su nombre ante las autoridades competentes. Constatados los hechos, el Director Nacional suspenderá el pago de la subvención correspondiente al niño, niña o adolescente vulnerado en sus derechos, en tanto la o las personas responsables de la afectación de ese derecho no sean removidas de sus cargos o no sean finiquitados sus servicios, según corresponda."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10190420",
            "texto": "Artículo 25.- De la adopción. Corresponderá a la línea de acción de adopción toda actividad tendiente a procurar al niño, niña o adolescente una familia, cualquiera sea su composición, que le brinde afecto y le procure los cuidados tendientes a satisfacer sus necesidades vinculares y materiales, cuando ello no le pueda ser proporcionado por su familia de origen, conforme a la normativa de adopción vigente. La adopción es siempre subsidiaria. Los programas de esta línea comprenden el conjunto de actividades destinadas a resguardar el derecho del niño, niña o adolescente a vivir en familia, cualquiera sea su composición. Asimismo, incluirán acciones destinadas a la formación, preparación y acompañamiento de los solicitantes de adopción, así como aquellas relativas a intervenciones necesarias para los niños, niñas o adolescentes durante la tramitación de los procedimientos previos a la adopción y el de adopción regulados en la normativa vigente, o intervenciones requeridas con posterioridad a éstos y todas aquellas destinadas al apoyo de las familias una vez que se ha constituido la adopción, incluyendo el proceso de búsqueda de orígenes. Las acciones a las que se refiere el inciso tercero del presente artículo y la normativa de adopción vigente, podrán desarrollarse directamente por el Servicio o por colaboradores acreditados ante éste, procurando siempre el apoyo y orientación a la familia de origen, al niño, niña o adolescente y a su familia adoptiva. Con todo, en caso de desarrollarse por colaboradores acreditados, el Servicio será responsable del diseño de los programas de adopción, la supervisión y fiscalización de dichos procesos y la certificación de su validez. Para los efectos de lo dispuesto en el Convenio de La Haya, de 1993, relativo a la Protección del Niño y a la Cooperación en Materia de Adopción Internacional, la autoridad central en materia de adopción internacional será el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10190421",
            "texto": "Artículo 26.- De la intervención simultánea de las diversas líneas de acción. En el desarrollo del objeto del Servicio se propenderá a que los niños, niñas y adolescentes sean destinatarios de un solo programa, que se adecúe a las necesidades propias de cada caso. De no ser posible, uno de los programas que interviene al niño, niña o adolescente será considerado como focal, para efectos de coordinar la intervención que realizan los programas a los niños, niñas y adolescentes y a sus familias, evitando así una sobre intervención del grupo familiar. El tribunal competente o la Oficina Local de la Niñez que derive al niño, niña o adolescente a más de un programa será el encargado de designar cuál de ellos será el programa focal, de conformidad a los criterios técnicos que el Servicio determinará para tales efectos. El programa focal deberá informar al tribunal o a la Oficina Local de la Niñez que haya derivado al niño, niña o adolescente respecto de los resultados de la o las intervenciones. Este informe se evacuará cada tres meses, a menos que el juez o la Oficina Local de la Niñez señalen un plazo mayor, con un máximo de seis meses, mediante resolución fundada."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10190423",
            "texto": "Artículo 27.- Registro de colaboradores acreditados. El Servicio deberá mantener y administrar un registro de los colaboradores acreditados, el que deberá estar siempre disponible en la página web del Servicio y actualizarse una vez al año. Dicho registro deberá contener los antecedentes a los que se refiere el artículo 4 de la ley N° 19.862, que establece Registros de las Personas Jurídicas Receptoras de Fondos Públicos, y su reglamento. El registro incluirá, además, a las personas naturales acreditadas, conforme a la presente ley; las sanciones de que hayan sido objeto en el cumplimiento de esta ley, tanto colaboradores acreditados como personas naturales acreditadas, y la individualización de las personas naturales que tengan a su cargo la administración de cada uno de los organismos colaboradores."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10190424",
            "texto": "Artículo 28.- Registro de programas de protección especializada disponibles. El Servicio deberá mantener un registro actualizado de la oferta programática disponible en cada territorio, identificando a los colaboradores acreditados que desarrollan los programas y los tipos de programas que desarrollan, el que deberá estar siempre disponible en la página web del Servicio y actualizarse al menos trimestralmente."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10190425",
            "texto": "Artículo 29.- Registro de la línea de acción de adopción. Respecto de la línea de acción de adopción, el Servicio deberá mantener los registros a los que se refiere la normativa de adopción vigente."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10190426",
            "texto": "Artículo 30.- De la operación de los registros. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia contendrá las disposiciones necesarias para la operación de los registros a los que se refiere el presente párrafo, y toda otra norma necesaria para su adecuado funcionamiento."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10190428",
            "texto": "Artículo 31.- Sistema integrado de información, seguimiento y monitoreo. El Servicio creará y administrará un sistema integrado de información, que tendrá como objetivo el seguimiento de los niños, niñas y adolescentes sujetos de atención del Servicio y de sus familias, y el monitoreo de las prestaciones que reciben. Dicho sistema deberá ser seguro, interoperable, de fácil acceso y encontrarse actualizado. La finalidad del sistema integrado de información será proveer los datos necesarios para el seguimiento de los niños, niñas y adolescentes sujetos de atención del Servicio, y el monitoreo de las medidas que se apliquen, para tomar las más adecuadas respecto a la situación particular de cada uno de ellos. Asimismo, se podrá utilizar por los órganos del Estado con competencias en materias de infancia o presupuestarias que hayan celebrado un convenio de transferencia de datos con el Servicio, para la asignación y racionalización de las prestaciones financiadas por el Estado, el estudio y diseño de políticas, planes, programas y prestaciones, y el análisis estadístico que la gestión del Servicio requiera. El sistema de información deberá posibilitar la construcción del historial del niño, niña y adolescente, y registrará, a lo menos, la siguiente información asociada a fechas: a) Individualización de niños, niñas y adolescentes ingresados como beneficiarios de programas de protección especializada. b) Antecedentes pertinentes sobre las familias y/o cuidadores de los niños, niñas y adolescentes a quienes se refiere la letra a). c) Programas de protección especializada a los que han accedido los niños, niñas y adolescentes, y sus familias, en los casos que corresponda. d) Individualización de las medidas que ordenan su ingreso, su ejecución, sus modificaciones si las hubiere, y el término de las mismas, incluyendo antecedentes respecto a medidas de protección anteriores, en caso de que las hubiere. e) Los antecedentes de salud pertinentes a la intervención y situación de salud actual de los niños, niñas y adolescentes beneficiarios, con especial énfasis en el cumplimiento de los controles de salud primaria y atenciones de salud mental, según corresponda, y en el hecho de estar en lista de espera para la atención de salud o tener tratamientos médicos inconclusos. f) La situación escolar de los niños, niñas y adolescentes beneficiarios, considerando al menos matrícula, asistencia y, en caso que corresponda, situación de repitencia y deserción escolar. g) Situación de discapacidad y su inscripción en el Registro Nacional de Discapacidad, según corresponda. h) Inscripción en el Registro Social de Hogares y la recepción de beneficios del sistema de protección social, según corresponda. i) Situación de pertenencia a un grupo de especial atención, como por ejemplo los migrantes, refugiados y pueblos indígenas, según corresponda. Los colaboradores acreditados estarán obligados a proporcionar la información necesaria que el Servicio les solicite para el sistema a que se refiere este artículo y para el cumplimiento de sus funciones. Asimismo, los órganos del Estado, en el marco de sus competencias, estarán obligados a proporcionar la información necesaria que el Servicio les solicite para el sistema a que se refiere este artículo y para el cumplimiento de lo establecido en el inciso tercero del artículo 16. La información contenida y administrada por este sistema estará disponible únicamente para los órganos del Estado que tengan funciones o competencias en protección de la niñez y la adolescencia, que hayan firmado un convenio de transferencia de datos con el Servicio, y para los colaboradores acreditados, para fines de administración y registro de las intervenciones realizadas, y para efectos de lo dispuesto en el inciso segundo del presente artículo, siempre resguardando la confidencialidad de los datos que aquí se registren, de conformidad a lo dispuesto en la ley N° 19.628, sobre Protección de la Vida Privada. En los convenios que suscriban los órganos públicos se deberán especificar sus fundamentos legales, los fines concretos con los cuales se acuerda dicha transferencia y la precisión del tipo de datos a transferir. El sistema integrado de información del Servicio formará parte del Sistema de Información de Protección Integral, que será administrado por la Subsecretaría de Evaluación Social del Ministerio de Desarrollo Social y Familia, del que deberá recibir información cuando ello sea necesario, así como proveerla, en los casos que la ley expresamente lo autorice. El sistema integrado deberá ser interoperable, al menos, con el Registro de Información Social del Ministerio de Desarrollo Social y Familia, con el sistema que lleven los tribunales de familia, con el sistema de información del Servicio de Registro Civil e Identificación y con el sistema de información que lleve el Servicio Nacional de Reinserción Social Juvenil, cualquiera sea su denominación legal. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia regulará la estructura y contenido del sistema, y las normas respecto a los requerimientos de información, y toda otra disposición que resulte necesaria para su adecuada administración y funcionamiento, incluyendo normas sobre seguridad de la información y actualización de la misma."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10190430",
            "texto": "Artículo 32.- Causal de reserva legal. Los datos personales de los niños, niñas o adolescentes insertos en los distintos programas del Servicio, sean ejecutados directamente o a través de colaboradores acreditados, revisten para todos los efectos legales el carácter de sensible y, salvo las disposiciones legales que autorizan su tratamiento, no podrán ser comunicados a terceras personas."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10190431",
            "texto": "Artículo 33.- Deber de reserva y confidencialidad. Los funcionarios de los órganos del Estado que tengan acceso al sistema de información a que se refiere el artículo 31, los funcionarios del Servicio, los miembros del Consejo de Expertos a que se refiere el artículo 9, el personal de los colaboradores acreditados, y toda persona que desempeñe cargos o funciones en tales instituciones, cualquiera sea la naturaleza del vínculo, sea o no remunerado, que traten datos personales de niños, niñas o adolescentes o de sus familias, deben guardar secreto o confidencialidad a su respecto y abstenerse de utilizar dicha información con una finalidad distinta de las funciones legales que les corresponda desempeñar o utilizarla en beneficio propio o de terceros. Se encuentran especialmente sujetos a reserva y confidencialidad todo informe, registros jurídicos y médicos, actas de audiencia, historial de vida, y los documentos relacionados con la forma, contenido y datos de los diagnósticos o intervenciones a las que está o estuvo sujeto el niño, niña o adolescente. Para efectos de lo dispuesto en el inciso segundo del artículo 125 de la ley N° 18.834, que aprueba Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, se estimará que los hechos que configuren infracciones a esta disposición vulneran gravemente el principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan. El que revelare información confidencial que tuviere en razón de su función, o consintiere en que otro acceda a ésta, será sancionado con la pena de presidio menor en su grado mínimo a medio. Si la conducta fuere cometida por un funcionario público, éste incurrirá, además, en las penas de suspensión de su cargo de conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 33 BIS",
            "idParte": "10190432",
            "texto": "Artículo 33 bis.- La información calificada como confidencial y reservada de acuerdo al artículo anterior será accesible a los tribunales de familia que conozcan de las causas relativas a los niños, niñas y adolescentes. Asimismo, tal información será accesible a los abogados que los representen, y a sus padres y/o madres, familia extensa o cuidadores que comparezcan, en calidad de parte en tales procesos judiciales, incluso cuando lo hagan sin patrocinio letrado. Toda la información que el Servicio o sus colaboradores acreditados pretendan incorporar como prueba en el proceso deberá ser presentada ante el tribunal que corresponda con, a lo menos, cinco días hábiles de anticipación a la fecha de celebración de la respectiva audiencia, a fin de que las personas referidas en el inciso anterior puedan ejercer debidamente su respectivo derecho a la defensa."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "10190433",
            "texto": "Artículo 34.- Responsables del tratamiento de los datos personales. El tratamiento de los datos personales por parte del Servicio y de los colaboradores acreditados quedará sujeto a lo dispuesto en la ley N° 19.628, sobre Protección a la Vida Privada, considerándose al jefe superior del Servicio y a los representantes legales de los colaboradores acreditados como los responsables del tratamiento de datos."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "10190435",
            "texto": "Artículo 35.- Colaboradores acreditados. Para efectos de esta ley, se entenderá por colaborador acreditado a toda persona jurídica sin fines de lucro que, con el objeto de desarrollar las acciones a que se refiere el artículo 2, sea reconocida como tal en la forma y condiciones exigidas por la ley N° 20.032, que regula el régimen de aportes financieros del Estado a los colaboradores acreditados. Todas las personas jurídicas que desarrollen cualquier línea de acción a las que se refiere el artículo 18 estarán sujetas a esta ley, y deberán constituirse necesariamente como colaboradores acreditados del Servicio, sin perjuicio de que puedan voluntariamente rechazar el pago de los aportes financieros correspondientes. Sólo podrán ser colaboradores acreditados las personas jurídicas que hubieren adoptado e implementado modelos de organización, administración y supervisión para prevenir delitos que afecten la vida, salud, integridad, libertad e indemnidad sexual de niños, niñas y adolescentes y que afecten el correcto uso de recursos públicos. Dicho modelo será elaborado por el colaborador acreditado en base a los lineamientos que el Servicio disponga para tales efectos. Éstos comprenderán la identificación de las actividades o procesos de la entidad, sean habituales o esporádicos, en cuyo contexto se genere o incremente el riesgo de comisión de los delitos señalados. Para los efectos de la presente ley, y demás que conforman el sistema jurídico de protección de la niñez, se entenderá que las personas jurídicas que sean colaboradores acreditados y su personal, cualquiera sea la naturaleza del vínculo, así como las personas naturales acreditadas, cumplen una función pública."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 35 BIS",
            "idParte": "10369577",
            "texto": "Artículo 35 bis.- Cada cuatro años, contados desde la fecha en que se dictó el acto administrativo que otorgó la acreditación, todos los colaboradores deberán solicitar la reevaluación de su acreditación, ajustándose a los procesos de acreditación y requisitos vigentes al momento de la solicitud a la que refiere este inciso. En caso de producirse el rechazo de la reevaluación de la acreditación, el afectado podrá recurrir conforme a lo dispuesto en el artículo 10 de la ley N° 20.032 o podrá solicitar, por una sola vez, una nueva reevaluación de sus antecedentes, ante el Servicio, para lo cual dispondrá de un plazo de 30 días contado desde la notificación de la resolución de rechazo. Aquellos colaboradores acreditados que soliciten lo establecido en este inciso se entenderán autorizados para funcionar hasta que se resuelvan los recursos administrativos pendientes o la solicitud de nueva reevaluación. Un reglamento dictado por el Ministerio de Desarrollo Social y Familia determinará el proceso para esta nueva evaluación de antecedentes. El Director Nacional del Servicio revocará la acreditación mediante resolución fundada, respecto de aquellos colaboradores que no inicien el proceso de reevaluación de su acreditación en el plazo señalado en el inciso primero de este artículo. Las personas jurídicas sujetas a esta ley que deseen continuar desarrollando cualquier línea de acción a las que se refiere el artículo 18 deberán obtener nuevamente su acreditación en los términos del Título II de la ley N° 20.032."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "10190436",
            "texto": "Artículo 36.- Personas naturales acreditadas. Las personas naturales sólo podrán desarrollar la línea de acción de diagnóstico clínico especializado y seguimiento de casos, y pericia regulada en el artículo 22 de esta ley. En dicho caso, las personas naturales deberán ser registradas de conformidad con el presente artículo. El registro de personas naturales acreditadas deberá individualizar a todas las personas inscritas y señalar el ámbito territorial en que prestarán servicios. El Servicio proporcionará a los tribunales de familia la nómina de las personas naturales acreditadas como colaboradores de su respectivo territorio jurisdiccional. Asimismo, deberá mantener dicha nómina en su página web, la que deberá ordenar a las personas naturales por comunas. Para formar parte del registro de personas naturales acreditadas, las personas naturales deberán cumplir con los estándares que a su respecto señale el reglamento dictado por el Ministerio de Desarrollo Social y Familia a que se refiere el artículo 3 ter de la ley N° 20.530. Además, deberán poseer título profesional de una carrera que tenga al menos ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste; acreditar formación especializada en materia de niñez y de familia, impartida por alguna universidad o instituto que desarrolle docencia, capacitación o investigación en dichas materias; acreditar experiencia laboral de al menos tres años en materias relacionadas con niñez; y no formar parte de aquellas personas que no pueden desempeñar funciones en el Servicio de acuerdo al artículo 56 de la presente ley. El pago por los servicios de las personas naturales acreditadas se realizará conforme al artículo 30 de la ley N° 20.032. Para efectos de la acreditación, evaluación, supervisión y fiscalización, las personas naturales se regirán por la misma normativa correspondiente a los colaboradores acreditados."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "10190437",
            "texto": "Artículo 37.- Asistencia técnica a los colaboradores acreditados. El Servicio prestará asistencia técnica a los colaboradores acreditados en el desempeño de sus funciones de protección especializada cuando ello se requiera, o en la medida que éstos lo soliciten, y a ello acceda fundadamente el Servicio, previa evaluación correspondiente. De esta manera, se propenderá a una labor de colaboración entre el Servicio y los colaboradores acreditados, potenciando el buen desempeño de los programas de protección de la niñez."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "10190439",
            "texto": "Artículo 38.- De la evaluación. Corresponderá al Servicio efectuar o encargar, al menos anualmente, la evaluación de los programas de protección especializada, sean éstos ejecutados directamente o a través de colaboradores acreditados, en conformidad a la normativa técnica y administrativa del Servicio. Esta evaluación tendrá por objeto generar o disponer y difundir estudios, análisis y propuestas que permitan su mejora continua, y adecuar la oferta programática del Servicio de manera más eficiente y eficaz. Sin perjuicio de la evaluación realizada por el Servicio, corresponderá a la Subsecretaría de Evaluación Social la evaluación periódica de los programas de protección especializada, conforme a lo establecido en las letras c) y d) del artículo 3 de la ley N° 20.530, y en el artículo 25 del decreto ley N° 1.263, de 1975, del Ministerio de Hacienda, de Administración Financiera del Estado. En ningún caso los colaboradores acreditados podrán realizar funciones de evaluación respecto de otros colaboradores acreditados."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "10190440",
            "texto": "Artículo 39.- De la supervisión y fiscalización. El Servicio supervisará y fiscalizará técnica, administrativa y financieramente el cumplimiento de lo establecido en la normativa legal, reglamentaria y normas técnicas determinadas conforme a ellas, respecto de la ejecución de los programas de protección especializada. La supervisión y fiscalización se hará, al menos, semestralmente respecto de todos los programas a lo largo del país, y tendrá como foco principal el bienestar y desarrollo integral de los niños, niñas y adolescentes que sean sujetos de atención del Servicio, el respeto de sus derechos, la calidad y mejora continua de los programas de protección especializada, y la administración proba de los recursos públicos. Deberá contar con la opinión de los niños, niñas y adolescentes atendidos y sus familias y cuidadores. Los resultados de estas fiscalizaciones serán públicos, se comunicarán en lenguaje sencillo y en un formato accesible para cualquier persona. El Servicio fiscalizará, especialmente: i. Que los niños, niñas y adolescentes que se encuentren sujetos a cuidados alternativos, estén recibiendo cuidados adecuados y permanezcan desarrollándose en su entorno familiar, escolar y comunitario, salvo en aquellos casos en los que los tribunales competentes hagan una suspensión expresa y temporal respecto de su derecho de relación directa y regular con personas determinadas. ii. El cumplimiento de los principios, deberes y requisitos establecidos en esta ley, y de los estándares técnicos y de calidad establecidos por el Ministerio de Desarrollo Social y Familia en el reglamento a que se refiere el artículo 3 ter de la ley N° 20.530, como condición para la no suspensión de las transferencias y/o de los convenios celebrados con terceros. iii. Los reclamos realizados por los niños, niñas y adolescentes atendidos, sus familiares o cuidadores, su naturaleza y gravedad, y la calidad, celeridad y eficiencia de la solución que fue entregada. iv. La cabal y oportuna reparación del daño y los perjuicios ocasionados a los niños, niñas y adolescentes que han sido víctimas de vulneraciones de sus derechos fundamentales estando a su cuidado, o con ocasión de las prestaciones realizadas, como condición ineludible para mantener su acreditación como colaborador acreditado. v. Que las medidas e intervenciones decretadas por los tribunales de familia se realicen exclusivamente en el plazo en que fueron dictadas para su realización. En el ejercicio de esta función, el Servicio deberá realizar visitas inspectivas, sin previo aviso, con la periodicidad necesaria para abarcar a todos los colaboradores acreditados. Por su parte, a fin de fiscalizar el correcto desempeño del Servicio, la Subsecretaría de la Niñez podrá contratar, de conformidad con lo dispuesto en la ley N° 19.886, auditorías externas obligatorias, anuales o semestrales, según la necesidad, las que deberán pronunciarse sobre el estado y la calidad de las acciones, procesos y resultados de las diferentes intervenciones y sobre los aspectos referidos en el inciso segundo de esta disposición. Tratándose de la fiscalización técnica y de calidad, los parámetros y estándares mínimos serán fijados por la Subsecretaría de la Niñez, sin perjuicio de los que puedan aportar las instituciones auditoras. Para la evaluación relativa a los derechos de los niños, niñas y adolescentes, el instrumento será confeccionado por dicha Subsecretaría, oyendo previamente a la Defensoría de los Derechos de la Niñez y al Instituto Nacional de Derechos Humanos. Los resultados de las auditorías externas serán recibidos y analizados, en conjunto, por la Subsecretaría de la Niñez, el Director Nacional y el Consejo de Expertos del Servicio, quienes estarán obligados a tomar, en el más breve plazo, las medidas necesarias para dar efectividad a los derechos de los niños, niñas y adolescentes atendidos y afectados por las evaluaciones negativas de los ejecutores, para resguardar el uso probo de los recursos públicos y para perseguir las responsabilidades penales, administrativas y civiles correspondientes. Los resultados y las medidas adoptadas ante resultados negativos serán informados, semestralmente, en sesión especial de sala a ambas cámaras del Congreso Nacional. En ningún caso los colaboradores acreditados podrán realizar funciones de supervisión ni fiscalización del Servicio, respecto de otros colaboradores acreditados. Se entenderá que los auditores externos cumplen una función pública en el desarrollo de esta función, y estarán obligados a denunciar, en el más breve plazo, toda situación que revista caracteres de delito."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "10190441",
            "texto": "Artículo 40.- De las obligaciones y facultades de otros órganos. La supervisión y fiscalización a la que se refiere el artículo anterior procederá sin perjuicio de la obligación de visita de establecimientos residenciales por parte de los tribunales de familia contemplada en el artículo 78 de la ley N° 19.968, que crea los Tribunales de Familia, y de la facultad de la Defensoría de los Derechos de la Niñez de visitar los centros residenciales de protección, contemplada en la letra f) del artículo 4 de la ley N° 21.067, que crea la Defensoría de los Derechos de la Niñez."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "10190443",
            "texto": "Artículo 41. De las sanciones. La realización, por parte de los colaboradores acreditados, de alguna de las conductas que se indican a continuación serán sancionadas con amonestación escrita, multa, término anticipado, inhabilitación temporal y término de acreditación, según corresponda. Se considerarán infracciones menos graves: a) El incumplimiento de las obligaciones del convenio o de las instrucciones que dicte el Director Nacional del Servicio o un Director Regional, en virtud de las funciones establecidas en la letra c) del artículo 7 y en la letra b) del artículo 8, respectivamente, siempre que al colaborador acreditado no le haya sido impuesta una de las sanciones previstas en esta ley durante los últimos cinco años. b) El incumplimiento de los deberes de actuación o de las líneas de acción señaladas en los incisos tercero, quinto y sexto del artículo 18 bis, en los artículos 20 y 21, en los incisos quinto, sexto y séptimo del artículo 24 y en los incisos primero, segundo y tercero del artículo 25, siempre que al colaborador acreditado no le haya sido impuesta una de las sanciones previstas en esta ley durante los últimos cinco años. c) El uso de información con una finalidad distinta de las funciones legales que les corresponda desempeñar, de conformidad con el inciso cuarto del artículo 31 y el inciso primero del artículo 33. d) La realización de funciones de evaluación respecto de otros colaboradores acreditados. e) La obstaculización de visitas inspectivas por el Servicio según lo previsto en el artículo 39. f) El incumplimiento de la obligación de entregar mensualmente la información desagregada prevista en el artículo 15 de la ley N° 20.032, que regula el régimen de aportes financieros del Estado a los colaboradores acreditados. Se considerarán infracciones graves: a) La vulneración de la vida e integridad física y psíquica de los niños, niñas o adolescentes sujetos de atención del Servicio. b) El hecho de haber obtenido beneficios económicos, directos o indirectos, por la comisión de las infracciones del literal anterior. c) El incumplimiento reiterado de los deberes de actuación señalados en las letras a), b) y c) del inciso anterior. Se entenderá que son reiteradas aquellas infracciones que se repitan en dos o más ocasiones en un período de doce meses. d) Impedir la supervisión y fiscalización a que se refiere el artículo 40. e) Adulterar cualquier documento exigido para obtener la acreditación o la información requerida por el artículo 15 de la ley N° 20.032, que regula el régimen de aportes financieros del Estado a los colaboradores acreditados. f) La exigencia, por parte del colaborador acreditado, de cualquier contraprestación en dinero o especies para realizar las atenciones a que se refiere el artículo 12 de la ley N° 20.032, que regula el régimen de aportes financieros del Estado a los colaboradores acreditados. g) La omisión reiterada en el pago de las remuneraciones, cotizaciones previsionales y de salud de su personal. h) Incumplir con lo dispuesto en el artículo 26 bis de la ley N° 20.032, que regula el régimen de aportes financieros del Estado a los colaboradores acreditados. i) La presentación de informes falsos, o copiados de otros casos, ante el Servicio, los tribunales de justicia, o a los padres y/o madres, familiares o cuidadores de los niños, niñas y adolescentes. Las infracciones menos graves se sancionarán de la siguiente forma: i. Amonestación escrita, en cuyo caso deberá señalarse el origen de la infracción y el plazo dentro del cual deberá ser subsanada. ii. Multa equivalente desde el 10 al 15 por ciento de los recursos que correspondan por concepto del aporte financiero promedio de los últimos tres meses. Las infracciones graves se sancionarán del siguiente modo: i. Multa equivalente desde el 20 al 30 por ciento de los recursos que correspondan por concepto del aporte financiero promedio de los últimos tres meses. El monto de la multa dependerá de la gravedad del incumplimiento de que se trate y, en caso de beneficio económico obtenido con ocasión de la infracción, su equivalente. ii. Término anticipado y unilateral del respectivo convenio. La aplicación de esta sanción podrá dar lugar, como consecuencia accesoria, a la administración de cierre a que se refiere el párrafo 8° del Título III. iii. Inhabilitación temporal del colaborador acreditado, hasta por dos años, para ejecutar el programa de protección especializada a nivel regional, o para ejecutar la línea de acción a nivel nacional o regional. La imposición de esta sanción dará lugar al término anticipado y unilateral de los convenios que correspondan. iv. Término de la acreditación del colaborador. Para efectos de aplicar esta sanción se deberá tener en consideración lo dispuesto en el artículo 9 de la ley N° 20.032, que regula el régimen de aportes financieros del Estado a los colaboradores acreditados. La imposición de esta sanción, dará lugar al término anticipado y unilateral de los convenios que correspondan. Para la determinación de la sanción, en el caso de las infracciones graves, el Servicio procurará que su aplicación resulte idónea para el cumplimiento de los fines de la protección especializada de niños, niñas y adolescentes, teniendo siempre en cuenta su interés superior. Sin embargo, tratándose de las letras a), b) y c) del inciso tercero, siempre serán aplicable las sanciones previstas en los ordinales ii, iii y iv del inciso anterior. No obstante lo dispuesto previamente, perderá indefinidamente su acreditación el colaborador acreditado que tenga como miembros de su directorio, representante legal, gerentes o administradores a personas que figuren en el registro de personas con prohibición para trabajar con menores de edad; o en el registro de condenados por actos de violencia intrafamiliar establecido en la ley N° 20.066; o que hayan sido condenadas por crimen o simple delito que, por su naturaleza, ponga de manifiesto la inconveniencia de encomendarles la atención directa de niños, niñas o adolescentes, o de confiarles la administración de recursos económicos ajenos. Será considerada como infracción gravísima la ocurrencia de los delitos señalados en el inciso tercero del artículo 35 de la presente ley, cuando sean perpetrados por los responsables de los colaboradores acreditados, o sus directivos, administradores, personas naturales que estén bajo la dirección o supervisión de éstos o los dependientes de tales entidades. Lo anterior, siempre que la comisión del delito fuere consecuencia del incumplimiento, por parte del colaborador acreditado, de los deberes de dirección y supervisión del modelo de prevención a que se hace referencia en el citado artículo. La infracción gravísima señalada precedentemente se sancionará de la siguiente forma: a) Multa equivalente desde el 30 hasta el 60 por ciento de los recursos que correspondan por concepto del aporte financiero promedio de los últimos tres meses. En caso de beneficio económico obtenido con ocasión de los hechos, su equivalente; y b) El término de la acreditación del colaborador, del modo fijado en el ordinal iv del inciso quinto de este artículo. Para el caso de la presente infracción gravísima, la persona jurídica será solidariamente responsable de los daños o perjuicios por los delitos o cuasidelitos de sus dependientes, sin perjuicio de las demás sanciones que le impongan las leyes."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "10190444",
            "texto": "Artículo 42.- Del procedimiento sancionatorio. Al detectarse una posible infracción el Director Regional competente, mediante resolución fundada, ordenará la instrucción de un procedimiento y designará, en un plazo de tres días hábiles contado desde la instrucción del procedimiento, a un funcionario del Servicio para que se encargue de su tramitación. Dicha resolución deberá notificarse por carta certificada al representante legal del colaborador acreditado, enviada al domicilio del colaborador acreditado donde hubieren ocurrido los hechos que dan origen a los cargos. El funcionario designado deberá investigar los hechos, ponderar las pruebas, formular cargos y disponer toda otra diligencia que dé curso al procedimiento. La investigación tendrá un plazo máximo de veinte días hábiles contado desde que el funcionario a cargo de la tramitación del procedimiento asuma sus funciones. En casos calificados y por resolución fundada del director regional competente se podrá prorrogar el plazo de la investigación hasta completar treinta días hábiles. Formulados los cargos, el colaborador acreditado objeto del procedimiento tendrá el plazo de diez días hábiles, contado desde la fecha de la notificación, para presentar descargos y los medios de prueba que estime pertinentes. Presentados los descargos, o transcurrido el plazo para tal efecto sin que se hayan presentado, el funcionario encargado elaborará un informe y propondrá al Director Regional respectivo la aplicación de una o más sanciones o el sobreseimiento, según corresponda. Corresponderá al Director Regional, de acuerdo al mérito de los antecedentes y por resolución fundada, sobreseer o aplicar las sanciones establecidas en el artículo 41. La prueba que se rinda se apreciará de acuerdo a las reglas de la sana crítica. En caso de aplicar una sanción, ésta deberá ser siempre proporcional a la infracción detectada considerando las eventuales sanciones de que dé cuenta el registro de colaboradores acreditados. Las resoluciones firmes que apliquen sanciones a colaboradores acreditados deberán notificarse por carta certificada al colaborador acreditado afectado y publicarse en el sitio electrónico mediante el cual el Servicio dé cumplimiento a las obligaciones de transparencia activa de la ley N° 20.285, sobre Acceso a la Información Pública, y en el registro de colaboradores acreditados del artículo 27."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "10190445",
            "texto": "Artículo 43.- Circunstancia atenuante. Para efectos de aplicar una sanción, el Director Regional podrá considerar como atenuante el hecho de que al colaborador acreditado no le haya sido impuesta una de las sanciones previstas en esta ley durante los últimos cinco años."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "10190446",
            "texto": "Artículo 44.- Circunstancias agravantes. Para efectos de aplicar una sanción, el Director Regional deberá considerar las siguientes circunstancias agravantes: a) El hecho de haberse vulnerado la vida e integridad física y psíquica de los niños, niñas o adolescentes sujetos de atención del Servicio. b) El hecho de haberse obtenido beneficios económicos con motivo de la infracción. c) El incumplimiento reiterado del convenio o de las instrucciones que dicte el Director Nacional del Servicio o un Director Regional, en virtud de las funciones establecidas en la letra c) del artículo 7 y en letra b) del artículo 8, respectivamente. Se entenderá que son reiteradas aquellas infracciones que en doce meses se repitan en dos o más ocasiones. En caso de concurrir la agravante establecida en la letra a) del presente artículo, el Servicio deberá denunciar tales hechos al Ministerio Público y/o al tribunal competente y podrá hacerse parte o querellarse en los procesos que correspondan."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "10190447",
            "texto": "Artículo 45.- Procedimiento de reclamación. El colaborador acreditado afectado por la aplicación de una de las sanciones contenidas en el artículo 41 podrá reclamar administrativamente ante el Director Nacional dentro del plazo de cinco días hábiles, contado desde la notificación de la respectiva resolución. En contra de la resolución que deniegue la reclamación administrativa el colaborador afectado podrá reclamar fundadamente ante la Corte de Apelaciones correspondiente a su domicilio la ilegalidad de la misma dentro del plazo de diez días hábiles, contado desde la notificación de la respectiva resolución. Dicha reclamación tendrá efecto suspensivo. La Corte de Apelaciones dará traslado de la reclamación al Servicio, notificándolo por cédula. El Servicio dispondrá del plazo de diez días hábiles para formular observaciones, contado desde que se notifique la reclamación interpuesta. Evacuado el traslado por el Servicio o vencido el plazo de que dispone para formular observaciones, el tribunal ordenará traer los autos en relación y la causa se agregará preferentemente a la tabla de la audiencia más próxima, previo sorteo de la Sala. La Corte de Apelaciones podrá abrir un término probatorio, que no podrá exceder de siete días hábiles, y escuchar los alegatos de las partes. La Corte de Apelaciones dictará sentencia dentro del término de quince días hábiles, la que será inapelable."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "10190449",
            "texto": "Artículo 46.- De la administración de cierre. En caso de aplicar las sanciones contempladas en los ordinales ii, iii y iv del inciso quinto del artículo 41 se deberá proceder a la designación de un administrador para el término de los convenios que correspondan. De conformidad a lo señalado en el inciso anterior, el Director Regional, en el plazo de diez días hábiles, deberá proponer al Consejo de Expertos un administrador de cierre, quien deberá ser un funcionario del Servicio que demuestre idoneidad para el desempeño de la función encomendada. El Consejo de Expertos podrá aprobar o rechazar dicha propuesta. En caso de que el Consejo de Expertos rechace la propuesta del Director Regional, éste deberá presentar una propuesta distinta. Con todo, el Consejo de Expertos podrá rechazar la propuesta del administrador de cierre realizada por el Director Regional, por un máximo de tres veces, y sólo en caso de que el candidato no cuente con idoneidad para el desempeño de la función encomendada. En caso de rechazarse tres veces la propuesta del Director Regional por parte del Consejo de Expertos será el Director Nacional del Servicio quien designe directamente al administrador de cierre. Con todo, el administrador de cierre deberá estar designado dentro de los treinta días hábiles siguientes al establecimiento de la sanción, para lo cual el Consejo de Expertos podrá citar a una o más sesiones extraordinarias de ser necesario, de acuerdo a lo dispuesto en el artículo 15 de esta ley. Una vez aprobada la propuesta por parte del Consejo de Expertos, el Director Regional procederá a la designación del administrador de cierre mediante resolución fundada. La administración de cierre que se asuma por parte del Servicio no podrá exceder de un año, pero el administrador de cierre podrá solicitar su renovación fundadamente al Director Regional, por una sola vez y por igual periodo, quien podrá aceptarla o rechazarla mediante resolución fundada, previa aprobación del Consejo de Expertos. La resolución del Director Regional que disponga la administración de cierre y designe a quien deba asumirla se notificará por carta certificada al colaborador acreditado. Contra esta resolución no procederá recurso administrativo alguno."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "10190450",
            "texto": "Artículo 47.- Procedimiento de la administración de cierre. Al asumir sus funciones, el administrador de cierre designado por el Servicio levantará un acta que dé cuenta del estado administrativo y financiero del colaborador acreditado y de las condiciones en que se encuentren los niños, niñas y adolescentes beneficiarios del programa, que será remitida al Director Regional que corresponda. El administrador de cierre, a más tardar dentro de los veinte días hábiles siguientes a su nombramiento, deberá presentar un plan de trabajo, que deberá ser aprobado por el Director Regional en un plazo máximo de un mes. Dicho plan deberá contener las medidas, plazos y procedimientos para concretar el término del convenio, incluyendo las medidas que se adoptarán para asegurar una continuidad en la intervención de los niños, niñas y adolescentes sujetos de atención del Servicio. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia determinará los requisitos que deberá cumplir el administrador de cierre que designe el Servicio, las condiciones para su renovación o cese, el contenido del plan de trabajo y las normas necesarias para su adecuada ejecución."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "10190451",
            "texto": "Artículo 48.- Funciones del administrador de cierre. El administrador de cierre tendrá las siguientes funciones: a) Asegurar la debida derivación de los niños, niñas y adolescentes a los programas de protección especializada que corresponda. b) Ejercer todas aquellas facultades que la ley y el convenio respectivo le confieren al colaborador de que se trate respecto de dicho convenio. c) Resguardar el buen uso de los recursos públicos comprometidos. d) Poner en conocimiento de las autoridades competentes cualquier hecho que pueda constituir una infracción de la ley, en particular denunciar cualquier hecho que pueda ser constitutivo de delito."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "10190453",
            "texto": "Artículo 49.- De la administración provisional. Sin perjuicio de la aplicación de alguna de las sanciones que dispone el artículo 41, el Director Regional, mediante resolución fundada, previa aprobación del Consejo de Expertos, podrá disponer provisionalmente de la administración de los colaboradores acreditados que ejerzan la línea de acción de cuidado alternativo de acogimiento residencial, o de uno o más de sus establecimientos residenciales en particular, sólo cuando concurra alguna de las siguientes causales: a) Cuando el Servicio constate una vulneración a la vida o integridad física o psíquica de los niños, niñas o adolescentes causada por acciones u omisiones imputables al colaborador o sus dependientes. b) Cuando el incumplimiento de las obligaciones del convenio ponga en riesgo la continuidad del desarrollo de los programas de un colaborador acreditado o el funcionamiento de una residencia en particular. c) Cuando, por razones imputables al colaborador acreditado, se haga imposible la mantención de la residencia a consecuencia de sanciones, medidas precautorias, embargos, ejecuciones o retiros que afecten los bienes necesarios para la prestación del Servicio. d) Cuando, por causa imputable al colaborador acreditado, se suspendan reiteradamente los servicios básicos para el buen funcionamiento de la residencia. e) Cuando se produzcan hechos de violencia grave contra los niños, niñas o adolescentes sin que el colaborador haya tomado medidas conducentes a protegerlos. Con todo, la administración provisional deberá ser dispuesta dentro de un plazo máximo de treinta días hábiles. Sin perjuicio de lo anterior, en casos graves de afectación de la vida y/o integridad física o psíquica de niños, niñas o adolescentes, el plazo máximo no podrá exceder de diez días hábiles. La administración provisional tendrá por objeto asegurar la continuidad del cuidado alternativo de acogimiento residencial y su adecuado funcionamiento. El Director Regional deberá proponer al Consejo de Expertos un administrador provisional, quien deberá ser un funcionario del Servicio que demuestre idoneidad para el desempeño de la función encomendada. El Consejo de Expertos podrá aprobar o rechazar dicha propuesta. En caso de que el Consejo de Expertos rechazare la propuesta del Director Regional, éste deberá presentar una propuesta distinta. Con todo, el Consejo podrá rechazar la propuesta del administrador provisional realizada por el Director Regional, por un máximo de tres veces, y sólo en caso que el candidato no cuente con idoneidad para el desempeño de la función encomendada. En caso de rechazarse tres veces la propuesta del Director Regional por parte del Consejo de Expertos, será el Director Nacional del Servicio quien designe directamente al administrador provisional. Una vez aprobada la propuesta por parte del Consejo de Expertos, el Director Regional procederá a la designación del administrador provisional mediante resolución fundada, en el plazo máximo de diez días hábiles. La resolución del Director Regional que disponga la administración provisional y designe a quien deba asumirla se notificará por carta certificada al colaborador acreditado. El colaborador acreditado afectado por la medida de nombramiento de administrador provisional podrá reclamar la legalidad de la misma dentro del plazo y la forma señalados en el artículo 45. La administración provisional no podrá exceder de seis meses, pero el administrador podrá solicitar su renovación fundadamente al Director Regional, por una sola vez y por igual periodo, quien, previa aprobación del Consejo de Expertos, podrá renovarla mediante resolución fundada. La administración provisional no podrá extenderse más allá de la vigencia del convenio que se haya suscrito con el colaborador acreditado, salvo que resten menos de doce meses para su término. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia determinará el contenido mínimo de la resolución que declare la procedencia de la administración provisional, las condiciones para su renovación o cese, el contenido del plan de trabajo, las normas necesarias para su adecuada ejecución y los requisitos que debe cumplir el administrador provisional que designe el Servicio. Con todo, el administrador provisional deberá ser un funcionario del Servicio que demuestre tener habilidades para la administración de una organización."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "10190454",
            "texto": "Artículo 50.- Procedimiento de administración provisional. Al asumir sus funciones, el administrador provisional designado por el Director Regional respectivo levantará un acta que dé cuenta del estado administrativo y financiero del colaborador acreditado y de las condiciones en que se encuentren los niños, niñas y adolescentes beneficiarios del programa, que será remitida al Director Regional que corresponda. El administrador provisional, a más tardar dentro de los veinte días hábiles siguientes a la asunción de sus funciones, deberá presentar un plan de trabajo, que tendrá por objetivo dar solución a los problemas detectados, el cual deberá ser aprobado por el Director Regional en el plazo máximo de un mes. Dicho plan deberá contener las medidas, plazos y procedimientos para asegurar la continuidad del colaborador acreditado o el funcionamiento de la residencia en particular, según corresponda, en función de otorgar un adecuado cuidado a los niños, niñas y adolescentes sujetos de atención del Servicio."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "10190455",
            "texto": "Artículo 51.- Funciones del administrador provisional. El administrador provisional tendrá las siguientes funciones: a) Dar cumplimiento a todas las obligaciones establecidas en el respectivo convenio. b) Ejercer toda acción destinada a garantizar la continuidad del cuidado de los niños, niñas y adolescentes sujetos de atención del Servicio. c) Representar legalmente al colaborador acreditado, en caso que corresponda. d) Ejercer todas aquellas facultades que la ley y los respectivos estatutos le confieren al colaborador de que se trate respecto de las funciones relacionadas con la protección especializada de niños, niñas y adolescentes. e) Resguardar el buen uso de los recursos públicos comprometidos. f) Poner en conocimiento de las autoridades competentes cualquier hecho que pueda ser constitutivo de delito. g) Informar al Director Regional respectivo la inviabilidad de subsanar los problemas o deficiencias que originaron su designación, para que éste adopte la sanción establecida en la letra c) del artículo 41, en caso que corresponda."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "10190457",
            "texto": "Artículo 52.- Efectos de la administración provisional o de cierre. Desde la fecha en que se disponga la administración provisional o de cierre, el colaborador acreditado quedará impedido para percibir el pago estipulado en el respectivo convenio y será sustituido por el administrador provisional o de cierre designado por el Servicio para la percepción del pago mencionado y para todos los efectos legales que emanen del convenio. Sin perjuicio de lo anterior, el colaborador acreditado será responsable de todas las obligaciones que se hubieren generado en virtud del funcionamiento de la prestación del servicio con antelación a la resolución que disponga la administración provisional o de cierre. Las acciones que ejecute el administrador provisional o de cierre se realizarán con cargo a los recursos emanados del respectivo convenio. Con todo, en casos excepcionales, mediante resolución fundada del Director Regional respectivo, dichas acciones se podrán financiar con recursos del Servicio."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "10190460",
            "texto": "Artículo 53.- Del patrimonio. El patrimonio del Servicio estará formado por: a) Los recursos que se le asignen anualmente en la Ley de Presupuestos del Sector Público y otras leyes. b) Los bienes muebles e inmuebles, corporales o incorporales, que se le transfieran o adquiera a cualquier título, y los frutos de ellos. c) Los aportes de la cooperación internacional que reciba para el cumplimiento de sus objetivos, a cualquier título. d) Las donaciones que se le hagan y las herencias y legados que acepten con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no se someterán al trámite de insinuación."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "10190462",
            "texto": "Artículo 54.- Del personal. El personal del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia estará afecto a las disposiciones de la ley N° 18.834, que aprueba Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, y en materia de remuneraciones, a las normas del decreto ley N° 249, de 1974, del Ministerio de Hacienda, que fija escala única de sueldos para el personal que señala y su legislación complementaria. El Servicio deberá contar con personal capacitado e idóneo según los términos requeridos para el ejercicio de sus funciones. El personal deberá actuar conforme a los objetivos y principios establecidos en esta ley, y su incumplimiento será considerado como infracción grave al principio de probidad administrativa, de conformidad con lo establecido en los artículos 62, número 8, de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, y 125 del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo. Por su parte, el personal del Servicio que tenga trato directo con niños, niñas y adolescentes, deberá tener una salud mental y física comprobable compatible con el cargo, y las cualificaciones técnicas y/o profesionales necesarias para un correcto ejercicio del mismo. En razón de lo anterior, el personal deberá someterse cada dos años a una evaluación de salud física y mental. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia determinará el procedimiento mediante el cual se realizará dicha evaluación. Los trabajadores de los colaboradores acreditados deberán velar por el cumplimiento de los requisitos señalados en los incisos segundo, tercero y cuarto de este artículo, lo que quedará explicitado en cada convenio que celebren el Servicio y el colaborador."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "10190463",
            "texto": "Artículo 55.- Capacitación. El Servicio desarrollará políticas, programas y actividades de capacitación periódica y formación continua, en las que participarán obligatoriamente sus funcionarios y a las que deberá acceder el personal de los colaboradores acreditados, en caso de que el Servicio lo estime necesario, con el objeto de mejorar sostenidamente sus habilidades y conocimientos para el desarrollo de las tareas propias del Servicio y los programas que a través de éste se ejecuten."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "10190464",
            "texto": "Artículo 56.- De las prohibiciones e inhabilidades para ser funcionario del Servicio o trabajadores de colaboradores acreditados. Los funcionarios del Servicio se encontrarán afectos a los requisitos generales para ingresar a la Administración del Estado y a las inhabilidades e incompatibilidades para el ejercicio de la función pública establecidas en la ley. Además, no podrán desempeñar funciones en el Servicio ni en colaboradores acreditados las siguientes personas: a) Aquellas inhabilitadas para trabajar con niños, niñas y adolescentes o que figuren en el registro de inhabilidades para ejercer funciones en ámbitos educacionales o con menores de edad que lleva el Servicio de Registro Civil e Identificación en conformidad a la ley N° 20.594, que crea inhabilidades para condenados por delitos sexuales contra menores y establece registro de dichas inhabilidades. b) Las que han sido condenadas por delitos en contexto de violencia y sus antecedentes se encuentren en el registro especial que para estos efectos lleva el Servicio de Registro Civil e Identificación en conformidad con la ley N° 20.066, que establece ley de violencia intrafamiliar. c) Las que han sido condenadas por delitos contra la integridad sexual. d) Las que han sido condenadas por delitos que hayan afectado o comprometido el patrimonio del Estado, especialmente en materia de malversación de caudales públicos. e) Las que hayan sido condenadas o respecto de quienes se haya acordado una salida alternativa por crimen o simple delito contra las personas que, por su naturaleza, ponga de manifiesto la inconveniencia de encomendarles la atención directa de niños, niñas y adolescentes. f) Jueces, personal directivo y auxiliares de la administración de justicia de los Juzgados de Familia creados por la ley N° 19.968. g) Los trabajadores de colaboradores acreditados en contra de los cuales se haya formalizado una investigación, durante el tiempo que dure dicha formalización, por crimen o simple delito contra las personas que, por su naturaleza, ponga de manifiesto la inconveniencia de encomendarles la atención directa de niños, niñas o adolescentes."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "10190465",
            "texto": "Artículo 57.- De las suspensiones. Serán suspendidos de sus funciones, de acuerdo a la ley N° 18.834, que aprueba Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, aquellos funcionarios del Servicio en contra de los cuales se haya formalizado una investigación, durante el tiempo que dure dicha formalización, por crimen o simple delito contra las personas que, por su naturaleza, ponga de manifiesto la inconveniencia de encomendarles la atención directa de niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "10190467",
            "texto": "Artículo 58.- De la sucesión legal. El Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, en el ámbito de las funciones y atribuciones que le otorga esta ley, será considerado, para todos los efectos, sucesor y continuador legal del Servicio Nacional de Menores, con todos sus derechos, obligaciones, funciones y atribuciones, con excepción de las materias de administración y ejecución de las medidas y sanciones contempladas por la ley N° 20.084 y, en general, todas aquellas que el Servicio Nacional de Reinserción Social Juvenil asuma, cualquiera sea su denominación legal. Las referencias que hagan las leyes, reglamentos y demás normas jurídicas al Servicio Nacional de Menores, en las materias que correspondan al Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, se entenderán efectuadas a este último."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "10190469",
            "texto": "Artículo 59.- Modificaciones a la ley N° 20.032. Modifícase la ley N° 20.032, que establece sistema de atención a la niñez y adolescencia a través de la red de colaboradores del Sename y su régimen de subvención, en el siguiente sentido: 1. Reemplázase el nombre de la ley por el siguiente: \"Regula el régimen de aportes financieros del Estado a los colaboradores acreditados\". 2. En el artículo 1: a) Reemplázase el inciso primero por el siguiente: \"Artículo 1.- Las disposiciones de esta ley tienen por objeto establecer la forma y condiciones en que el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, en adelante el \"Servicio\", se relacionará con sus colaboradores acreditados.\". b) Sustitúyese en el inciso segundo la sigla \"SENAME\" por el vocablo \"Servicio\". 3. En el artículo 2: a) Sustitúyese el encabezamiento del inciso primero por el siguiente: \"Artículo 2.- La acción del Servicio y sus colaboradores acreditados se sujetará a los siguientes principios:\". b) Sustitúyese en el numeral 3) la expresión \"la infancia\" por \"la niñez\". c) Reemplázase su numeral 4) por el siguiente: \"4) La transparencia, eficiencia, eficacia e idónea administración de los recursos que conforman el régimen de aportes financieros del Estado, establecido en la presente ley, a los colaboradores acreditados por parte del Servicio, en su destinación a la atención de los niños, niñas y adolescentes. Para ello, el Servicio deberá fiscalizar y supervigilar la ejecución de las diversas líneas de acción que desarrollen los colaboradores acreditados en los ámbitos técnicos y financieros y en otros que resulten relevantes para su adecuado desempeño. Las funciones de fiscalización y supervigilancia se encontrarán separadas.\". 4. Reemplázase el artículo 3 por el siguiente: \"Artículo 3.- El Servicio establecerá un régimen de aportes financieros, conforme a las disposiciones de la presente ley, para los programas de protección especializada que realicen los colaboradores acreditados relativos a las siguientes líneas de acción: 1) Diagnóstico clínico especializado y seguimiento de casos, y pericia. 2) Intervenciones ambulatorias de reparación. 3) Fortalecimiento y vinculación. 4) Cuidado alternativo. 5) Adopción. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia, suscrito además por el Ministerio de Hacienda, establecerá los programas de protección especializada que se desarrollarán en cada línea de acción, los modelos de intervención respectivos y todas las normas necesarias para la aplicación de los artículos 29 y 30. Corresponderá al Servicio garantizar la existencia de las líneas de acción de protección especializada señaladas en la presente ley en cada una de las regiones del país, de conformidad con lo establecido en el inciso primero del artículo 18 ter de la ley que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, y modifica normas legales que indica. El Servicio se encargará de elaborar informes periódicos que den cuenta del nivel de cobertura pública de líneas y programas de atención, y remitirá dicho informe a los Ministerios de Desarrollo Social y Familia y de Hacienda. Este informe deberá hacer especial énfasis en cuanto a la carencia o nivel de suficiencia de la oferta pública de líneas y programas de atención.\". 5. Reemplázase el artículo 4 por el siguiente: \"Artículo 4.- Para efectos de esta ley se entenderá por: a) Niños y niñas: todo ser humano menor de catorce años. b) Adolescentes: todo ser humano menor de dieciocho años y mayor de catorce. c) Colaboradores acreditados: las personas jurídicas sin fines de lucro que tengan por objeto desarrollar los programas de protección especializada a que se refiere el artículo anterior, y sean acreditadas como tales por el Servicio, en la forma y condiciones que establezca la ley y demás normativa. Asimismo, podrán constituirse como colaboradores acreditados las instituciones públicas que ejecuten o entre cuyas funciones se encuentre desarrollar acciones relacionadas con las materias de que trata esta ley. d) Programas financiables: serán objeto de financiamiento por parte del Servicio conforme a la presente ley los programas de protección especializada de las líneas de acción a que se refiere el artículo 3.\". 6. Reemplázase el artículo 5 por el siguiente: \"Artículo 5.- Para los efectos del régimen de aportes financieros del Estado establecido en la presente ley, serán sujetos de atención de los programas de protección especializada los niños, niñas y adolescentes sujetos de protección del Servicio y sus familias, derivados por el tribunal competente o el órgano de protección administrativa. El Servicio proveerá prestaciones a las familias de los niños, niñas y adolescentes o a sus cuidadores, salvo que sea improcedente, en las condiciones y modalidades establecidas en las leyes y en sus respectivos reglamentos.\". 7. Reemplázase el artículo 6 por el que sigue, e incorpórase el siguiente artículo 6 bis: \"Artículo 6.- El Servicio dictará los actos administrativos que otorguen la acreditación a los colaboradores, previa aprobación del Consejo de Expertos a que se refiere el artículo 9 de la ley que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia. Podrán ser acreditados como colaboradores las personas jurídicas a que se refiere la letra c) del artículo 4, que dentro de sus finalidades contemplen el desarrollo de acciones acordes con los fines y objetivos de esta ley. Para obtener la acreditación como colaborador del Servicio, hayan o no sido colaboradores con anterioridad a la vigencia de esta ley, deberán cumplir, entre otros, los siguientes requisitos: 1. Que las personas jurídicas estén constituidas sin fines de lucro. 2. Que cumplan con los requisitos señalados en la ley N° 19.862, que establece Registros de las Personas Jurídicas Receptoras de Fondos Públicos a efectos de percibir el aporte financiero del Estado de que trata esta ley. 3. Que demuestren contar con altos estándares de gestión institucional y financiera. 4. Que hayan adoptado e implementado modelos de organización, administración y supervisión para prevenir delitos susceptibles de ser cometidos en el ejercicio de sus funciones, en especial los que afecten a niños, niñas y adolescentes. 5. Que cumplan con los estándares de acreditación que se fijen en el reglamento a que se refiere el artículo 3 ter de la ley N° 20.530, que crea el Ministerio de Desarrollo Social y Familia y modifica cuerpos legales que indica, los que incluirán, entre otros, que cuenten con la infraestructura suficiente, digna, adecuada y segura, sobre todo tratándose de la entrega de cuidados alternativos. Los estándares que fije dicho Ministerio deberán traducirse en exigencias específicas y concretas de cumplimiento estricto de los principios orientadores del Servicio establecidos en el artículo 4 de su ley orgánica. 6. Que cuenten con profesionales para los diagnósticos especializados, pericias e intervenciones de reparación que, por su naturaleza, no pueden ser ejecutados por técnicos, y con el personal, al menos, de nivel técnico suficientemente idóneo para el cuidado cotidiano de los niños, niñas y adolescentes y el trato directo con ellos. Los perfiles de cargo deberán respetar estos estándares mínimos. Los títulos profesionales y técnicos deberán ser entregados y debidamente autenticados al Servicio, el que llevará un registro público actualizado de ellos en su sitio web. La institución acreditada informará de sus cambios de personal, cumpliendo con este requisito. 7. Que no tengan entre sus fundadores, miembros del directorio, administradores, directores, profesionales, o trabajadores afectos a las prohibiciones e inhabilidades que señala esta ley. Los requisitos señalados en el inciso anterior se aplicarán a las personas naturales que soliciten acreditación, en tanto les sean aplicables. Sin perjuicio de lo anterior, la acreditación para ejecutar la línea de acción de adopción se regirá, además, por lo establecido en la normativa de adopción vigente. Artículo 6 bis.- Son inhabilidades e incompatibilidades para ser colaborador acreditado, las siguientes: 1. Haber sido Director Nacional, Director Regional o Jefe de Unidad o fiscalizador del Servicio durante los tres últimos años de funcionamiento del Servicio. 2. Los cónyuges, convivientes civiles y parientes hasta el tercer grado de consanguinidad o afinidad de las personas señaladas en el número anterior. 3. Ser miembro del Consejo de Expertos del Servicio a que se refiere el artículo 9 de la ley que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y modifica normas legales que indica, o haberlo sido durante los últimos doce meses anteriores a su solicitud de acreditación. 4. Haber sido la persona natural o tener la persona jurídica entre sus fundadores, miembros del directorio, administradores o gerentes personas que, dentro de los doce meses anteriores a la acreditación, hayan ejercido los cargos de ministro de Estado, subsecretario, jefe de servicio, senador, diputado, ministro del Tribunal Constitucional, ministro de la Corte Suprema, Fiscal Nacional del Ministerio Público, Defensor Nacional de la Defensoría Penal Pública, Defensor de los Derechos de la Niñez, Contralor General de la República, cargos del alto mando de las Fuerzas Armadas y de las Fuerzas de Orden y Seguridad Pública, delegado presidencial regional, delegado presidencial provincial, secretarios regionales ministeriales, alcalde o miembros del escalafón primario del Poder Judicial. 5. Ser la persona natural o tener la persona jurídica fundadores, miembros del directorio, administradores, gerentes o trabajadores, sin importar su calidad, inhabilitados por cualquiera de las causales establecidas en el artículo 56 de la ley que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y modifica normas legales que indica. 6. Ser la persona natural o tener la persona jurídica dentro de sus fundadores, miembros del directorio, administradores, gerentes o trabajadores, sin importar su calidad, a los que se les hayan aplicado sanciones administrativas, penales o civiles, por hechos constitutivos de violencia, de cualquier índole, que hayan afectado la vida o la integridad física o psíquica de los niños, niñas y adolescentes bajo su cuidado, o a los que se encontraren sujetos a alguna medida cautelar. 7. Ser la persona natural o tener la persona jurídica dentro de sus fundadores, miembros del directorio, administradores, gerentes o profesionales a deudores de pensiones alimenticias. 8. Ser sancionado el colaborador reiteradamente por incumplimiento de la legislación laboral y previsional. Un reglamento determinará los procesos de acreditación de los colaboradores, la forma en que se acreditará el cumplimiento de los requisitos respectivos, las causales para el rechazo y la revocación de la acreditación. Los miembros del directorio de colaboradores acreditados, su representante legal, gerentes o administradores, que hayan sido condenados por crimen o simple delito que, por su naturaleza, ponga de manifiesto la inconveniencia de encomendarles la atención directa de niños, niñas o adolescentes, o de confiarles la administración de recursos ajenos, tales como los establecidos en el artículo 56 de la ley que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y modifica normas legales que indica, estarán afectos a la inhabilidad absoluta perpetua para constituir cualquier otra persona jurídica que tenga por fin trabajar con infancia y/o adolescencia; para acreditarse como colaborador con otra personalidad jurídica u otro rol único tributario; y para desempeñar funciones en el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia o en colaboradores acreditados.\". 8. Reemplázase en el numeral 5) del artículo 7 la palabra \"SENAME\" por \"Servicio\". 9. Reemplázase el artículo 8 por el siguiente: \"Artículo 8.- La acreditación podrá solicitarse en cualquier momento, sin perjuicio de lo cual el Servicio realizará llamados públicos a presentar solicitudes por lo menos una vez al año, de conformidad al reglamento de la presente ley. El procedimiento de acreditación será gratuito.\". 10. Reemplázase en el inciso primero del artículo 9 la sigla \"SENAME\" por la palabra \"Servicio\". 11. Reemplázase en el artículo 9 bis la sigla \"SENAME\" por la palabra \"Servicio\". 12. Intercálase en el inciso primero del artículo 11, entre la expresión \"niños, niñas y adolescentes\" y \"no hayan sido condenadas\", la siguiente frase: \"demuestren idoneidad para el trato con ellos y, en especial, que\". 13. Reemplázase el Título III por el siguiente: \"TÍTULO III De la ejecución de las líneas de acción Artículo 12.- El colaborador acreditado estará obligado a otorgar atención, en el más breve plazo, a todo niño, niña o adolescente que sea sujeto de protección del Servicio, a requerimiento del tribunal o del órgano de protección administrativa competente, siempre que se trate de una situación contemplada en el respectivo convenio. Artículo 13.- Los colaboradores acreditados deberán llevar un registro general, permanentemente actualizado, de las derivaciones realizadas, por un lado, por las Oficinas Locales de la Niñez y, por el otro, por los tribunales competentes; de la fecha de recepción de las derivaciones; de la o las personas responsables de asignar los casos a los profesionales competentes; de la fecha en que se realizó tal asignación y los profesionales asignados a cada caso; de la fecha de inicio de la atención al niño, niña o adolescente y a su familia; del número y fecha de las intervenciones realizadas y de las personas a quienes ellas estuvieron destinadas; del número de la carpeta del caso de cada niño, niña o adolescente atendido, la que deberá encontrarse siempre actualizada, y los demás contenidos que determine el reglamento respectivo. Este registro, así como la carpeta individual de los niños, niñas y adolescentes atendidos, será de libre acceso para los fiscalizadores del Ministerio de Desarrollo Social y Familia, para la Dirección Nacional, las direcciones regionales y los supervisores y fiscalizadores del Servicio; para la Defensoría de los Derechos de la Niñez y para el Instituto Nacional de Derechos Humanos. Los jueces de familia, los abogados patrocinantes de los niños, niñas y adolescentes y sus curadores ad litem, en las causas que tramiten respecto de los niños, niñas y adolescentes que representan, tendrán siempre acceso al registro y a las carpetas individuales antes mencionadas, pudiendo solicitar su envío al tribunal. Todas las personas que, de acuerdo con los incisos precedentes, accedan a la información en ellos referida, quedarán sujetos al deber de reserva y confidencialidad establecido en el inciso segundo del artículo 33 la ley que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y modifica normas legales que indica, sancionándose su infracción del modo prescrito en el inciso cuarto de dicha norma. En el caso de los jueces de familia, éstos se regirán de conformidad con las normas de reserva establecidas en el artículo 15 de la ley N° 19.968, que crea los Tribunales de Familia. El incumplimiento de los deberes de registro y actualización, así como cualquier entorpecimiento o retardo en el acceso a ellos a las personas que tienen derecho a ello, será sancionado como falta grave de conformidad con lo prescrito en el artículo 41 de la ley que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y modifica normas legales que indica. Artículo 14.- Los directores o responsables de los proyectos de protección especializada y los profesionales que den atención directa a los niños, niñas y adolescentes en alguna de las líneas de acción señaladas por esta ley, que tengan conocimiento de una situación de vulneración a los derechos de algunos de ellos, que fuere constitutiva de delito, deberán denunciar de inmediato esta situación a las autoridades competentes, según lo establecido en los artículos 176 y 177 del Código Procesal Penal. En los casos señalados en el inciso anterior, así como en aquellas situaciones que, no siendo constitutivas de delito, vulneren sus derechos, los directores o responsables de los proyectos respectivos deberán solicitar al tribunal competente la adopción de medidas de protección a favor del niño, niña o adolescente víctima, dentro de las veinticuatro horas siguientes a la ocurrencia del o los hechos respectivos. El incumplimiento de los deberes establecidos en los incisos precedentes, además de las sanciones penales que correspondan, constituyen una falta grave sancionada de conformidad con lo prescrito en el artículo 41 de la ley que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y modifica normas legales que indica. Cualquier entorpecimiento o retardo injustificado que impida el libre acceso de los profesionales, públicos o privados, que ejerzan la defensa jurídica del niño, niña o adolescente, con el fin de tener, en cualquier momento, comunicación personal, directa y reservada con aquéllos, independientemente de que cuenten con mandato judicial expreso o actúen como agentes oficiosos, será sancionado como falta grave de conformidad con lo prescrito en el artículo 41 referido en el inciso anterior. Artículo 15.- Los colaboradores acreditados que estén recibiendo aporte financiero del Estado en virtud de la presente ley deberán mantener publicada y actualizada en sus respectivas páginas web la siguiente información: 1. Identificación de la entidad. 2. Información de la estructura de gobierno corporativo; identificación de sus fundadores, miembros de directorio, gerentes y demás cargos directivos; estructura operacional; proyectos que ejecutan, lugares donde los ejecutan y período de duración de sus convenios; sistema de prevención de riesgo de la ocurrencia de delitos; sistema de evaluación o medición de satisfacción de los usuarios y resultados; canales on line dispuestos para recibir consultas o reclamos de las familias, cuidadores o representantes legales de los niños, niñas y adolescentes atendidos; procedimiento y plazo para su respuesta y resolución. 3. Información de desempeño considerando lo siguiente: objetivos e indicadores de gestión; indicadores financieros, incluyendo los ingresos operacionales y su origen y otros indicadores relevantes; donación acogida a beneficios tributarios; gastos administrativos y remuneraciones de sus principales ejecutivos. 4. Balance tributario o cuadro de ingresos y gastos. 5. Identificación de los jefes de proyecto y de los equipos de profesionales a cargo de las intervenciones, personal de apoyo y, en particular, de quienes trabajan en contacto directo con los niños, niñas y adolescentes, así como de sus títulos profesionales, técnicos o cualificaciones de idoneidad, salvo que esto no sea recomendable en virtud del interés superior de los niños, niñas y adolescentes sujetos de atención, o que ponga en riesgo sus vidas y/o su integridad. 6. Capacitaciones realizadas dentro de la institución. El detalle del contenido de cada uno de los numerales anteriores se establecerá en el respectivo reglamento.\". 14. Reemplázase el Epígrafe del Título IV por el siguiente: \"Del financiamiento, la evaluación y supervisión\". 15. En el artículo 25: a) Sustitúyese en el inciso primero la expresión \"la subvención\" por \"los aportes financieros del Estado\". b) Reemplázase en los incisos primero, segundo y tercero la sigla \"SENAME\" por la palabra \"Servicio\". c) Reemplázase en el inciso tercero la frase \"a que se refiere la letra f) del N° 3.2) del artículo 4°\" por \"en los casos que establezca el reglamento\". d) Reemplázase en el numeral 2) el vocablo \"usuarios\" por \"beneficiarios\". 16. En el artículo 26: a) Reemplázase el numeral 1) por el siguiente: \"1) Los programas de las líneas de acción que sean objeto de aportes financieros del Estado conforme a la presente ley.\". b) Reemplázase el numeral 2) por el siguiente: \"2) Los objetivos específicos y los resultados esperados para el proyecto, así como los mecanismos que el Servicio y el colaborador acreditado emplearán para evaluar su cumplimiento.\". c) Sustitúyese el numeral 3) por el siguiente: \"3) Los aportes financieros que corresponda pagar.\". d) Sustitúyese en el numeral 4) el punto y coma por un punto. e) En el número 5) reemplázase la expresión \", y\" por un punto. f) Agrégase el siguiente numeral 7): \"7) Los factores multiplicadores a los que puedan acceder, según lo dispuesto en el inciso final del artículo 29.\". 17. Incorpórase, a continuación del artículo 26, el siguiente artículo 26 bis: \"Artículo 26 bis.- El colaborador acreditado como cooperador del Estado en la prestación del servicio de protección especializada gestionará los aportes financieros de todo tipo para el desarrollo de su línea de acción. Estos aportes estarán afectos al cumplimiento de los fines de protección especializada y sólo podrán destinarse a aquellos actos o contratos que tengan por objeto directo y exclusivo el cumplimiento de dichos fines. Para estos efectos se entenderá que los aportes financieros recibidos se destinan a fines de protección especializada en el caso de las siguientes operaciones: i) Pago de una remuneración a las personas naturales que ejerzan de forma efectiva funciones de administración superior que sean necesarias para la gestión del colaborador acreditado respecto del o los establecimientos de su dependencia, que se encuentren claramente precisadas en el contrato de trabajo respectivo. Dichas funciones no podrán ser delegadas, en todo o en parte, a personas jurídicas. Se entenderán comprendidas en este numeral las remuneraciones pagadas a las personas naturales que presten servicios en la administración superior del colaborador acreditado. ii) Pago de remuneraciones, honorarios y beneficios al personal que cumpla funciones de protección especializada y de operación para el cumplimiento de esas funciones en los establecimientos que pertenezcan al colaborador acreditado. iii) Gastos de las dependencias de administración del o los establecimientos donde se entreguen prestaciones de protección especializada. iv) Costos de aquellos servicios que estén asociados al funcionamiento y administración del o los establecimientos donde se entreguen prestaciones de protección especializada. v) Adquisición de toda clase de servicios, materiales e insumos para el buen desarrollo de la línea de acción de protección especializada, así como recursos e insumos complementarios que sean útiles al proceso integral de restablecimiento de los derechos de los niños, niñas y adolescentes. vi) Inversión en activos no financieros necesarios para la prestación del servicio de protección especializada. vii) Inversión en activos financieros de renta fija, siempre que los intereses o réditos sean utilizados para los fines de protección especializada dispuestos en este artículo y no se afecte de forma alguna la prestación de servicios de protección especializada. viii) Gastos asociados a la mantención y reparación de los inmuebles y muebles a que se refieren los numerales anteriores. ix) Pago de obligaciones garantizadas con hipotecas, contraídas con el solo propósito de adquirir el o los inmuebles en el cual funciona el establecimiento que entrega servicios de protección especializada de su dependencia. x) Pago de créditos bancarios o mutuos cuyo objeto único y exclusivo sea el de invertir el dinero de dicho crédito o mutuo en mejoras necesarias o útiles, sean de infraestructura, equipamiento u otros elementos que sirvan al propósito del programa de protección especializada del establecimiento respectivo. En caso de que el colaborador acreditado sea propietario de dicha infraestructura, tales créditos o mutuos podrán encontrarse garantizados mediante hipotecas. Si dichas mejoras superan las 1.000 unidades tributarias mensuales se deberá consultar por escrito al Consejo de Expertos del artículo 9 de la ley que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia. xi) Gastos que guarden directa relación con la mejora de la calidad del servicio de protección especializada del o los establecimientos donde se realicen estas prestaciones. xii) Gastos consistentes con la línea o programa de protección especializada o los establecimientos donde se realicen estas prestaciones. Las remuneraciones señaladas en el literal i) del inciso segundo deberán ser pagadas en virtud de un contrato de trabajo que establezca la dedicación temporal y especifique las actividades a desarrollar, y deberán ser razonablemente proporcionadas en consideración a la jornada de trabajo, el tamaño y complejidad del o los establecimientos donde se entreguen prestaciones de protección especializada, a las remuneraciones que normalmente se paguen en contratos de semejante naturaleza respecto de gestiones de protección especializada de similar entidad, y a los ingresos del colaborador acreditado por concepto de aportes financieros del Estado, con el objeto de asegurar los recursos para una adecuada prestación del servicio de protección especializada. Sin perjuicio de lo anterior, los colaboradores acreditados deberán informar al Servicio cuál o cuáles de sus directores ejercerán las funciones indicadas en el numeral i) del inciso segundo. Por su parte, el Servicio, en uso de sus atribuciones, podrá solicitar información respecto de la acreditación del cumplimiento de dichas funciones. Las operaciones que se realicen en virtud de los numerales iii), iv), v), vi), vii), viii), ix), x) y xi) del inciso segundo estarán sujetas a las siguientes restricciones: a) No podrán realizarse con personas relacionadas con los colaboradores acreditados o representantes legales del establecimiento, salvo que se trate de personas jurídicas sin fines de lucro o de derecho público que presten permanentemente servicios al o los establecimientos de protección especializada de dependencia del colaborador acreditado en materias técnico-pedagógicas, de capacitación y desarrollo de su proyecto educativo. El sostenedor deberá informar sobre dichas personas al Servicio. b) Deberán realizarse de acuerdo a las condiciones de mercado para el tipo de operación de que se trate en el momento de celebrar el acto o contrato. Tratándose de operaciones a título oneroso, el precio de la transferencia no podrá ser superior a aquél que prevalece en el mercado. Se prohíbe a los directores o representantes legales de un colaborador acreditado realizar cualquiera de las siguientes acciones: 1) Inducir a los administradores o a quienes ejerzan cargos análogos a rendir cuentas irregulares, presentar informaciones falsas u ocultar información. 2) Tomar en préstamo dinero o bienes de la entidad sostenedora o usar en provecho propio o a favor de personas relacionadas con ellos los bienes, servicios o créditos de la entidad colaboradora. 3) Usar en beneficio propio o de personas relacionadas a ellos las oportunidades comerciales de que tuvieren conocimiento en razón de su cargo, en perjuicio de la entidad colaboradora. 4) En general, practicar actos contrarios a los estatutos o al fin de protección especializada del colaborador acreditado o usar su cargo para obtener ventajas indebidas para sí o para personas relacionadas con ellos, en perjuicio de la entidad colaboradora y su fin.\". 18. Reemplázase el artículo 27 por el siguiente: \"Artículo 27.- Sin perjuicio de lo establecido en las normas de administración financiera del Estado, los convenios podrán durar un plazo máximo de tres años. Los proyectos con un plazo de duración superior a un año serán supervisados, a lo menos, semestralmente por el Servicio. Asimismo, el Servicio solicitará a los colaboradores acreditados un plan de trabajo para el correspondiente periodo. Excepcionalmente, el Servicio podrá prorrogar, sólo por una vez, los convenios sin necesidad de un nuevo llamado a concurso, en caso de que las evaluaciones de avance y resultado anteriores sean positivas. Lo anterior, siempre que al colaborador no le hayan sido aplicadas algunas de las sanciones establecidas en el artículo 41 de la ley que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y modifica normas legales que indica, en los últimos doce meses, y no existan antecedentes fundados contra dicho colaborador acreditado o alguno de sus fundadores, directivos o trabajadores por algún ilícito de índole civil, penal o administrativo que constituyan vulneración de derechos contra los niños, niñas y adolescentes bajo su cuidado, lo que deberá evaluar el Servicio. Prorrogado una vez un convenio, el Servicio deberá realizar un nuevo llamado a concurso. A dicho proceso podrá postular el colaborador acreditado que hubiere ejecutado el proyecto respectivo, y podrá considerarse su trayectoria y desempeño a cargo de éste como un antecedente para la evaluación del nuevo proyecto. En dicha evaluación se considerará, particularmente, si existen antecedentes de vulneración de derechos de niños, niñas y adolescentes bajo su cuidado. En el caso de los programas de la línea de acción de cuidado alternativo de tipo residencial, el Servicio podrá, previo acuerdo con el colaborador acreditado respectivo, prorrogar los convenios modificando las plazas inicialmente acordadas, atendiendo a las necesidades reales de cobertura de atención. La decisión del Servicio de prorrogar la vigencia de los convenios señalados en los incisos anteriores será siempre fundada.\". 19. Incorpórase, a continuación del artículo 27, el siguiente artículo 27 bis: \"Artículo 27 bis.- El Director Regional del Servicio tendrá la facultad de gestionar la oferta de sobrecupo de los programas de su región en base al promedio de sobrecupo regional de los tres años anteriores, atendiendo a las necesidades reales de cobertura de atención de su región. En este sentido, el colaborador acreditado deberá acordar de antemano con el Director Regional respectivo el número de plazas adicionales que podrá cubrir. Se recurrirá a las plazas adicionales una vez que se encuentren cubiertas todas las plazas regulares de los programas que se encuentren en comunas accesibles para el niño, niña o adolescente, dentro de la región en la que reside. Se podrá recurrir al uso de las plazas adicionales por el plazo máximo de un año, debiendo el Director Regional encargarse de generar la oferta programática necesaria para el año siguiente. El uso de las plazas adicionales será siempre excepcional y no deberá impedir el normal funcionamiento de los programas.\". 20. En el artículo 28: a) Reemplázase en el inciso primero la expresión \"Los organismos acreditados\" por \"Los colaboradores acreditados\". b) Agrégase el siguiente inciso tercero, nuevo, pasando el tercero actual a ser inciso cuarto: \"Un reglamento dictado en el plazo de doce meses por el Ministerio de Desarrollo Social y Familia, y suscrito además por el Ministro de Hacienda, establecerá el o los porcentajes por aplicar para los efectos del inciso primero, el que podrá ser diferenciado y estará sujeto al límite máximo señalado en dicho inciso. Además, regulará un sistema de rendición de cuentas al Servicio por parte de los colaboradores acreditados, que deberá incluir los gastos totales asociados a la ejecución de cada programa, así como los ingresos públicos y privados a los que hace referencia el artículo 26 bis de la presente ley.\". c) Reemplázase en el inciso tercero, que pasa a ser inciso cuarto, la sigla \"SENAME\" por el vocablo \"Servicio\". 21. En el inciso primero del artículo 29: a) Reemplázase en el encabezamiento la sigla \"SENAME\" por la palabra \"Servicio\", y la expresión \"la subvención ofrecido\" por la frase \"los aportes destinados al financiamiento ofrecidos\". b) Suprímese en el encabezamiento la expresión \"subvencionable\".\" c) Agrégase en el numeral 1), luego de la palabra \"presentar\", lo siguiente: \". Deberá acreditarse la condición de personas con discapacidad intelectual mediante la declaración de la Comisión de Medicina Preventiva e Invalidez\". d) Sustitúyese en el numeral 3) la expresión \", y\" por un punto y coma. e) Reemplázase en el numeral 4) el punto por un punto y coma. f) Agrégase el siguiente número 5): \"5) El lugar donde estará emplazado el proyecto.\". 22. Reemplázase el artículo 30 por el siguiente: \"Artículo 30.- Los montos de los recursos ofrecidos por el Servicio por cada línea de acción se determinarán de acuerdo a lo señalado en el artículo anterior y deberán respetar los siguientes rangos expresados en unidad de fomento, calculado al valor que dicha unidad registre al 1 de enero del año correspondiente:"
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "10190470",
            "texto": "Artículo 60.- Modificaciones a la ley N° 20.248. Agrégase en el inciso segundo del artículo 2 de la ley N° 20.248, que establece ley de subvención escolar preferencial, la siguiente letra e): \"e) Los alumnos que sean sujetos de atención del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia tendrán la calidad de prioritarios, por el sólo ministerio de la ley.\"."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "10190471",
            "texto": "Artículo 61.- Modificaciones a la ley N° 20.530. Introdúcense las siguientes modificaciones en la ley N° 20.530, que crea el Ministerio de Desarrollo Social y Familia y modifica cuerpos legales que indica: 1) Reemplázase en el artículo 3 ter la frase \"numeral 3) del artículo 4° de la ley N° 20.032\" por la siguiente: \"artículo 18 de la ley que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia\". 2) En el inciso primero del artículo 6: a) Reemplázase la expresión \"o), p)\" por la siguiente frase: \"o) y p), a excepción del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia,\". b) Agrégase, antes del punto final, la siguiente frase: \", a excepción del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia\". 3) En el artículo 6 bis: a) Agrégase, entre la coma que sucede a la expresión \"\"Chile Crece Contigo\"\" y la conjunción \"y\", la siguiente frase: \"en las letras o) y p), en lo relacionado con el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia,\". b) Agrégase, antes del punto final, la siguiente frase: \"y la coordinación del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, sometido a la supervigilancia del Presidente de la República por medio del Ministerio de Desarrollo Social y Familia\"."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo PRIMERO ",
            "idParte": "10190473",
            "texto": "Artículo primero.- Facúltase al Presidente de la República para que dentro del plazo de un año, contado desde la fecha de publicación de esta ley, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Desarrollo Social y Familia y suscritos por los Ministros de Justicia y Derechos Humanos y de Hacienda, establezca las normas necesarias para regular las siguientes materias: 1. Fijar las plantas de personal del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y dictar todas las normas necesarias para su adecuada estructuración y funcionamiento. En especial, podrá determinar los grados y niveles de la Escala Única de Sueldos que se asignen a dichas plantas; el número de cargos para cada grado y planta; los requisitos específicos para el ingreso y promoción de dichos cargos; sus denominaciones y los niveles jerárquicos, los cargos que tendrán la calidad de exclusiva confianza, de carrera, aquellos para efectos de la aplicación de lo dispuesto en el artículo 8 de la ley N° 18.834, que aprueba Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, y los niveles jerárquicos para la aplicación del Título VI de la ley N° 19.882. Además, podrá establecer las normas para el encasillamiento en las plantas. Asimismo, podrá determinar las normas transitorias para la aplicación de las remuneraciones variables, tales como la aplicación de la asignación de modernización de la ley N° 19.553. 2. También podrá disponer, sin solución de continuidad, el traspaso desde el Servicio Nacional de Menores al Servicio Nacional de Protección Especializada a la Niñez y Adolescencia de aquellos funcionarios que cumplan con los requisitos que se establezcan para el desempeño de los cargos del personal del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, y sus perfiles. En el respectivo decreto con fuerza de ley que fije la planta del personal se podrá determinar la forma en que se realizará el traspaso y el número de funcionarios que podrán ser traspasados por estamento y calidad jurídica, y se podrá establecer, además, el o los plazos en que se llevará a cabo este proceso. La individualización del personal traspasado se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Justicia y Derechos Humanos y suscrito por el Ministro de Desarrollo Social y Familia. A contar de la fecha del traspaso, el cargo del que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta de la institución de origen. Del mismo modo, la dotación máxima de personal se disminuirá en el número de funcionarios traspasados. Conjuntamente con el traspaso de personal se transferirán los recursos presupuestarios que se liberen por este hecho. 3. Determinar la fecha de entrada en vigencia del articulado permanente de esta ley y de las modificaciones a la ley N° 20.032, a la ley N° 20.248 y a la ley N° 20.530; de las plantas que fije, y de la iniciación de actividades del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia. Además, podrá fijar la fecha de entrada en vigencia del traspaso y del encasillamiento que se practique. Igualmente determinará la dotación máxima de personal del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, la cual no estará afecta a la limitación establecida en el inciso segundo del artículo 10 de la ley N° 18.834, que aprueba Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. También, podrá determinar la derogación del decreto ley N° 2.465, de 1979, del Ministerio de Justicia, que crea el Servicio Nacional de Menores y fija el texto de su ley orgánica. El uso de las facultades señaladas en este artículo quedará sujeto a lo siguiente, respecto del personal traspasado al que afecte: a) No podrá tener como consecuencia el cambio de la residencia habitual fuera de la región en la que esté prestando servicios, salvo su consentimiento. b) No podrá significar una disminución en su remuneración ni modificación de sus derechos previsionales. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. c) Los funcionarios traspasados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento. La fecha máxima de entrada en vigencia del articulado permanente será de un año a contar de la publicación de la ley. 4. Podrá disponer el traspaso, en lo que corresponda, de los bienes que determine, desde el Servicio Nacional de Menores al Servicio Nacional de Protección Especializada a la Niñez y Adolescencia."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo SEGUNDO ",
            "idParte": "10190474",
            "texto": "Artículo segundo.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y transferirá a éste los fondos del Servicio Nacional de Menores necesarios para que cumpla con sus funciones, pudiendo al efecto crear, suprimir o modificar los capítulos, programas, asignaciones, ítems y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo TERCERO ",
            "idParte": "10190475",
            "texto": "Artículo tercero.- Los colaboradores acreditados por el Servicio Nacional de Menores que, a la entrada en vigencia de esta ley, estén reconocidos como tales por dicho órgano, deberán acreditarse conforme a la presente ley, ajustándose a los nuevos requisitos de acreditación que se establezcan en virtud de ésta, en el período de 18 meses contado desde la entrada en vigencia de la misma. Las entidades coadyuvantes del Servicio Nacional de Menores que no se encuentren acreditadas a la fecha de entrada en vigencia de la presente ley deberán hacerlo dentro del plazo de 18 meses, conforme a los requisitos y procedimientos a los que ésta se refiere. No podrán acreditarse personas naturales u organismos cuyos miembros, sin importar su calidad, función o cargo en la institución, hayan sido objeto de sanciones administrativas, penales o civiles por hechos constitutivos de violencia, de cualquier índole, que haya afectado la vida o la integridad física y/o psíquica de los niños, niñas y adolescentes bajo su cuidado. En caso de encontrarse una investigación penal, un sumario administrativo o un proceso judicial en el momento de postular, el Servicio no podrá dar curso a la acreditación mientras no finalice el procedimiento administrativo, civil o penal que involucre la denuncia, estableciendo que no existió la vulneración de derechos de niños, niñas o adolescentes. Los convenios que se encuentren vigentes antes de la fecha de entrada en funcionamiento del Servicio, entre los colaboradores acreditados y el Servicio Nacional de Menores, continuarán rigiéndose por las normas aplicables a la época de su celebración. Sin perjuicio de lo anterior, se revisarán con el fin de evaluar modificaciones que sean necesarias para cumplir con los nuevos estándares. Respecto de ellos, no regirá la norma contenida en el inciso tercero del artículo 27 de la ley N°20.032, en lo relacionado a la facultad de prórroga. Asimismo, las modificaciones de la ley N° 20.032, dispuestas en el artículo 59 de la presente ley, no se aplicarán a los programas de reinserción para adolescentes infractores de la ley penal, los que se continuarán ejecutando bajo el régimen de subvención de que trata el mencionado cuerpo legal hasta que no entre en completo funcionamiento el nuevo Servicio Nacional de Reinserción Social Juvenil, cualquiera sea su denominación legal, de conformidad a lo que establezcan sus normas transitorias."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo CUARTO ",
            "idParte": "10190476",
            "texto": "Artículo cuarto.- El Presidente de la República, a partir de la publicación de esta ley, y sin sujetarse a lo dispuesto en el Título VI de la ley N° 19.882, podrá nombrar al primer Director Nacional del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia para efectos de la instalación del Servicio, el que, en todo caso, deberá contar con reconocida experiencia en gestión pública y trabajo con infancia y adolescencia vulnerada; éste asumirá de inmediato y desarrollará sus funciones en tanto se efectúe el proceso de selección que establece el inciso segundo del artículo 5 de la presente ley. La remuneración del Director Nacional nombrado de conformidad a este artículo será grado 2, de la Escala Única de Sueldos, incluida la asignación de alta dirección pública fijada para el Director Nacional del Servicio Nacional de Menores. En tanto no inicie sus actividades el Servicio, la remuneración del Director Nacional se financiará con cargo al presupuesto del Ministerio de Desarrollo Social y Familia."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo QUINTO ",
            "idParte": "10190477",
            "texto": "Artículo quinto.- Las Comisiones Coordinadoras de Protección y el Consejo de Expertos podrán constituirse desde la publicación de la presente ley. Para el primer nombramiento de los miembros del Consejo de Expertos, aquellos miembros que sean designados por el Presidente de la República durarán en sus cargos cinco años. Los miembros nombrados por el Consejo de la Sociedad Civil de la Niñez a que se refiere el Título III de la ley N° 20.530, que crea el Ministerio de Desarrollo Social y Familia y modifica cuerpos legales que indica, durarán tres años. Durante los dos primeros años calendario de funcionamiento del Consejo de Expertos, éste podrá celebrar hasta un total de ocho sesiones extraordinarias pagadas por cada anualidad. En tanto no inicie sus actividades el Servicio, las dietas de los referidos consejeros se financiarán con cargo al presupuesto del Ministerio de Desarrollo Social y Familia."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo SEXTO ",
            "idParte": "10190478",
            "texto": "Artículo sexto.- El mayor gasto fiscal que signifique la aplicación de esta ley en su primer año presupuestario de vigencia se financiará con cargo al presupuesto vigente del Servicio Nacional de Menores. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria Tesoro Público, podrá suplementar dicho presupuesto en la parte de gasto que no se pudiere financiar con tales recursos. Para los años posteriores, el gasto se financiará con cargo a los recursos que se contemplen en las respectivas leyes de presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo SÉPTIMO ",
            "idParte": "10190479",
            "texto": "Artículo séptimo.- Mientras no sean nombrados los delegados presidenciales regionales y provinciales, se entenderá que dichos cargos corresponderán a los intendentes y gobernadores, respectivamente."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo OCTAVO ",
            "idParte": "10190480",
            "texto": "Artículo octavo.- Mientras no exista un Sistema de Protección Administrativa, cualquiera sea su denominación legal, las referencias al órgano de protecció"
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo NOVENO ",
            "idParte": "10190481",
            "texto": "Artículo noveno.- En la elaboración de la normativa técnica a que se refiere la letra e) del artículo 6 de la presente ley, el Servicio deberá considerar la opinión de la sociedad civil."
        },
        {
            "tituloNorma": "Ley 21302",
            "tituloArticulo": "Artículo DÉCIMO ",
            "idParte": "10190482",
            "texto": "Artículo décimo.- La dictación de los reglamentos a que se refiere esta ley no podrá exceder el plazo de dieciocho meses, contado desde su publicación en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21302"
    ],
    "resumenes": [
        " La presente ley crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, como un servicio público descentralizado, dotado de personalidad jurídica y patrimonio propio, sometido a la supervigilancia del Presidente de la República a través del Ministerio de Desarrollo Social y Familia y fiscalización de la Subsecretaría de la Niñez, e integrante del Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia.\n El objeto del Servicio es garantizar la protección de niños y niñas (menores de 14 años) y adolescentes (menores de 18 y mayores de 14 años), incluyendo a sus familias, gravemente amenazados o vulnerados en sus derechos. Las personas mayores de 18 años y menores de 24 seguirán siendo sujetos de atención del Servicio, siempre que se encuentren bajo cuidado alternativo y cursando estudios.\n Por otro lado, la ley regula la organización del Servicio, disponiendo que su administración y dirección superior estará a cargo de un director nacional y contará con direcciones regionales en cada una de las regiones del país, quedando todas estas autoridades afectas al Sistema de Alta Dirección Pública.\n En términos generales, las funciones principales dicen relación con el diagnóstico y el diseño de los programas de protección especializada a ser ejecutados directamente por el Servicio o a través de colaboradores acreditados, orientados a la restitución de los derechos de los niños, niñas y adolescentes; a la reparación de las consecuencias del daño y a la prevención de nuevas vulneraciones, incluyendo el trabajo con sus familias o cuidadores; y a la preparación por la vida independiente de adolescentes acogidos en cuidados alternativos.\n Crea un Consejo de Expertos, conformado por cinco miembros especializados en las áreas ligadas a la niñez, el cual tendrá un carácter de asesor del Servicio en materia de protección. Asimismo, se crea la Comisión Coordinadora de Protección Nacional, a la que corresponderá la coordinación intersectorial de los órganos de la administración del Estado que desarrollen acciones, prestaciones o servicios orientados a la protección de los derechos de los niños, niñas y adolescentes.\n La ley regula la participación de personas jurídicas sin fines de lucro y de personas naturales en programas específicos, como colaboradores en el desarrollo de acciones de protección especializada de niños, niñas y adolescentes, las que deberán siempre estar acreditadas.\n El Servicio Nacional de Protección Especializada a la Niñez y Adolescencia será el sucesor y continuador legal del Servicio Nacional de Menores (Sename), en el ámbito de las funciones y atribuciones que le otorga esta ley, con todos sus derechos, obligaciones, funciones y atribuciones, sin perjuicio de las que correspondan al Servicio Nacional de Reinserción Social Juvenil.\n Finalmente, se establece que las las plantas de personal, el traspaso de funcionarios y de bienes, como asimismo la fecha de entrada en vigencia de esta ley y las modificaciones que introduce, se determinará por el Presidente de la República mediante uno o varios Decretos con Fuerza de Ley, debiendo su articulado permanente empezar a regir en un plazo máximo de un año a contar de su publicación."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia"
    ],
    "nombres_uso_comun": []
}