{
    "idNorma": "1155207",
    "titulo": "establece beneficio que indica para los afiliados y pensionados calificados como enfermos terminales",
    "encabezado": " LEY NÚM. 21.309   ESTABLECE BENEFICIO QUE INDICA PARA LOS AFILIADOS Y PENSIONADOS CALIFICADOS COMO ENFERMOS TERMINALES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Enfermos Terminales",
        "Pensionados Calificados como Enfermos Terminales",
        "Pensionados",
        "Reforma Previsional",
        "Comisión Médica Regional",
        "Aporte Previsional Solidario"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21309",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10197325",
            "texto": "\"Artículo único.- Introdúcense en el decreto ley N° 3.500, de 1980, que establece un nuevo sistema de pensiones, a continuación del actual artículo 70, los siguientes artículos 70 bis y 70 ter, nuevos, del siguiente tenor: \"Artículo 70 bis.- Todo afiliado que sea certificado como enfermo terminal por el Consejo Médico a que se refiere el artículo 70 ter tendrá derecho a percibir una pensión calculada como una renta temporal a doce meses, la que será pagada por la Administradora a que estuviera afiliado a la fecha del pago, con cargo al saldo de su cuenta de capitalización individual de cotizaciones obligatorias, una vez reservado el capital necesario para pagar las pensiones de sobrevivencia y la cuota mortuoria, cuando corresponda. El afiliado podrá solicitar reducir la renta temporal antes indicada hasta el valor de la pensión básica solidaria vigente para mayores de ochenta años, y, en este caso, la diferencia podrá ser retirada como excedente de libre disposición. Si determinada la reserva, el saldo fuese insuficiente para financiar una renta temporal de monto igual a la pensión básica solidaria vigente para los mayores de ochenta años, por un período de doce meses, el saldo de la cuenta individual se destinará a financiar la renta temporal del afiliado hasta el monto que sea necesario para tales efectos. El capital necesario para pagar las pensiones de sobrevivencia y la cuota mortuoria a que hace referencia el inciso primero se calculará de acuerdo con las normas contenidas en esta ley, en consideración a la expectativa de vida de los beneficiarios al término de la renta temporal, y a los porcentajes a que se refiere el artículo 58, respecto de la pensión de referencia, que se define a continuación: a) En el caso de afiliados activos, la pensión de referencia corresponderá al 70% del ingreso base si se encuentra cubierto por el seguro de invalidez y sobrevivencia, y al 100% del retiro programado, en el caso de afiliados no cubiertos. b) Tratándose de pensionados por vejez e invalidez total definitiva, la pensión de referencia será la última pensión calculada de conformidad con el artículo 65 de esta ley. c) En el caso de pensionados por invalidez parcial definitiva, la pensión de referencia será la última pensión calculada de conformidad con el artículo 65 de esta ley. Si al momento del cálculo de la última pensión no se encontraba liberado el saldo retenido, la pensión deberá recalcularse considerando dicho saldo. d) Los pensionados por invalidez parcial transitoria, al momento de ser certificados como enfermos terminales, serán considerados inválidos totales y se les aplicará la regla de cálculo de la letra a). Los pensionados por vejez, vejez anticipada, invalidez total o sobrevivencia, que estén afectos a las modalidades de retiro programado, retiro programado con renta vitalicia inmediata y renta temporal con renta vitalicia diferida, en los dos últimos casos siempre que estén en goce de la renta temporal o el retiro programado respectivamente, y que presenten una condición de enfermo terminal, tendrán derecho a un recálculo de su pensión en los términos establecidos en el inciso primero. Para efectuar dicho recálculo, se considerará, además, la parte del saldo destinado a la aplicación del factor de ajuste a que se refiere el inciso tercero del artículo 65 de esta ley. Asimismo, podrán acogerse al derecho contemplado en este artículo los pensionados de conformidad a lo dispuesto en el Título V de la ley N° 16.744, que establece normas sobre accidentes del trabajo y enfermedades profesionales, cuyas prestaciones serán compatibles con los beneficios que contemple este cuerpo legal. Al presentarse una solicitud de certificación de enfermo terminal por parte de un afiliado no pensionado o pensionado por invalidez parcial con pensiones transitorias, en ambos casos cubiertos por el seguro de invalidez y sobrevivencia, la Administradora deberá generar automáticamente una solicitud de calificación de invalidez o reevaluación de invalidez, según corresponda, la que derivará a la Comisión Médica Regional respectiva para su tramitación en un procedimiento prioritario, de conformidad con las normas impartidas por la Superintendencia al efecto, acompañando copia de los antecedentes médicos aportados por el solicitante. La Comisión Médica Regional dispondrá de un plazo de siete días hábiles para emitir su dictamen, contado desde la fecha en que se reciba la solicitud o se disponga de la totalidad de los antecedentes médicos requeridos en la norma técnica que emitirá la Superintendencia. Si la Comisión Médica Regional no se pronuncia dentro del plazo señalado en este inciso, se entenderá declarado inválido total al solicitante que ha sido certificado como enfermo terminal. Tanto el afiliado como la compañía de seguros podrán apelar del dictamen de la Comisión Médica Regional dentro de los tres días hábiles siguientes a su notificación, de acuerdo con un procedimiento simplificado ante la Comisión Médica Central, que constará de las siguientes etapas: i) recepción de la apelación; ii) análisis de los antecedentes por el médico asignado al caso, quien podrá, de ser necesario, solicitar antecedentes adicionales; iii) presentación del caso a sesión y resolución inmediata. La Comisión Médica Central deberá pronunciarse dentro de los siguientes tres días hábiles contados desde la recepción de los antecedentes solicitados. Los aspectos operativos del procedimiento simplificado serán definidos mediante una norma de carácter general de la Superintendencia de Pensiones. Si el afiliado fallece durante el proceso de calificación de invalidez encontrándose certificado como enfermo terminal, se entenderá declarado inválido total para todos los efectos legales. Para los efectos de lo dispuesto en el inciso anterior, el Consejo Médico deberá, dentro del plazo de un día hábil contado desde la fecha de la certificación, informar sobre aquella a las Comisiones Médicas Regional o Central en que se esté tramitando el procedimiento, por la vía más expedita posible. Para el cálculo del aporte adicional a que se refiere el artículo 53 de esta ley, se considerará el saldo existente en la cuenta de capitalización individual del afiliado, incluido el bono de reconocimiento, si corresponde, a la fecha de presentación de la solicitud de certificación. El otorgamiento y cálculo de los beneficios del Pilar Solidario establecido en la ley N° 20.255 no se verán modificados por entrar el pensionado en goce de la prestación que establece este artículo. En el caso de un pensionado que se encuentre percibiendo una pensión con aporte previsional solidario y fuese certificado como enfermo terminal por el Consejo Médico, la pensión que percibirá como renta temporal deberá calcularse en base al saldo que hubiese quedado en su cuenta individual obligatoria de no haberse financiado el beneficio del sistema de pensiones solidarias con recursos de dicha cuenta. Las citadas pensiones se financiarán con el saldo remanente de la cuenta individual. Cuando éste sea insuficiente, serán financiadas con recursos del Estado. Si el enfermo terminal tuviese una sobrevida superior a doce meses, el total del saldo que exista en su cuenta individual se destinará al pago de la renta temporal por el monto que hasta esa fecha estaba percibiendo. En ningún caso el afiliado certificado como enfermo terminal podrá optar por una pensión bajo la modalidad de renta vitalicia. Para efecto de lo dispuesto en esta ley, se entenderá por enfermo terminal toda persona con una enfermedad o condición patológica grave que haya sido diagnosticada, de carácter progresivo e irreversible, sin tratamiento específico curativo o que permita modificar su sobrevida, o bien cuando los recursos terapéuticos utilizados han dejado de ser eficaces, y con una expectativa de vida inferior a doce meses. Los criterios para acreditar la condición de enfermo terminal estarán contenidos en una norma técnica elaborada por la Superintendencia de Pensiones. La solicitud de certificación de enfermo terminal debe presentarse en la respectiva Administradora debiendo acompañar un certificado médico, cuyo contenido mínimo será determinado mediante una norma de carácter general que dicte la Superintendencia de Pensiones y por la declaración de beneficiarios de pensión de sobrevivencia, cuando se trate de afiliados no pensionados. El médico tratante y el director médico, o su equivalente, del establecimiento de salud público o privado que corresponda, deberán suscribir el referido certificado. Tanto los establecimientos de salud públicos y privados, como el médico tratante, deberán informar al afiliado de su posible condición de enfermo terminal y estarán obligados a proporcionar al paciente y/o al Consejo Médico los antecedentes de respaldo que les sean requeridos para estos efectos. Una norma conjunta de la Superintendencia de Pensiones y de la Superintendencia de Salud, actuando esta última a través de la Intendencia de Fondos y Seguros Previsionales de Salud, definirá los plazos y forma en que se entregarán los antecedentes señalados en el inciso anterior. Presentada la solicitud de certificación en calidad de enfermo terminal, la Administradora deberá remitir los antecedentes al Consejo Médico dentro del plazo de dos días hábiles contado desde la fecha de recepción de la solicitud. La Administradora deberá, en forma previa a la remisión de la solicitud, verificar los siguientes antecedentes: i) calidad de afiliado activo o pensionado del solicitante; ii) existencia de fondos disponibles en la cuenta de capitalización individual del afiliado; iii) certificado médico debidamente suscrito por el médico tratante y el director médico, o su equivalente, del establecimiento de salud; iv) acreditación de beneficiarios de pensión de sobrevivencia y v) cobertura del seguro de invalidez y sobrevivencia. Dentro del plazo de cinco días hábiles contado desde la recepción de la solicitud de certificación de enfermo terminal, y en el caso que los antecedentes presentados permitan certificar que se cumple esta condición, el Consejo Médico deberá así resolverlo y notificar al afiliado y a la Administradora de Fondos de Pensiones respectiva, preferentemente por medios electrónicos, la que deberá proceder al pago de la pensión, de acuerdo con lo señalado en el inciso primero de este artículo. El plazo señalado en el inciso precedente podrá suspenderse en caso de que el Consejo Médico estime necesario solicitar antecedentes adicionales. En todo caso, el Consejo tendrá un plazo máximo de diez días hábiles para emitir su pronunciamiento, contado desde la fecha de recepción de la solicitud de certificación. El afiliado podrá apelar fundadamente del rechazo a la solicitud de certificación de enfermo terminal ante el Consejo Médico de Apelaciones regulado en el artículo 70 ter, dentro de los cinco días hábiles siguientes a su notificación. Dicho Consejo deberá pronunciarse dentro de los siguientes cinco días hábiles, desde presentada la apelación. Este plazo podrá ampliarse por hasta cinco días hábiles si, por motivos fundados, el Consejo estimare necesario requerir antecedentes adicionales. La fiscalización de la certificación de la calidad de enfermo terminal corresponderá a la Superintendencia de Pensiones. Las rentas temporales que se paguen de acuerdo con este artículo no estarán afectas a comisiones por parte de la Administradora. Todas las notificaciones que se realicen en virtud de lo dispuesto en este artículo deberán efectuarse preferentemente a través de medios electrónicos, según lo determine la norma de carácter general establecida para estos efectos. Artículo 70 ter.- El Consejo Médico a que se refiere el artículo 70 bis estará conformado por salas integradas por tres médicos cirujanos seleccionados por la Superintendencia, a través de concurso. No obstante, cuando el número de los casos a revisar lo amerite, otros médicos cirujanos designados en la forma señalada, podrán integrar la respectiva Comisión, la que siempre sesionará con a lo menos dos de sus integrantes. En cada una de las salas, uno de sus miembros será designado Presidente por el Superintendente de Pensiones, mediante resolución. El reglamento regulará la organización y el funcionamiento propio del Consejo, la forma en que se seleccionará a los médicos cirujanos y el régimen aplicable a éstos, las exigencias que deberán cumplir, así como las facultades que tendrán para el cumplimiento de su cometido. El Presidente de una de las salas, designado por la Superintendencia, tendrá a su cargo la coordinación y representación del Consejo ante autoridades de organismos públicos y privados. El número de salas del Consejo Médico será determinado por la Superintendencia a través de una resolución fundada, de acuerdo con el número de solicitudes estimado por ella y con los recursos que se consulten anualmente en la Ley de Presupuestos del Sector Público. Existirá un Consejo Médico de Apelaciones conformado por, a lo menos, una sala integrada por tres médicos cirujanos seleccionados por la Superintendencia, a través de concurso. No obstante, cuando el número de los casos a revisar lo amerite, otros médicos cirujanos designados en la forma señalada, podrán integrar el respectivo Consejo, el que siempre sesionará con a lo menos dos de sus integrantes. Uno de los miembros será designado Presidente del Consejo por el Superintendente de Pensiones, mediante resolución. El Presidente del Consejo Médico de Apelación tendrá la representación de dicho Consejo ante las autoridades de instituciones públicas y privadas. El reglamento señalado en el inciso primero deberá regular las mismas materias respecto del Consejo Médico de Apelaciones. El número de salas del Consejo Médico de Apelaciones será determinado por la Superintendencia a través de una resolución fundada, de acuerdo con el número de apelaciones estimado por ésta. Todo el soporte necesario para el funcionamiento del Consejo Médico y del Consejo Médico de Apelaciones será otorgado por la Superintendencia de Pensiones.\"."
        },
        {
            "tituloNorma": "Ley 21309",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "10197327",
            "texto": "Artículo primero.- Esta ley entrará en vigencia el día 1 de julio de 2021. No obstante lo anterior, la normativa técnica, instrucciones y demás actos administrativos que deban ser dictados por la Superintendencia de Pensiones para efectos de la correcta implementación de la ley, incluida aquella normativa que se elaborará en conjunto con la Superintendencia de Salud, podrán dictarse con anterioridad a la fecha antes indicada. Lo mismo se aplicará respecto del reglamento a que se refiere el artículo 70 ter del decreto ley N° 3.500, de 1980, incorporado por esta ley. Estas normas entrarán en vigencia en la fecha indicada en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 21309",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "10197328",
            "texto": "Artículo segundo.- Autorízase a la Superintendencia de Pensiones, desde la fecha de publicación de esta ley y hasta la entrada en vigencia de su articulado permanente, para contratar de manera directa a los médicos cirujanos que integrarán el Consejo Médico y el Consejo Médico de Apelaciones."
        },
        {
            "tituloNorma": "Ley 21309",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "10197329",
            "texto": "Artículo tercero.- A contar del primer día hábil del mes subsiguiente a la fecha de publicación de esta ley y hasta la entrada en vigencia de su articulado permanente, podrán acceder a los beneficios contemplados en el artículo 70 bis del decreto ley N° 3.500, de 1980, que se incorpora por esta ley, sin que su enfermedad o condición sea certificada por los Consejos Médicos a que se refiere ella, los afiliados o pensionados que estén haciendo uso de las Garantías Explícitas en Salud a que se refiere el decreto supremo N° 22, de 2019, del Ministerio de Salud, para el Problema de Salud N° 4, sólo por cuidados paliativos en cáncer avanzado y, a su vez, por los diagnósticos que se indican a continuación: - Glioblastoma cerebral en progresión con radio y quimioterapia; - Meduloblastoma cerebral en progresión; - Meningitis carcinomatosa de cualquier cáncer; - Cáncer de pulmón con metástasis a distancia múltiple; - Cáncer de esófago en progresión; - Cáncer gástrico metastásico a distancia en al menos dos sitios (ejemplo hígado y/o pulmón); - Cáncer gástrico con metástasis peritoneales; - Cáncer gástrico con metástasis hepáticas múltiples; - Cáncer hepatobiliar con metástasis peritoneales; - Cáncer hepatobiliar con metástasis hepáticas múltiples; - Cáncer de intestino delgado con metástasis peritoneales; - Cáncer de páncreas y vesícula biliar metastásico; - Cáncer colo-rectal metastásico en progresión; - Hepatocarcinoma avanzado sin opción de trasplante; - Cáncer testicular metastásico en progresión a quimioterapia de segunda línea; - Sarcoma partes blandas metastásico a distancia; - Osteosarcoma metastásico en progresión; - Melanoma metastásico en progresión; - Cualquier cáncer metastásico en ECOG 4 y sin posibilidad de tratamiento sistémico; - Cualquier cáncer con metástasis cerebral múltiple (más de 3); - Cualquier cáncer metastásico a distancia que no puede hacerse tratamiento antineoplásico, y - Cáncer origen desconocido metastásico. Para acceder al beneficio establecido en el artículo 70 bis del decreto ley N° 3.500, de 1980, que incorpora esta ley, desde la fecha de su publicación y con anterioridad a la entrada en vigencia de las reglas permanentes de ésta, será suficiente la presentación ante la respectiva Administradora de Fondos de Pensiones de un certificado emitido por el médico jefe de la Unidad de Cuidados Paliativos, o su similar, del establecimiento público o privado en donde está siendo tratado el solicitante, que acredite que se encuentra recibiendo los cuidados paliativos por los diagnósticos antes señalados. El beneficio precedentemente indicado deberá otorgarse, en el caso que corresponda, dentro de los cinco días hábiles siguientes a la presentación de la solicitud. Dentro del mismo plazo, la Administradora deberá verificar los siguientes antecedentes: i) calidad de afiliado activo o pensionado del solicitante, según corresponda; ii) existencia de fondos disponibles en la cuenta de capitalización individual del afiliado; iii) acreditación de beneficiarios de pensión de sobrevivencia; y iv) cobertura del seguro de invalidez y sobrevivencia. Para acceder al aporte adicional correspondiente, los afiliados cubiertos por el seguro de invalidez y sobrevivencia deberán solicitar la calificación de invalidez de conformidad con lo dispuesto en el artículo 11 del decreto ley N° 3.500, de 1980, en un procedimiento prioritario conforme a la normativa vigente. Para el cálculo del aporte adicional a que se refiere el artículo 53 del citado decreto ley, se considerará el saldo existente en la cuenta de capitalización individual del afiliado, incluido el bono de reconocimiento, si corresponde, a la fecha de presentación de la solicitud de este beneficio."
        },
        {
            "tituloNorma": "Ley 21309",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "10197330",
            "texto": "Artículo cuarto.- El gasto en que incurra la Superintendencia de Pensiones para la implementación del sistema de certificación de enfermos terminales será financiado con cargo a los recursos del Ministerio del Trabajo y Previsión Social. El mayor gasto fiscal que demande la aplicación del inciso undécimo del artículo 70 bis se financiará, durante el primer año presupuestario de su vigencia, con cargo a la partida presupuestaria del Ministerio del Trabajo y Previsión Social y, en lo que faltare, con cargo al Tesoro Público. En los años siguientes, se financiará con cargo a los recursos que disponga la respectiva Ley de Presupuestos del Sector Público.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21309"
    ],
    "resumenes": [
        " La presente ley modifica el decreto ley N° 3.500, de 1980, que establece un nuevo sistema de pensiones, para incorporar los artículos 70 bis y 70 ter, que permitirán a todo afiliado, certificado como enfermo terminal por el Consejo Médico a percibir una pensión calculada como una renta temporal a doce meses, la que será pagada por la administradora a que estuviera afiliado a la fecha del pago, con cargo al saldo de su cuenta de capitalización individual de cotizaciones obligatorias, una vez reservado el capital necesario para pagar las pensiones de sobrevivencia y la cuota mortuoria, cuando corresponda. \n Al respecto, la ley establece que enfermo terminal es toda persona con una enfermedad o condición patológica grave que haya sido diagnosticada, de carácter progresivo e irreversible, sin tratamiento específico curativo o que permita modificar su sobrevida, o bien cuando los recursos terapéuticos utilizados han dejado de ser eficaces, y con una expectativa de vida inferior a doce meses. La solicitud de certificación de enfermo terminal deberá presentarse en la respectiva Administradora acompañando un certificado médico suscrito por el médico tratante y el Director Médico, o su equivalente, del establecimiento de salud público o privado que corresponda.\n Este beneficio, pueden solicitarlo tanto los afiliados activos como los pensionados por vejez, vejez anticipada, invalidez total o parcial o sobrevivencia, bajo todas las modalidades salvo renta vitalicia, pensionados ley de accidentes del trabajo.\n La ley establece las fórmulas de cálculo de la pensión y en algunos casos, se permitirá el retiro de excedentes de libre disposición, manteniendo en todo caso, el derecho de las personas en situación de enfermedad terminal siempre podrán pensionarse conforme a las reglas generales.\n Para el caso de las personas que superen la sobrevida estimada, la ley establece que se recalcule la pensión. Respecto de aquellas personas que se encuentren cubiertas por el pilar solidario conforme a la ley 20.255, percibirán los beneficios que correspondan.\n Se establece, a modo de protección, y considerando la situación en la que se encuentra un enfermo terminal, la prohibición para las personas certificadas como tales de optar por renta vitalicia.\n Esta ley entrará a regir el 01.07.2021. Sin perjuicio de lo anterior, a contar del primer día hábil del mes subsiguiente a la fecha de publicación de esta ley y hasta la entrada en vigencia de su articulado permanente, podrán acceder a los beneficios que se incorporan por esta ley, sin que su enfermedad o condición sea certificada por los Consejos Médicos a que se refiere ella, los afiliados o pensionados que estén haciendo uso de las Garantías Explícitas en Salud, sólo por cuidados paliativos en cáncer avanzado y, a su vez, por los diagnósticos que se señalan en el artículo tercero transitorio de la ley. "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que otorga beneficios a enfermos terminales"
    ],
    "nombres_uso_comun": []
}