{
    "idNorma": "1155423",
    "titulo": "modifica la ley nº 17.798, sobre control de armas, y otras disposiciones, para sancionar penalmente la fabricación, importación, comercialización, distribución, venta, entrega a cualquier título, y el uso de fuegos artificiales, en las condiciones que indica",
    "encabezado": "LEY NÚM. 21.310   MODIFICA LA LEY Nº 17.798, SOBRE CONTROL DE ARMAS, Y OTRAS DISPOSICIONES, PARA SANCIONAR PENALMENTE LA FABRICACIÓN, IMPORTACIÓN, COMERCIALIZACIÓN, DISTRIBUCIÓN, VENTA, ENTREGA A CUALQUIER TÍTULO, Y EL USO DE FUEGOS ARTIFICIALES, EN LAS CONDICIONES QUE INDICA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en dos mociones refundidas, la primera, correspondiente al boletín N° 12.649-25 de los diputados Gonzalo Fuenzalida Figueroa y Cristhian Moreira Barros, y del exdiputado Mario Desbordes Jiménez; la segunda, correspondiente al boletín N° 12.656-25 de las diputadas Karin Luck Urban y Erika Olivera De La Fuente, y de los diputados Andrés Celis Montt, Marcos Ilabaca Cerda, Raúl Leiva Carvajal y Daniel Verdessi Belemmi.             Proyecto de ley",
    "materias": [
        "Control de Armas",
        "Fuegos Artificiales",
        "Comercialización de Fuegos Artificiales",
        "Distribución de Fuegos Artificiales",
        "Venta de Fuegos Artificiales",
        "Fabricación de Fuegos Artificiales",
        "Importación de Fuegos Artificiales"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21310",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10198479",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley N° 17.798, sobre Control de Armas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 400, de 1977, del Ministerio de Defensa Nacional: 1. Incorpórase en el artículo 9 el siguiente inciso final: \"Los que poseyeren o tuvieren alguno de los elementos señalados en la letra f) del artículo 2º, sin las autorizaciones a que se refiere el artículo 4°, serán sancionados con presidio menor en su grado mínimo o multa de 5 a 20 unidades tributarias mensuales.\". 2. Intercálase en el artículo 10 el siguiente inciso tercero, nuevo, pasando el actual a ser cuarto, y así sucesivamente: \"Los que sin la competente autorización fabricaren, armaren, elaboraren, adaptaren, transformaren, importaren, internaren al país, exportaren, transportaren, almacenaren, distribuyeren, ofrecieren, adquirieren o celebraren convenciones respecto de los elementos indicados en la letra f) del artículo 2 serán sancionados con la pena de presidio menor en su grado medio y multa de 10 a 20 unidades tributarias mensuales. En caso de que en la perpetración del delito se utilizaren establecimientos o locales, a sabiendas de su propietario o encargado, o no pudiendo éste menos que saberlo, el juez podrá decretar en la sentencia su clausura definitiva. Asimismo, durante el proceso judicial respectivo podrá decretar, como medida cautelar, la clausura temporal de dichos establecimientos o locales.\". 3. Modifícase el artículo 14 D del siguiente modo: a) En el inciso final: i. Intercálase entre la expresión \"artículo 2°\" y la frase \"en, desde, o hacia\", la expresión \"a un inmueble privado con personas en su interior, o\". ii. Reemplázase la oración \"Si lo hiciere\" por la frase \"Si la conducta descrita en este inciso se realizare al aire o\". iii. Sustitúyese la frase \"uno de los lugares que indica el inciso segundo\" por la oración \"lugares u objetos distintos de los señalados,\". b) Agrégase el siguiente inciso final: \"Las penas dispuestas en el inciso anterior se impondrán en su máximum cuando las conductas ahí señaladas turbaren gravemente la tranquilidad pública o infundieren temor en la población.\". 4. Intercálase el siguiente artículo 14 E, nuevo: \"Artículo 14 E.- El que, sin la competente autorización, accionare, activare o disparare alguno de los elementos señalados en la letra f) del artículo 2 será sancionado con la pena de presidio menor en sus grados mínimo a medio y multa de 10 a 20 unidades tributarias mensuales. La pena privativa de libertad dispuesta en el inciso anterior se impondrá en su máximo cuando las conductas ahí señaladas turbaren gravemente la tranquilidad pública o infundieren temor en la población.\"."
        },
        {
            "tituloNorma": "Ley 21310",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10198480",
            "texto": "Artículo 2.- Derógase el artículo 2 de la ley N° 19.680, que prohíbe el uso de fuegos artificiales, mediante reforma de la ley Nº 17.798, sobre Control de Armas y Explosivos, y prohíbe la venta al público de fuegos artificiales y regula la realización de espectáculos pirotécnicos masivos."
        },
        {
            "tituloNorma": "Ley 21310",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10198481",
            "texto": "Artículo 3.- Derógase el numeral 12° del artículo 496 del Código Penal."
        },
        {
            "tituloNorma": "Ley 21310",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10198482",
            "texto": "Artículo 4.- Introdúcense las siguientes modificaciones en la ley N° 19.327, de derechos y deberes en los espectáculos de fútbol profesional: 1. Intercálase en el artículo 13, entre las oraciones \"del Código Penal\" y \", será sancionado\", la expresión \"o artículo 14 E de la ley N° 17.798, sobre Control de Armas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 400, de 1977, del Ministerio de Defensa Nacional\". 2. Derógase la letra c) del artículo 27.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21310"
    ],
    "resumenes": [
        " La presente ley tiene por objeto establecer sanciones de carácter penal para aquellas personas que, sin cumplir con las exigencias legales y reglamentarias, incurran en alguna de las conductas relacionadas con fabricar, importar, comercializar, distribuir, vender, entregar y usar fuegos artificiales, por todos los efectos nocivos que provocan este tipo de elementos.\n De esta manera, y a vía ejemplar, quienes tengan o posean fuegos artificiales, artículos pirotécnicos y otros artefactos de similar naturaleza, sus partes, dispositivos y piezas, sin las autorizaciones respectivas, serán sancionados con presidio menor en su grado mínimo (61 a 540 días) o multa de 5 a 20 UTM mensuales.\n Por su parte, para quienes fabricaren, armaren, elaboraren, adaptaren, transformaren, importaren, internaren al país, exportaren, transportaren, almacenaren, distribuyeren, ofrecieren, adquirieren o celebraren convenciones sobre fuegos artificiales y otros de la misma naturaleza señalados en la ley, serán sancionados con la pena de presidio menor en su grado medio (541 días a 3 años) y multa de 10 a 20 UTM.\n En el caso señalado precedentemente, cuando además el delito es cometido utilizando algún establecimiento o local, con conocimiento del propietario o del encargado o no pudiendo éste menos que saberlo, el juez podrá decretar hasta su cierre definitivo en la sentencia, y sin perjuicio de la faculta para decretar el cierre temporal como medida cautelar durante el proceso.\n Otra sanción que se establece, dice relación aquel que, sin la competente autorización, accionare, activare o disparare alguno de los elementos pirotécnicos señalados en la ley, será sancionado con la pena de presidio menor en sus grados mínimo a medio y multa de 10 a 20 UTM. Esta pena privativa de libertad, señala la norma, se impondrá en su máximo cuando las conductas descritas turbaren gravemente la tranquilidad pública o infundieren temor en la población.\n Para materializar los fines de esta ley se modifican una serie de cuerpos legales: el decreto 400, que fija texto refundido, coordinado y sistematizado de la ley N° 17.798, sobre control de armas; la ley N° 19.680, que prohíbe el uso de fuegos artificiales, mediante reforma de la ley Nº 17.798, sobre Control de Armas y Explosivos, y prohíbe la venta al público de fuegos artificiales y regula la realización de espectáculos pirotécnicos masivos; el Código Penal; y la ley N° 19.327, sobre derechos y deberes en los espectáculos de fútbol profesional."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Modifica la ley de control de armas para sancionar penalmente los fuegos artificiales"
    ],
    "nombres_uso_comun": []
}