{
    "idNorma": "1157863",
    "titulo": "posterga las próximas elecciones municipales, de gobernadores regionales y de convencionales constituyentes por motivo del covid-19",
    "encabezado": "LEY NÚM. 21.324        POSTERGA LAS PRÓXIMAS ELECCIONES MUNICIPALES, DE GOBERNADORES REGIONALES Y DE CONVENCIONALES CONSTITUYENTES POR MOTIVO DEL COVID-19             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de reforma constitucional:",
    "materias": [
        "Elecciones Municipales",
        "Reforma Constitucional",
        "Gobernadores Regionales",
        "Convencionales Constituyentes",
        "Pandemia",
        "Covid-19",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Alcaldes ",
        "Concejales",
        "Propaganda Electoral",
        "Sistema de Inscripciones Electorales y Servicio Electoral",
        "Elecciones Municipales 15 y 16 de mayo 2021"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21324",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10214645",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la Constitución Política de la República, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 100, de 2005, del Ministerio Secretaría General de la Presidencia: 1. Reemplázase en el inciso final del artículo 130 la expresión \"10 y 11 de abril\" por la siguiente: \"15 y 16 de mayo\". 2. Modifícase la disposición vigésima octava transitoria de la siguiente forma: a) Reemplázase en el inciso primero la expresión \"10 y 11 de abril\" por la siguiente: \"15 y 16 de mayo\". b) Sustitúyese en el inciso segundo el texto \"cuarto domingo después de efectuada la primera, según lo dispuesto en el inciso segundo del artículo 98 bis del decreto con fuerza de ley Nº 1-19.175, de 2005, del Ministerio del Interior, que fija el texto refundido, coordinado, sistematizado y actualizado de la ley Nº 19.175, Orgánica Constitucional sobre Gobierno y Administración Regional\" por la expresión \"13 de junio de 2021\". c) En el inciso tercero: i. Sustitúyese la expresión \"del decreto con fuerza de ley citado en el inciso anterior\" por la siguiente: \"de la ley Nº 19.175, orgánica constitucional sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado, sistematizado y actualizado fue fijado por el decreto con fuerza de ley Nº 1-19.175, de 2005, del Ministerio del Interior\". ii. Reemplázase la expresión \"10 de junio\" por \"14 de julio\". 3. Reemplázase en el inciso final de la disposición trigésima tercera transitoria la expresión \"10 y 11 de abril\" por la siguiente: \"15 y 16 de mayo\". 4. Modifícase la disposición trigésima cuarta transitoria de la siguiente forma: a) Reemplázase en el inciso primero la expresión \"10 y 11 de abril\" por la siguiente: \"15 y 16 de mayo\". b) Reemplázase el inciso segundo por el siguiente: \"Prorrógase el mandato de los alcaldes y concejales en ejercicio a la fecha de publicación de la presente reforma constitucional hasta el 28 de junio de 2021.\". c) Reemplázase en el inciso final la expresión \"24 de mayo\" por \"28 de junio\". 5. Reemplázase en la disposición trigésima quinta transitoria la expresión \"10 y 11 de abril\" por la siguiente: \"15 y 16 de mayo\". 6. Modifícase el inciso quinto de la disposición cuadragésima primera transitoria de la siguiente forma: a) Reemplázase en su encabezado la expresión \"10 y 11 de abril\" por \"15 y 16 de mayo\" las dos veces que aparece. b) Reemplázase en el numeral 1 la expresión \"10 y 11 de abril\" por la siguiente: \"15 y 16 de mayo\". c) Reemplázanse en los literales c) y d) del numeral 1 las frases \"10 de abril\" y \"11 de abril\" por las frases \"15 de mayo\" y \"16 de mayo\", respectivamente, todas las veces que aparecen. d) Reemplázase el numeral 3 por el siguiente: \"3. Las referencias que las leyes u otras normas hagan a la elección del día 11 de abril de 2021 o a las elecciones de los días 10 y 11 de abril de 2021, según corresponda, se entenderán hechas a las elecciones de los días 15 y 16 de mayo de 2021.\". e) Reemplázanse en el numeral 4 las frases \"11 de abril\" y \"10 de abril\" por las frases \"16 de mayo\" y \"15 de mayo\", respectivamente. f) Reemplázase en los numerales 5, 6 y 7, la frase \"10 y 11 de abril\" por la frase \"15 y 16 de mayo\". g) Agrégase el siguiente numeral 8, nuevo: \"8. El bono de los asesores del delegado de la junta electoral, a que se refiere el artículo 60 del decreto con fuerza de ley N° 2, de 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, ascenderá a la suma de 0,6 unidades de fomento por jornada por todas las tareas realizadas con ocasión de la elección de los días 15 y 16 de mayo.\". 7. Incorpórase la siguiente disposición cuadragésima novena transitoria: \"CUADRAGÉSIMA NOVENA. En razón de la postergación de las próximas elecciones municipales, de gobernadores regionales y de Convencionales Constituyentes, se aplicarán las siguientes normas, según corresponda: 1. Suspéndese la campaña electoral contemplada en la normativa aplicable a las elecciones municipales, de gobernadores regionales y de Convencionales Constituyentes, según corresponda, desde las 24 horas del día de publicación de la presente reforma constitucional y hasta las 24 horas del día 28 de abril de 2021, campaña que se reanudará el día 29 de abril de 2021 hasta el jueves 13 de mayo de 2021, inclusive. 2. No obstante lo señalado en el numeral precedente, serán aplicables a la propaganda electoral las siguientes reglas: a) No podrá realizarse propaganda electoral durante el período de suspensión señalado en el numeral precedente, en los términos señalados en los artículos 31 y 35 de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 2, de 2017, del Ministerio Secretaría General de la Presidencia, con excepción de aquella establecida en el artículo 36 de dicha ley, siempre que ésta se encuentre instalada e informada al Servicio Electoral a la fecha de publicación de esta reforma. Durante el plazo de suspensión no se podrá realizar propaganda pagada en medios de comunicación social, plataformas digitales, redes sociales, aplicativos y aplicaciones de internet. b) La transmisión de la propaganda electoral de candidatos a Convencional Constituyente a que se refiere el artículo 32 de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, se suspenderá el día de la publicación de la presente reforma constitucional, si ese día es anterior al 8 de abril de 2021. Si como resultado de la suspensión referida quedare un remanente de días para completar los días de transmisión a que se refiere el inciso séptimo del referido artículo 32, los canales de televisión de libre recepción deberán destinar un número equivalente de días al remanente, para transmitir la propaganda electoral de los candidatos a Convencional Constituyente, hasta el tercer día anterior a la elección inclusive, y en los mismos términos que los utilizados para las transmisiones suspendidas en virtud de este literal. c) Para efectos de lo dispuesto en el artículo 34 de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, se entenderá que el plazo es el comprendido entre el 10 de febrero de 2021 y hasta el 13 de mayo de 2021. Durante el período que medie entre el 8 de abril y el 13 de mayo, el Servicio Electoral, a través de los canales pertenecientes a la Asociación Nacional de Televisión, deberá informar sobre el proceso de cambio de las elecciones y su nuevo calendario. 3. En relación a las normas de la ley N° 19.884, orgánica constitucional sobre Transparencia, Límite y Control del Gasto Electoral, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 3, de 2017, del Ministerio Secretaría General de la Presidencia, durante el período de suspensión de la campaña electoral señalado en el numeral 1 sólo se podrán efectuar los gastos electorales señalados en los literales c), d) y f) del inciso segundo del artículo 2 de dicha ley, excluyendo aquellos que digan relación con lo dispuesto en el artículo 38 de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 2, de 2017, del Ministerio Secretaría General de la Presidencia. 4. Sólo podrán ejercer su derecho a sufragio quienes se encuentren habilitados conforme al Padrón Electoral que se utilice para cada elección, según la regla que se indica a continuación. Sin perjuicio de lo dispuesto en el Título II \"Del Padrón Electoral y de su Auditoría\" de la ley Nº 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 5, de 2017, del Ministerio Secretaría General de la Presidencia, se utilizará el Padrón Electoral con carácter de definitivo elaborado por el Servicio Electoral para la elección que originalmente se celebraría el 10 y 11 de abril de 2021. Con la finalidad de propender a la participación del electorado, las inscripciones, actualizaciones y modificaciones del Registro Electoral se reanudarán, en el caso de las elecciones primarias de 2021, el día siguiente a las elecciones de Convencionales Constituyentes, gobernadores regionales y de autoridades municipales, y hasta el sexagésimo día anterior a dichas elecciones primarias. Tratándose de las elecciones presidencial, parlamentarias y de consejeros regionales de 2021, esta reanudación se efectuará a partir del día siguiente a las elecciones de Convencionales Constituyentes, gobernadores regionales y de autoridades municipales y se suspenderá a los ciento cuarenta días anteriores a las elecciones generales antes señaladas. 5. Los acuerdos, actas, resoluciones o actos administrativos de los órganos competentes que fueron dictados o publicados con anterioridad a la presente reforma constitucional, en virtud de la normativa aplicable a las elecciones municipales, de gobernadores regionales y de Convencionales Constituyentes, continuarán vigentes y serán plenamente aplicables a las elecciones que se desarrollen los días 15 y 16 de mayo de 2021, salvo aquellos que en virtud de esta disposición se vean modificadas, en el sentido que se indica. 6. Sin perjuicio de lo establecido en el inciso segundo del artículo 3 de la ley N° 20.640, que establece el sistema de elecciones primarias para la nominación de candidatos a Presidente de la República, parlamentarios, gobernadores regionales y alcaldes, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N°1, de 2017, del Ministerio Secretaría General de la Presidencia, por única vez, la elección primaria a la que hace referencia tal artículo se realizará el día 18 de julio del 2021. 7. Los permisos sin goce de remuneración solicitados por las candidatas y candidatos que sean funcionarios públicos, estén en régimen de planta, contrata, honorarios o Código del Trabajo, se entenderán prorrogados hasta el día 17 de mayo, salvo voluntad en contrario del trabajador. Para efectos de lo dispuesto en los artículos 156 y 157 de la ley Nº 10.336, de Organización y Atribuciones de la Contraloría General de la República, cuyo texto coordinado, sistematizado y refundido fue fijado por el decreto N° 2.421, de 1964, del Ministerio de Hacienda, se entenderá que los plazos de treinta días a que se refieren dichos artículos correrán desde el 12 de marzo de 2021 y hasta el día de la elección. El candidato o candidata que se encuentre haciendo uso de feriado legal que venza antes del 15 de mayo de 2021 podrá solicitar, antes de su término, el permiso sin goce de remuneración en los términos señalados en el párrafo primero. Con todo, los candidatos y candidatas que sean funcionarios públicos y que, a la fecha de publicación de esta reforma se encontraren haciendo uso de su feriado legal, podrán suspenderlo, sin expresión de causa, retomando sus labores en sus lugares de trabajo, desde el día siguiente de publicada esta reforma constitucional. El saldo de días de feriado legal que se computó en favor de ellos podrá ser utilizado nuevamente, a partir del 29 de abril de 2021, una vez que se reanude el período de campaña. Los empleadores del sector privado cuyos trabajadores hayan solicitado aplazar el permiso sin goce de sueldo no podrán rechazar dicha solicitud. En ningún caso podrá invocarse este aplazamiento como fundamento para proceder al despido. 8. La publicación a que se refiere el inciso primero del artículo 30 de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 2, de 2017, del Ministerio Secretaría General de la Presidencia, se hará una sola vez para las elecciones reguladas en esta reforma constitucional, en la fecha que disponga el Servicio Electoral.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21324"
    ],
    "resumenes": [
        " La presente ley modifica la Constitución Política de la República con la finalidad de postergar la realización de las elecciones municipales, de gobernadores regionales y de los convencionales constituyentes para que se lleven a cabo los días 15 y 16 de mayo del 2021 y de regular otras materias relacionadas con esta postergación, como consecuencia de los efectos del virus Covid-19 en el país.\n Por lo anterior, además de cambiar la fecha que estaba prevista originalmente para estos comicios (10 y 11 de abril de 2021), la ley regula otras implicancias de este aplazamiento:\n- Se prorroga el mandato de alcaldes y concejales en ejercicio hasta el 28 de junio de 2021.\n- Se establecen una serie reglas relativas a campaña y propaganda electoral, gasto electoral, derecho a sufragio, elecciones primarias, entre otras. A vía de ejemplo: \n1. Se suspende la campaña electoral, desde las 24 horas del día de publicación de esta ley y hasta las 24 horas del día 28 de abril de 2021, la que se reanudará el día 29 de abril de 2021 hasta el jueves 13 de mayo de 2021.\n2. No podrá realizarse propaganda electoral durante el período de suspensión, en los términos señalados en los artículos 31 y 35 de la ley orgánica constitucional sobre Votaciones Populares y Escrutinios, con excepción de aquella establecida en el artículo 36, siempre que ésta se encuentre instalada e informada al Servicio Electoral a la fecha de publicación de esta reforma.\n3. Durante el plazo de suspensión no se podrá realizar propaganda pagada en medios de comunicación social, plataformas digitales, redes sociales, aplicativos y aplicaciones de internet.\n4. Se regula la suspensión y período de remanente en materia de transmisión de propaganda electoral de los candidatos a convencional constituyente.\n5. En materia de gasto electoral, establece qué gastos se podrán efectuar durante el período de suspensión de la campaña electoral.\n6. Podrán ejercer el derecho a sufragio quienes se encuentren habilitados conforme al Padrón Electoral, utilizándose el elaborado por el Servicio Electoral para la elección que originalmente se celebraría el 10 y 11 de abril de 2021.\n7. Con respecto a las elecciones primarias para la nominación de candidatos a los cargos que se indican el artículo 3 del DFL N° 1 de 2017, por única vez, se realizará el día 18 de julio del 2021."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que posterga elecciones municipales, de gobernadores regionales y de convencionales constituyentes para el 15 y 16 de mayo por motivo del COVID-19"
    ],
    "nombres_uso_comun": []
}