{
    "idNorma": "1158549",
    "titulo": "ley de migración y extranjería",
    "encabezado": " LEY NÚM. 21.325             LEY DE MIGRACIÓN Y EXTRANJERÍA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Migración ",
        "Extranjería",
        "Política Migratoria",
        "Consejo de Política Migratoria",
        "Permiso de Residencia",
        "Servicio Nacional de Migraciones (SERMIG)",
        "Derechos Migratorios",
        "Deberes Migratorios"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10221263",
            "texto": "Artículo 1.- Definiciones. Para efectos de esta ley, se entenderá por: 1. Actividad remunerada: Toda actividad que implique generar renta en los términos del número 1 del artículo 2 del decreto ley Nº 824, de 1974, del Ministerio de Hacienda, que establece la Ley de Impuesto a la Renta. 2. Apátrida: Toda persona que no sea considerada como nacional suyo por ningún Estado, conforme a su legislación. 3. Categorías migratorias: Tipos de permisos de residencia o permanencia en el país a los cuales pueden optar los extranjeros, de acuerdo a lo definido en esta ley. 4. Condición migratoria irregular: Aquella en la cual se encuentra un extranjero presente en el país y que carece de un permiso vigente que lo habilite para permanecer en él. 5. Consejo: Consejo de Política Migratoria. 6. Dependiente: Extranjero que puede optar a un permiso de residencia debido a su relación de parentesco o convivencia con una persona que obtuvo o está solicitando dicho permiso directamente ante el Servicio Nacional de Migraciones o ante el Ministerio de Relaciones Exteriores. Los permisos de residencia obtenidos en calidad de dependientes estarán sujetos a la vigencia y validez del permiso de residencia del titular. 7. Discriminación arbitraria: Toda distinción, exclusión o restricción que carezca de justificación razonable, efectuada por agentes del Estado o particulares, y que cause privación, perturbación o amenaza en el ejercicio legítimo de los derechos fundamentales establecidos en la Constitución Política de la República o en los tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes, en particular, cuando se funden en motivos como la raza o etnia, la nacionalidad, situación migratoria, la situación socioeconómica, el idioma, la ideología u opinión política, la religión o creencia, la sindicación o participación en organizaciones gremiales o la falta de ellas, el sexo, la orientación sexual, la identidad de género, el estado civil, la edad, la filiación, la apariencia personal, la enfermedad o discapacidad, o cualquier otra condición social. 8. Extranjero: Toda persona que no sea chileno de acuerdo al artículo 10 de la Constitución Política de la República. 9. Extranjero transeúnte: Aquella persona extranjera que esté de paso en el territorio nacional, de manera transitoria, conforme al artículo 47, y sin intenciones de establecerse en él. 10. Migración: Acción y efecto de pasar de un país a otro para establecerse en él. 11. Migrante: Persona que se desplaza o se ha desplazado a través de una frontera internacional, fuera de su lugar habitual de residencia, independientemente de su situación jurídica, el carácter voluntario o involuntario del desplazamiento, las causas del desplazamiento o la duración de su estancia. 12. Ministerio: Ministerio del Interior y Seguridad Pública. 13. Permiso de Residencia: Autorización que habilita la residencia legal en Chile y que define el tipo de actividades que se permite realizar a su portador, la que se materializará en un documento o registro. 14. Policía: Policía de Investigaciones de Chile. 15. Plazo de estadía: Periodo de estadía en Chile que admite cada ingreso, según el permiso migratorio. 16. Refugiado: Extranjero al que se le ha reconocido la condición de refugiado de acuerdo a la ley y a los tratados internacionales ratificados por Chile y que se encuentren vigentes. 17. Residente: Extranjero beneficiario de un permiso de residencia temporal, oficial o definitiva. 18. Servicio: Servicio Nacional de Migraciones (SERMIG). 19. Subcategoría Migratoria: Subtipos de permisos de residencia o permanencia en el país, asociados a una categoría migratoria particular y definidos en forma periódica por la vía administrativa por el Ministerio del Interior y Seguridad Pública. 20. Subsecretaría: Subsecretaría del Interior. 21. Trabajador de temporada: Todo trabajador migratorio cuyo trabajo, por su propia naturaleza, dependa de condiciones estacionales y sólo se realice en parte del año. 22. Trabajador migratorio: Toda persona que vaya a realizar, realice o haya realizado una actividad remunerada en un Estado del que no sea nacional. 23. Vigencia: Lapso dentro del cual un permiso de residencia o permanencia admite el ingreso, egreso y estadía en Chile. La vigencia será siempre mayor o igual al plazo de estadía que cada uno de los ingresos que dicho permiso admite. 24. Visa: Autorización que permite el ingreso y la permanencia transitoria en Chile a los nacionales de países que el Estado determine, la que se materializará en un documento o registro. 25. Residencia en trámite: Certificado otorgado por el Servicio al extranjero que realiza una solicitud, cambio o prórroga de un permiso de residencia, que da cuenta del inicio del proceso de tramitación respectivo. El reglamento determinará el período de vigencia de este certificado y de sus prórrogas."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10221265",
            "texto": "Artículo 2.- Ámbito de aplicación. El objeto de la presente ley y sus reglamentos es regular el ingreso, la estadía, la residencia y el egreso de los extranjeros del país, y el ejercicio de derechos y deberes, sin perjuicio de aquellos contenidos en otras normas legales. Asimismo, esta ley regula materias relacionadas con el derecho a la vinculación y el retorno de los chilenos residentes en el exterior, que se indican en el Título respectivo. Estas disposiciones también serán aplicables a los refugiados y a los solicitantes de reconocimiento de dicha condición, así como a sus familias, en todas aquellas materias que la ley Nº 20.430 y su reglamento se remitan a las normas sobre extranjeros en Chile, sin perjuicio de las disposiciones contenidas en tratados internacionales ratificados por Chile y que se encuentren vigentes."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10221268",
            "texto": "Artículo 3.- Promoción, respeto y garantía de derechos. El Estado deberá proteger y respetar los derechos humanos de las personas extranjeras que se encuentren en Chile, sin importar su condición migratoria, incluidos los afectos a la ley Nº 20.430. Toda persona que se encuentre legalmente en el territorio nacional tiene el derecho a circular libremente por él, elegir su residencia en el mismo y a salir del país, sin perjuicio de lo establecido en el inciso segundo del artículo 126 bis de la Constitución Política de la República. Corresponde al Estado decidir a quién ha de admitir en su territorio. A todo extranjero que solicite el ingreso o un permiso de residencia en el país se asegurará la aplicación de un procedimiento racional y justo para la aprobación o rechazo de su solicitud, el que se efectuará bajo criterios de admisión no discriminatoria. Una vez que un extranjero se encuentra lícitamente dentro del territorio nacional, su libertad de circulación en el territorio y su derecho a salir del mismo sólo podrán limitarse de conformidad con lo consagrado en la Constitución Política de la República, las leyes y los tratados internacionales ratificados por Chile y que se encuentren vigentes. Asimismo, el Estado promoverá, respetará y garantizará los derechos que le asisten a los extranjeros en Chile, y también los deberes y obligaciones establecidos en la Constitución Política de la República, las leyes y los tratados internacionales ratificados por Chile y que se encuentren vigentes. Tratándose de derechos económicos, sociales y culturales, el Estado se compromete a adoptar todas las medidas, hasta el máximo de los recursos disponibles y por todo medio apropiado, para lograr la plena efectividad de los derechos reconocidos en la Constitución Política de la República, las leyes y los tratados internacionales ratificados por Chile y que se encuentren vigentes, para lo cual podrá recurrir, si ello no fuere posible, a la asistencia y cooperación internacional. El Estado asegurará a los extranjeros la igualdad ante la ley y la no discriminación."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10221269",
            "texto": "Artículo 4.- Interés superior del niño, niña y adolescente. El Estado adoptará todas las medidas administrativas, legislativas y judiciales necesarias para asegurar el pleno ejercicio y goce de los derechos de los niños, niñas y adolescentes, consagrados en la Constitución Política de la República, las leyes y los tratados internacionales ratificados por Chile y que se encuentren vigentes, desde su ingreso al país y cualquiera sea la situación migratoria de sus padres o de los adultos que los tengan a su cuidado. Los niños, niñas y adolescentes extranjeros que incurrieren en alguna infracción migratoria no estarán sujetos a las sanciones previstas en esta ley."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10221270",
            "texto": "Artículo 5.- Procedimiento migratorio informado. Es deber del Estado proporcionar a los extranjeros información íntegra, oportuna y eficaz acerca de sus derechos y deberes, los requisitos y procedimientos para su admisión, estadía y egreso del país, y cualquier otra información relevante, en idiomas español, inglés y lenguaje de señas. La Política Nacional de Migración y Extranjería definirá los idiomas adicionales en que la información deba comunicarse, de forma transparente, suficiente y comprensible, atendiendo a los flujos migratorios, lo que se evaluará anualmente. Se establecerán canales de información accesibles, veraces y descentralizados, entre los que se encontrarán, a lo menos, las plataformas electrónicas del Ministerio del Interior y Seguridad Pública, del Servicio Nacional de Migraciones, del Ministerio de Relaciones Exteriores, y de embajadas y consulados chilenos en el exterior. El Estado deberá disponer de mecanismos accesibles de reclamo para el extranjero afectado por falta de información íntegra, oportuna y eficaz por parte de la autoridad migratoria. En su primer contacto con el extranjero que ha ingresado al país, la autoridad contralora deberá apercibirlo a que indique la dirección de su estadía. Si el extranjero no informa la dirección de su estadía deberá indicar una dirección de correo electrónico de conformidad con el artículo 146. Si el extranjero tampoco informa un correo electrónico quedará afecto a lo dispuesto en el numeral 8 del artículo 32. La notificación del acto administrativo que da inicio al procedimiento podrá practicarse de conformidad con las reglas generales establecidas en el artículo 147. También será válida toda notificación de dicho acto practicada mediante carta certificada dirigida a la dirección de su estadía o mediante comunicación enviada a la dirección de correo electrónico que haya informado el extranjero de conformidad con el inciso anterior, o que se correspondan con la última dirección de su estadía o la última dirección de correo electrónico informada al Servicio. De esta última circunstancia deberá informar la autoridad contralora al momento de apercibir al extranjero para que comunique la dirección de su estadía o correo electrónico. La autoridad contralora deberá exhibir al extranjero el documento donde constan los antecedentes recolectados y entregarle una copia de éste. El extranjero deberá mantener actualizada la dirección de su estadía o dirección de correo electrónico, e informar al Servicio sobre cualquier cambio dentro del plazo de treinta días corridos desde que se haya producido. Las direcciones de su estadía o direcciones de correo electrónico informadas deberán ser incorporadas en el Registro Nacional de Extranjeros. Podrá emitirse un comprobante en caso de ser solicitado por el propio extranjero."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10221271",
            "texto": "Artículo 6.- Integración e inclusión. El Estado, a través de la Política Nacional de Migración y Extranjería, propenderá a la integración e inclusión de los extranjeros dentro de la sociedad chilena en sus diversas expresiones culturales, fomentando la interculturalidad, con el objeto de promover la incorporación y participación armónica de los extranjeros en la realidad social, cultural, política y económica del país, para lo cual deberá reconocer y respetar sus distintas culturas, idiomas, tradiciones, creencias y religiones, con el debido respeto a la Constitución Política de la República, la ley y los tratados internacionales ratificados por Chile y que se encuentren vigentes."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10221272",
            "texto": "Artículo 7.- Migración segura, ordenada y regular. El Estado promoverá que los extranjeros cuenten con las autorizaciones y permisos de residencia o permanencia necesarios para su estadía en el país, y para el desarrollo de sus actividades y el ejercicio de sus derechos, de conformidad con la Constitución Política de la República, la ley y los tratados internacionales ratificados por Chile que se encuentren vigentes. De igual forma, promoverá la migración segura y las acciones tendientes a prevenir, reprimir y sancionar el tráfico ilícito de migrantes y la trata de personas, y velará por la persecución de quienes cometan estos delitos, en conformidad con la legislación y los tratados internacionales ratificados por Chile sobre la materia y que se encuentren vigentes. Además, buscará que las víctimas de trata puedan regularizar la situación migratoria en la que se encuentren en el país."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10221273",
            "texto": "Artículo 8.- Valor de la migración para el Estado. El Estado de Chile valora la contribución de la migración para el desarrollo de la sociedad en todas sus dimensiones."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10221274",
            "texto": "Artículo 9.- No criminalización. La migración irregular no es constitutiva de delito."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10221275",
            "texto": "Artículo 10.- Protección complementaria. A los extranjeros solicitantes de refugio que no les fuere reconocida tal calidad, se les podrá otorgar protección complementaria de oficio o a petición de parte por la autoridad dispuesta en la ley Nº 20.430, conforme a los requisitos y visados que al efecto establezca la Política Nacional de Migración y Extranjería, la que asimismo establecerá las causales de cesación de dicha protección complementaria. Ningún extranjero titular de protección complementaria podrá ser expulsado o devuelto al país donde su derecho a la vida, integridad física o la libertad personal corran riesgo de ser vulneradas en razón de su raza o etnia, nacionalidad, religión o creencia, condición social, ideología u opinión política, orientación sexual o identidad de género. No podrá invocar los beneficios de la presente disposición el extranjero que haya sido condenado por crimen o simple delito en Chile o el extranjero; o respecto del cual existan fundados motivos de que ha cometido un delito contra la paz, de guerra, o cualquier otro delito contra la humanidad definido en algún instrumento internacional, ratificado por Chile; o que ha realizado actos contrarios a los principios y finalidades de la Carta de Naciones Unidas; o que sea considerado, por razones fundadas, como un peligro para la seguridad del país donde se encuentra."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10221276",
            "texto": "Artículo 11.- Interpretación conforme a la Constitución y las normas internacionales de derechos humanos. Las disposiciones de esta ley y sus reglamentos deberán ser interpretadas siempre en armonía con los valores, principios, derechos y libertades contenidos en la Constitución Política de la República y en los tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10221277",
            "texto": "Artículo 12.- Principio pro homine. Los derechos reconocidos en esta ley serán interpretados según la norma más amplia o extensiva. A su vez, cuando se trate de restringir o suspender derechos se interpretará de acuerdo a la norma más restrictiva."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10221279",
            "texto": "Artículo 13.- Igualdad de derechos y obligaciones. El Estado garantizará, respecto de todo extranjero, la igualdad en el ejercicio de los derechos, sin perjuicio de los requisitos y sanciones que la ley establezca para determinados casos. Asimismo, el Estado promoverá la debida protección contra la discriminación y velará por el cumplimiento de las obligaciones consagradas en la Constitución Política de la República, en los Tratados de Derechos Humanos ratificados por Chile que se encuentren vigentes y en las leyes, cualquiera que sea su etnia, nacionalidad o idioma, en conformidad con lo dispuesto en el numeral 7 del artículo 1. A todo extranjero que solicite el ingreso o un permiso de residencia en el país se le asegurará la aplicación de un procedimiento racional y justo para la aprobación o rechazo de su solicitud, el que se efectuará bajo criterios de admisión no discriminatoria. Los extranjeros que se vean afectados por una acción u omisión que importe una discriminación arbitraria podrán interponer las acciones que correspondan, según la naturaleza del derecho afectado. El Estado promoverá el respeto y protección hacia la mujer extranjera, cualquiera que sea su situación migratoria, para que en todas las etapas de su proceso migratorio no sea discriminada ni violentada en razón de su género. Las mujeres migrantes tendrán acceso a todas las instituciones y mecanismos que resguarden su bienestar. Las mujeres embarazadas, víctimas de trata de personas, o de violencia de género o intrafamiliar, u objeto de tráfico de migrantes, tendrán un trato especial por el Estado. En virtud de lo anterior, el Servicio Nacional de Migraciones podrá entregar una visa que regule su permanencia, de acuerdo a antecedentes fundados requeridos a los organismos competentes."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10221280",
            "texto": "Artículo 14.- Derechos laborales. Los extranjeros gozarán de los mismos derechos en materia laboral que los chilenos, sin perjuicio de los requisitos y sanciones que la ley establezca para determinados casos. Todo empleador deberá cumplir con sus obligaciones legales en materia laboral, sin perjuicio de la condición migratoria irregular del extranjero contratado. Lo anterior, no obstante las sanciones que, en todo caso, está facultada para imponer la Inspección del Trabajo."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10221281",
            "texto": "Artículo 15.- Derecho al acceso a la salud. Los extranjeros residentes o en condición migratoria irregular, ya sea en su calidad de titulares o dependientes, tendrán acceso a la salud conforme a los requisitos que la autoridad de salud establezca, en igualdad de condiciones que los nacionales. Todos los extranjeros estarán afectos a las acciones de salud establecidas en conformidad al Código Sanitario, en resguardo de la salud pública, al igual que los nacionales."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10221282",
            "texto": "Artículo 16.- Acceso a la seguridad social y beneficios de cargo fiscal. Para el caso de las prestaciones de seguridad social y acceso a beneficios de cargo fiscal, los extranjeros podrán acceder a éstos, en igualdad de condiciones que los nacionales, siempre y cuando cumplan con los requisitos que establezcan las leyes que regulen dichas materias, y con lo dispuesto en el inciso siguiente. Respecto de aquellas prestaciones y beneficios de seguridad social no contributivos financiados en su totalidad con recursos fiscales, que impliquen transferencias monetarias directas, respecto de los cuales no se establezcan, en forma directa o indirecta, requisitos de acceso que involucren una cierta permanencia mínima en el país, se entenderá que sólo tendrán derecho a ellas aquellos Residentes, ya sea en su calidad de titular o dependientes, que hayan permanecido en Chile, en tal calidad, por un período mínimo de veinticuatro meses. Sin perjuicio de lo dispuesto en el inciso anterior, por razones humanitarias fundadas o alertas sanitarias decretadas en conformidad con el artículo 36 del Código Sanitario, se podrá omitir el plazo de los veinticuatro meses señalados en el inciso anterior. El Estado promoverá la negociación de convenios bilaterales o multilaterales con terceros países que garanticen el acceso igualitario a los derechos previsionales de los trabajadores migratorios y sus familias que regresen a sus países de origen y de los chilenos que retornan al país, a través de mecanismos tales como la totalización de periodos de seguros, transferencias de fondos, exportación de pensión u otros, con el objetivo de que tales personas puedan gozar de los beneficios de seguridad social generados con su trabajo en el Estado receptor. Las restricciones establecidas en este artículo no aplican respecto de los niños, niñas y adolescentes que se encuentren al cuidado de su padre, madre, guardador o persona encargada del cuidado personal del menor de 18 años, los que tendrán acceso a las mismas prestaciones, desde su ingreso al país, en igualdad de condiciones que los nacionales, cualquiera sea la situación migratoria de los adultos de quienes dependan."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10221283",
            "texto": "Artículo 17.- Acceso a la educación. El Estado garantizará el acceso a la enseñanza preescolar, básica y media a los extranjeros menores de edad establecidos en Chile, en las mismas condiciones que los nacionales. Tal derecho no podrá denegarse ni limitarse a causa de su condición migratoria irregular o la de cualquiera de los padres, o la de quien tenga el cuidado del niño, niña o adolescente. El requisito de residencia establecido en el inciso segundo del artículo 16 no será exigido a los solicitantes de los beneficios de seguridad social financiados en su totalidad con recursos fiscales, que impliquen transferencias monetarias directas referidas a becas o bonos para estudiantes de educación básica y media. Los extranjeros podrán acceder a las instituciones de educación superior en igualdad de condiciones que los nacionales. Asimismo, podrán optar a la gratuidad universitaria, conforme a lo dispuesto en la letra a) del artículo 103 de la ley Nº 21.091, sobre Educación Superior, y cumpliendo los demás requisitos legales. Los establecimientos educativos que reciban aportes estatales deberán tener a disposición de los interesados la información necesaria para ejercer los derechos establecidos en los incisos anteriores."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10221284",
            "texto": "Artículo 18.- Derecho de acceso a la vivienda propia. Los extranjeros titulares de residencia definitiva gozarán de los mismos derechos en materia de vivienda propia que los nacionales, cumpliendo los demás requisitos legales."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10221285",
            "texto": "Artículo 19.- Reunificación familiar. Los residentes podrán solicitar la reunificación familiar con su cónyuge o con aquella persona que mantenga una relación que, de conformidad con el derecho aplicable, produzca efectos equivalentes al matrimonio, padres, hijos menores de edad, hijos con discapacidad, hijos solteros menores de 24 años que se encuentren estudiando y menores de edad que se encuentren bajo su cuidado personal o curaduría, debiendo el Estado promover la protección de la unidad de la familia. Las solicitudes de reunificación familiar de niños, niñas y adolescentes con extranjeros residentes se tramitarán de manera prioritaria."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10221286",
            "texto": "Artículo 20.- Envío y recepción de remesas. Los extranjeros tienen derecho a transferir sus ingresos y ahorros obtenidos en Chile a cualquier otro país, así como a recibir dinero o bienes desde el extranjero, conforme a las condiciones y procedimientos establecidos en la legislación aplicable y a los acuerdos internacionales ratificados por Chile y que se encuentren vigentes. El Estado adoptará medidas apropiadas para facilitar dichas transferencias."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10221287",
            "texto": "Artículo 21.- Debido proceso. El Estado asegurará a los extranjeros la igual protección de los derechos establecidos en la ley, la Constitución Política de la República y los tratados internacionales sobre Derechos Humanos ratificados por Chile y que se encuentren vigentes. En especial, deberá asegurar un procedimiento e investigación racional y justo para el establecimiento de las sanciones contenidas en esta ley, de conformidad con los derechos y garantías que les confiere la Constitución Política de la República, con especial consideración a lo dispuesto en el número 3 de su artículo 19, y deberá arbitrar los medios necesarios para otorgar asesoramiento y defensa jurídica a aquellos extranjeros que no puedan procurárselos por sí mismos, y los tratados internacionales suscritos por el Estado y que se encuentren vigentes."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10221289",
            "texto": "Artículo 22.- Fijación. El Presidente de la República definirá la Política Nacional de Migración y Extranjería, la cual deberá tener en consideración, al menos, los siguientes elementos: 1. La realidad local, social, cultural, económica, demográfica y laboral del país. 2. El respeto y promoción de los derechos humanos del migrante, consagrados en la Constitución Política de la República, en las leyes y en los tratados internacionales ratificados por Chile y que se encuentren vigentes, de los que son titulares los extranjeros con independencia de su situación migratoria, con especial preocupación por grupos vulnerables como niños, niñas, adolescentes, mujeres, personas con discapacidad y adultos mayores. 3. La política de seguridad interior y exterior del Estado, y el resguardo del orden público, especialmente en lo referente a la prevención y represión del crimen organizado transnacional, del narcotráfico, del terrorismo, del tráfico ilícito de migrantes y de la trata de personas. 4. Las relaciones internacionales y la política exterior del país. 5. Los intereses de los chilenos en el exterior. 6. La integración e inclusión de los migrantes, de conformidad con las leyes y los tratados internacionales ratificados por Chile y que se encuentren vigentes. 7. La contribución de la migración al desarrollo social, económico y cultural del país. 8. La evaluación de los programas sociales ejecutados por las municipalidades que tengan repercusión en la población migrante. 9. El mantenimiento de altos índices de regularidad de la población migrante."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10221290",
            "texto": "Artículo 23.- Establecimiento de la Política Nacional de Migración y Extranjería. El Presidente de la República establecerá la Política Nacional de Migración y Extranjería mediante decreto supremo expedido por el Ministerio del Interior y Seguridad Pública, el cual deberá ser firmado por los ministros que conforman el Consejo establecido en el artículo 159. Dentro de los treinta días siguientes a la publicación del decreto, el Ministro del Interior y Seguridad Pública deberá presentarla ante la comisión permanente de la Cámara de Diputados y del Senado que se acuerde en sesión de Sala. La Política Nacional de Migración y Extranjería será revisada por el Consejo al menos cada cuatro años, sin perjuicio de la facultad del Presidente de la República para modificarla conforme a lo señalado en el número 6 del artículo 32 de la Constitución Política de la República. Las modificaciones que se realicen a la Política Nacional de Migración y Extranjería deberán ser informadas a la comisión permanente de la Cámara de Diputados y del Senado ante la que se presentó la original, dentro del plazo de treinta días contado desde su publicación. Los ministerios integrantes del Consejo propenderán a la inclusión de la Política Nacional de Migración y Extranjería en sus respectivas políticas, planes y programas."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10221293",
            "texto": "Artículo 24.- Forma de ingreso y egreso. La entrada de personas al territorio nacional y salida de él deberá efectuarse por pasos habilitados, con documentos de viaje y siempre que no existan prohibiciones legales a su respecto. Tendrán el carácter de documentos de viaje los pasaportes, cédulas, salvoconductos u otros documentos de identidad análogos, válidos y vigentes, calificados mediante resolución exenta por la Subsecretaría de Relaciones Exteriores y expedidos por un Estado o una organización internacional, como asimismo, la documentación que determinen los acuerdos o convenios suscritos sobre la materia por el Estado de Chile y que se encuentren vigentes, que puedan ser utilizados por el titular para viajes internacionales."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10221294",
            "texto": "Artículo 25.- Pasos habilitados. Para efectos de esta ley, se entenderán como pasos habilitados los que determine el Presidente de la República mediante decreto supremo con la firma de los ministros del Interior y Seguridad Pública, de Hacienda, de Defensa Nacional y de Relaciones Exteriores. Los pasos habilitados podrán ser cerrados al tránsito de personas y mercancías, en forma temporal o definitiva, por decreto supremo dictado en la forma establecida en el inciso precedente, cuando sea necesario para la seguridad interior y exterior, la salud pública o la seguridad de las personas."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10221295",
            "texto": "Artículo 26.- Categorías de ingreso. A los extranjeros se les podrá autorizar el ingreso a Chile como titular de permiso de permanencia transitoria, o como residente oficial, temporal o definitivo."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10221296",
            "texto": "Artículo 27.- Autorización previa o visa. No requerirá autorización previa o visa para el ingreso y estadía en Chile quien lo haga en calidad de titular de un permiso de permanencia transitoria. Sin perjuicio de lo establecido en el inciso precedente, por motivos calificados de interés nacional o por motivos de reciprocidad internacional, se podrá exigir respecto de los nacionales de determinados países una autorización previa o visa otorgada por un consulado chileno en el exterior. El listado de países cuyos ciudadanos estarán sometidos a esta exigencia será fijada mediante decreto supremo firmado por los ministros del Interior y Seguridad Pública y de Relaciones Exteriores, previo informe del Servicio, del Consejo de Política Migratoria y de la Subsecretaría de Relaciones Exteriores. Las razones de interés nacional indicadas en el inciso anterior en ningún caso autorizarán a establecer la visa consular a que hace referencia dicho inciso, de forma arbitraria o discriminatoria respecto de los nacionales de un país en particular. En los casos previstos en el inciso anterior, las autoridades chilenas en el exterior o quienes las representen, podrán extender hasta por diez años la vigencia de la autorización previa o visa. Dicha autorización deberá señalar expresamente su vigencia y el número de ingresos al país a que da derecho durante dicho periodo. De omitirse la referencia al número de ingresos, se entenderá que la autorización los admite de manera ilimitada. Con todo, el tiempo de estadía en el país no podrá exceder del plazo establecido conforme a lo dispuesto en el artículo 48. Dicho plazo se contará desde la fecha del último ingreso al país."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10221297",
            "texto": "Artículo 28.- Requisitos de niños, niñas y adolescentes. Los niños, niñas y adolescentes extranjeros deberán ingresar al país acompañados por su padre, madre, guardador o persona encargada del cuidado personal del menor de 18 años, o con autorización escrita de uno de ellos, del tribunal o la autoridad competente, según corresponda. Dicha autorización deberá estar legalizada ante la autoridad consular chilena en el país de origen, o acompañada del certificado de apostilla correspondiente, o bien tratarse de un documento reconocido como válido por las autoridades de control fronterizo chilenas, en virtud de convenios internacionales suscritos por Chile y que se encuentren vigentes. Sin perjuicio de lo anterior, en caso de que los niños, niñas y adolescentes no se encontraren acompañados en el momento de ingresar al país, o no contaren con la autorización antes descrita; o no cuenten con documentos de viaje, deberá darse lugar al procedimiento descrito, procurando en todo momento el interés superior del niño, niña o adolescente y su puesta en cuidado de la autoridad competente. Los niños, niñas y adolescentes extranjeros deberán abandonar el territorio nacional cumpliendo las mismas formalidades con las cuales se les permitió su ingreso. No obstante, la salida del país de niños, niñas y adolescentes extranjeros con permiso de residencia se regirá por el artículo 49 de la ley Nº 16.618, de Menores. Si las personas competentes para autorizar la salida del país de niños, niñas y adolescentes extranjeros no pudieren o no quisieren otorgarla, ésta podrá ser otorgada por el tribunal que corresponda cuando lo estime conveniente en atención al interés superior del niño, niña o adolescente. Igual procedimiento deberá aplicarse respecto de los niños, niñas y adolescentes en condición migratoria irregular, en aquellos casos en que no se encuentren las personas señaladas en el inciso primero de este artículo. El Estado procurará una eficiente y eficaz prevención y combate del tráfico y explotación de niños, niñas y adolescentes, y promoverá la suscripción de tratados y convenios internacionales que faciliten el intercambio y traspaso de información a través de plataformas electrónicas."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10221298",
            "texto": "Artículo 29.- Ingreso condicionado. Excepcionalmente, por causas de índole humanitaria, la policía podrá autorizar la entrada al país de los extranjeros que no cumplan los requisitos establecidos en esta ley y su reglamento. La Subsecretaría, mediante resolución, podrá dictar instrucciones generales respecto de las causas que podrán ser calificadas de índole humanitaria. En aquellos casos en que la policía permita el ingreso por causas no contempladas en las instrucciones generales mencionadas en el inciso precedente, deberá informar a la Subsecretaría de estas circunstancias dentro de cuarenta y ocho horas, a objeto de que se adopten las medidas migratorias correspondientes."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10221299",
            "texto": "Artículo 30.- Egreso de infractores. En el caso de sanciones impuestas por infracciones de la presente ley o su reglamento, los extranjeros deberán acreditar, previamente a su salida del país, haber dado cumplimiento a la respectiva sanción, o bien que cuentan con autorización del Servicio para su egreso. Excepcionalmente, el Servicio podrá permitir el egreso de infractores sin que hayan dado cumplimiento a la sanción impuesta, estableciendo en su contra una prohibición de ingreso al país de hasta un año tratándose de multas cuya cuantía sea igual o inferior a cinco unidades tributarias mensuales, y de hasta dieciocho meses tratándose de multas cuya cuantía sea superior a cinco unidades tributarias mensuales. Los extranjeros infractores podrán proceder al pago de la multa respectiva en los consulados chilenos en el exterior, conforme lo disponga el reglamento, debiendo en tal caso el Servicio revocar la prohibición de ingreso al país asociada a dicha infracción. Sin perjuicio de lo anterior, no serán sancionados los residentes que salgan del país dentro de los treinta días corridos siguientes a la fecha de expiración de sus respectivos permisos."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10221300",
            "texto": "Artículo 31.- Impedimento de egreso. La policía no podrá permitir la salida del país de los extranjeros que se encuentren afectados por arraigo judicial o por alguna medida cautelar de prohibición de salir del país, salvo que previamente obtengan del tribunal respectivo la autorización correspondiente."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10221302",
            "texto": "Artículo 32.- Prohibiciones imperativas. Se prohíbe el ingreso al país a los extranjeros que: 1. Hayan sido condenados, se encuentren procesados, imputados, acusados o perseguidos judicialmente en el extranjero, por pertenecer o financiar a movimientos o grupos terroristas o se encuentren registrados en la Organización Internacional de Policía Criminal (INTERPOL), o la organización que la reemplace o suceda por cualquiera de los hechos señalados anteriormente. Esta prohibición también recaerá sobre aquellas personas que ejecuten o hayan ejecutado hechos que las leyes chilenas califiquen de delito contra la seguridad exterior, la soberanía nacional o la seguridad interior. 2. Padezcan enfermedades que la autoridad sanitaria determine que constituyan causal de impedimento de ingreso a Chile, conforme a las normas establecidas en el Código Sanitario. El listado de enfermedades deberá estar establecido por resolución exenta previamente publicada. 3. Intenten ingresar o egresar del país, o hayan ingresado o egresado, por un paso no habilitado, eludiendo el control migratorio o valiéndose de documentos falsificados, adulterados o expedidos a nombre de otra persona, en los cinco años anteriores. 4. Tengan registrada una resolución de prohibición de ingreso o una orden de abandono o expulsión firme y ejecutoriada, y que se encuentre vigente, ya sea de origen administrativo o judicial, mientras no se revoque o caduque la medida. 5. Hayan sido condenados en Chile o en el extranjero, o se encuentren en procesos judiciales pendientes en el extranjero informados por la Organización Internacional de Policía Criminal (INTERPOL) o por los organismos de justicia con que Chile tiene convenios, por los delitos de tráfico ilícito de estupefacientes o de armas, lavado de activos, tráfico ilícito de migrantes o trata de personas, trata de personas según lo dispuesto en el artículo 411 quáter inciso segundo del Código Penal, lesa humanidad, genocidio, tortura, terrorismo, homicidio, femicidio, parricidio, infanticidio, secuestro, sustracción o secuestro de menores considerando lo prescrito en el artículo 141 inciso quinto e inciso final del Código Penal, robo con intimidación o violencia, robo con homicidio y robo con violación; la comercialización, producción, importación, exportación, distribución, difusión, adquisición, almacenamiento o exhibición de material pornográfico, cualquiera sea su soporte, donde se utilice menores de edad; aquellos contemplados en los párrafos V y VI del Título séptimo y en los artículos 395, 396 y 397 numeral 1º, todos del Libro II del Código Penal. 6. Hayan sido condenados en Chile por crimen o simple delito, cuya pena no esté prescrita, o no haya sido efectivamente cumplida, con excepción de aquellos casos en que deban reingresar al país para efectos de dar cumplimiento a la condena. 7. Hayan sido sancionados con medidas de prohibición de ingreso o tránsito mediante una resolución del Consejo de Seguridad de las Naciones Unidas. 8. No cumplan los requisitos de ingreso establecidos en esta ley y su reglamento y en los decretos respectivos que fijan las categorías migratorias. 9. Hubieren contravenido normas fundamentales del derecho internacional, o estén procesados o condenados por el Tribunal Penal Internacional."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10221303",
            "texto": "Artículo 33.- Prohibiciones facultativas. Podrá impedirse el ingreso al territorio nacional a los extranjeros que: 1. Hayan sido condenados en el extranjero en los últimos diez años por actos que la ley chilena califique de crimen o en los últimos cinco años por actos que la ley chilena califique de simple delito. También se podrá impedir el ingreso a aquellos extranjeros que, respecto de crímenes o simples delitos, se encuentren con procesos judiciales pendientes en el extranjero o se encuentren prófugos de la justicia. 2. Registren antecedentes penales en los archivos o registros de la autoridad policial, canalizados a través de la Organización Internacional de Policía Criminal (INTERPOL). 3. Hayan sido expulsados o deportados de otro país por autoridad competente, en los últimos cinco años, por actos que la ley chilena sancione con expulsión o deportación. 4. Realicen declaraciones, ejecuten actos o porten elementos que constituyan indicios de que se disponen a cometer un crimen o simple delito de acuerdo con la legislación penal chilena. 5. Realicen declaraciones o porten elementos que acrediten que el motivo de su viaje difiere de aquel para el cual se obtuvo la visa correspondiente o se solicitó el ingreso al país."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "10221304",
            "texto": "Artículo 34.- Aplicación e informe de causal. En caso de aplicarse las causales de prohibición imperativas y facultativas de ingreso de los artículos anteriores, se deberá informar por escrito de manera inmediata al afectado los hechos y la causal en que se funda la decisión, debiendo dejarse la respectiva constancia administrativa. De no entregarse tal información escrita, se presumirá la veracidad de las alegaciones del extranjero en el procedimiento de reclamación administrativa especial del artículo siguiente."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "10221305",
            "texto": "Artículo 35.- Aplicación de prohibición de ingreso y recurso administrativo especial. En los casos previstos en los artículos 32 y 33, la Policía podrá permitir el ingreso previa autorización del Servicio, la que deberá realizarse de forma inmediata y por la vía más rápida, debiendo quedar registro de esta comunicación. Para estos efectos, la Subsecretaría del Interior podrá dictar instrucciones generales señalando los casos y condiciones en que la autorización previa no será necesaria. La Policía deberá informar al Servicio de las medidas adoptadas respecto de los extranjeros que ingresaren conforme a este inciso. En caso de prohibirse el ingreso de extranjeros al territorio nacional por parte de la Policía en aplicación de las causales previstas en los artículos 32 y 33, tal decisión podrá ser recurrible desde el exterior para ante el Servicio, mediante presentación escrita efectuada por el afectado ante los consulados chilenos, los que deberán remitir los antecedentes al Servicio dentro de décimo día. El plazo para presentar el recurso será de quince días contado desde la notificación de la medida, y el procedimiento se regirá por las normas de la ley Nº 19.880. Todo lo anterior, sin perjuicio de lo establecido en la ley Nº 20.430 y de los demás recursos y acciones que procedan y que puedan ejercerse dentro del territorio nacional."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "10221308",
            "texto": "Artículo 36.- Procedimiento. El procedimiento para acceder a los permisos de residencia o permanencia, incluyendo datos, documentos y plazos en que se deben presentar, así como los requisitos específicos para su obtención, serán establecidos en esta ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "10221309",
            "texto": "Artículo 37.- Otorgamiento, prórroga y revocación. Al Servicio le corresponderá otorgar, prorrogar y revocar los permisos de residencia y permanencia definidos en este Título, con excepción de aquellos correspondientes a residentes oficiales, que serán de competencia del Ministerio de Relaciones Exteriores. La prórroga de un permiso de residencia deberá ser solicitada al Servicio con no más de noventa y no menos de diez días de anticipación a la expiración del permiso de residencia vigente. La solicitud de cambio de categoría o subcategoría podrá efectuarse en cualquier momento durante la vigencia del permiso de residencia respectivo. Con todo, deberá llevarse a cabo antes del vencimiento de los plazos para solicitar la prórroga del permiso de residencia indicada en el inciso precedente. Las solicitudes de residencia temporal o definitiva deberán ser tramitadas en el más breve plazo. El Servicio deberá informar el estado de tramitación de las solicitudes cada sesenta días hábiles, mediante los mecanismos que señale el reglamento. La vigencia de la residencia en trámite será prorrogada de forma automática en tanto no se resuelva la solicitud respectiva. Los residentes cuyo permiso haya vencido podrán solicitar su prórroga dentro del plazo de nueve meses contado desde su expiración, debiendo en todo caso pagar las multas correspondientes, según lo establecido en los artículos 107 y 119. En tal caso, el Servicio admitirá a trámite la solicitud, estableciendo en la providencia respectiva la sanción que se imponga. A las solicitudes efectuadas dentro del plazo de seis meses contado desde la expiración del permiso de residencia anterior se les aplicará, como máximo, la sanción de multa con la rebaja dispuesta en el inciso primero del artículo 121. Con todo, no procederá la expulsión del residente con permiso vencido sino hasta el cumplimiento del plazo señalado en el numeral 4 del artículo 128. El Servicio podrá disponer la aplicación de la sanción de amonestación por escrito en cualquier tiempo, respecto de las prórrogas solicitadas conforme al inciso anterior."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "10221310",
            "texto": "Artículo 38.- Ingresos y egresos. No habrá límite al número de ingresos y egresos del territorio nacional que pueden efectuar los extranjeros residentes, en tanto esté vigente el permiso de residencia respectivo y se cumplan los requisitos que exigen esta ley y su reglamento. Si el extranjero residente hubiere solicitado el cambio o prórroga de su permiso de residencia temporal o hubiere solicitado el permiso de residencia definitiva, y acredita que cuenta con un certificado de residencia en trámite vigente, no tendrá limitaciones al número de ingresos y egresos del territorio nacional, aun cuando el permiso de residencia que posea no se encuentre vigente."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "10221311",
            "texto": "Artículo 39.- Límite a la vigencia. La vigencia de un permiso de permanencia transitoria no podrá sobrepasar la fecha de expiración del pasaporte o documento de viaje. La disposición del inciso precedente no aplicará respecto de la autorización previa o visa consignada en el artículo 27, cuya vigencia no estará sujeta a la vigencia del pasaporte."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "10221312",
            "texto": "Artículo 40.- Pago de derechos. Los permisos de residencia y sus prórrogas, los permisos para realizar actividades remuneradas para titulares de permanencia transitoria y todo otro tipo de permiso migratorio, fundado este último caso en el principio de reciprocidad internacional, estarán afectos al pago de derechos, salvo en aquellos casos expresamente exceptuados. Su monto se determinará por decreto supremo expedido a través del Ministerio del Interior y Seguridad Pública, que deberá ser firmado también por los ministros de Hacienda y de Relaciones Exteriores. Este decreto deberá considerar el principio de reciprocidad internacional para su determinación. En casos excepcionales y a solicitud del interesado, el Director Nacional del Servicio, mediante resolución fundada, podrá rebajar el monto de los derechos a pagar."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "10221313",
            "texto": "Artículo 41.- Niños, niñas y adolescentes. En el caso de los niños, niñas y adolescentes, los permisos de residencia o permanencia y sus respectivas prórrogas deberán ser solicitados por el padre, madre, guardador o persona encargada de su cuidado personal. A los niños, niñas y adolescentes que soliciten permiso de residencia temporal se les otorgará la misma de forma inmediata y con plena vigencia, independientemente de la situación migratoria del padre, madre, guardador o persona encargada de su cuidado personal. Esta visa no será un beneficio extensible a los miembros del grupo familiar, guardador o persona encargada de su cuidado personal. En caso de niños, niñas y adolescentes que concurran a solicitar dicho permiso sin encontrarse acompañados por alguna de las personas a que se refiere el inciso anterior, se pondrán los antecedentes a disposición de la autoridad encargada, de la protección de niños, niñas y adolescentes conforme a la legislación vigente, con el objeto de resguardar sus derechos. Se procederá de igual forma en el evento de no existir certeza acerca de la identidad y mayoría de edad de un extranjero. La condición migratoria irregular del padre, madre, guardador o persona encargada del cuidado personal, no obstará la entrega del permiso de residencia de que se trate al respectivo niño, niña o adolescente. La visa antes señalada no es un beneficio extensible a los miembros del grupo familiar, guardador o persona encargada de su cuidado personal que se encuentren en situación migratoria irregular."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "10221314",
            "texto": "Artículo 42.- Personas con discapacidad. El Estado propenderá a crear todas las condiciones necesarias para que las personas con discapacidad a las que se refiere la ley Nº 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad, soliciten sus permisos de residencia. En el evento de que su situación de discapacidad les impida solicitar personalmente su respectivo permiso de residencia, podrá requerirlo a través de su cuidador, guardador o representante legal, si tuviere, o de un mandatario especialmente designado al efecto. Con todo lo anterior, de verificarse una situación de abandono, o bien, de no existir un guardador, representante legal o cuidador, en los términos establecidos en la letra d) del artículo 6 de la ley Nº 20.422, el Estado procurará una ayuda prioritaria y establecerá los mecanismos para auxiliar y apoyar en la tramitación de sus permisos de residencia o sus prórrogas."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "10221315",
            "texto": "Artículo 43.- Cédula de identidad. Los residentes temporales y definitivos deberán solicitar cédula de identidad ante el Servicio de Registro Civil e Identificación, dentro del plazo de treinta días, contado desde la fecha de entrada en vigencia del respectivo permiso de residencia. El Servicio tendrá acceso a la información actualizada de las cédulas de identidad que el Servicio de Registro Civil e Identificación haya otorgado a los residentes, con la identificación completa, nacionalidad, fecha de nacimiento y número de cédula y vigencia respectiva. La cédula de identidad que se otorgue en virtud de este artículo deberá expedirse de conformidad con los nombres y apellidos y plazo de vigencia que registre el permiso de residencia respectivo. Se entenderá que la cédula de identidad mantiene su vigencia, siempre y cuando el extranjero acredite que cuenta con un certificado de residencia en trámite vigente o hasta que la autoridad migratoria resuelva la respectiva solicitud."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "10221316",
            "texto": "Artículo 44.- Solicitud de Rol Único Nacional. Todo órgano de la Administración del Estado, institución u organismo previsional o de salud privado, o establecimiento de educación público o privado, que requiera asignar un número identificatorio a un extranjero que solicite servicios propios del ejercicio de su función, deberá requerir al Servicio de Registro Civil e Identificación que le asigne a dicha persona un Rol Único Nacional, el que conforme a la legislación vigente será válido para todos los efectos, ante tal órgano de la Administración del Estado, institución u organismo previsional o de salud privado, o establecimiento de educación público o privado. En estos casos, el Servicio de Registro Civil e Identificación asignará el Rol Único Nacional previo enrolamiento de la persona. Sin perjuicio de lo anterior, tratándose de situaciones de urgencia, la asignación del Rol Único Nacional no será obstáculo para el otorgamiento de los servicios o prestaciones requeridas. En estos casos, el órgano de la Administración del Estado, institución u organismo previsional o de salud privado, o establecimiento de educación público o privado, deberá solicitar al Servicio de Registro Civil e Identificación la asignación del respectivo Rol Único Nacional al extranjero, el que procederá a asignarlo de manera inmediata, y dispondrá el traslado de funcionarios de dicho servicio al lugar en que se encuentre la persona, para efectos de proceder con su enrolamiento. Los procedimientos para el otorgamiento del Rol Único Nacional y enrolamiento dispuestos en este artículo serán establecidos mediante un reglamento que dictará el Ministerio de Justicia y Derechos Humanos. El que cometiere falsedad en la solicitud, tramitación y/u otorgamiento del Rol Único Nacional en los términos previstos en los artículos 193 y 194 del Código Penal será castigado con las penas previstas en dichas normas, sin perjuicio de las demás sanciones legales que procedan."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "10221317",
            "texto": "Artículo 45.- Acreditación de la residencia. Para los extranjeros que obtuvieron su permiso de residencia en Chile, la cédula de identidad vigente será suficiente para acreditar su condición de residente regular. Sin perjuicio de ello, los interesados podrán solicitar al Servicio que el permiso de residencia les sea además incorporado en el pasaporte, trámite que estará sujeto al pago de derechos."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "10221318",
            "texto": "Artículo 46.- Obligación de comunicar cambio de domicilio. Los residentes temporales deberán informar al Servicio sobre cualquier cambio de su domicilio, dentro del plazo de treinta días corridos desde que se haya producido el cambio."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "10221320",
            "texto": "Artículo 47.- Definición. La permanencia transitoria es el permiso otorgado por el Servicio a los extranjeros que ingresan al país sin intenciones de establecerse en él, que los autoriza a permanecer en territorio nacional por un periodo limitado. El Servicio podrá delegar la facultad de otorgar el permiso de permanencia transitoria a las autoridades señaladas en el artículo 166 para su ejercicio en los pasos habilitados a que hace referencia el artículo 25. Todo extranjero que ingrese al país en calidad de titular de permanencia transitoria deberá acreditar los medios lícitos de subsistencia que permitan su permanencia en el país, conforme al monto que fije al efecto el Servicio mediante resolución. En cualquier caso, dicho monto no podrá ser superior al promedio de gasto diario individual según motivo del viaje, correspondiente al año inmediatamente anterior, informado por la Subsecretaría de Turismo."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "10221321",
            "texto": "Artículo 48.- Plazo de estadía. Los titulares de permisos de permanencia transitoria podrán permanecer en el país hasta por noventa días. La Subsecretaría del Interior, por razones de orden público, podrá limitar dicho plazo a un período menor, para lo cual deberá establecer criterios generales de aplicación, previo informe del Servicio. La permanencia transitoria podrá prorrogarse hasta por noventa días, por una sola vez, en la forma que determine el reglamento. Dicha prórroga estará afecta al pago de derechos. En casos de fuerza mayor, el Servicio podrá conceder una segunda prórroga, exenta de pago de derechos, por el tiempo que sea estrictamente necesario para abandonar el país."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "10221322",
            "texto": "Artículo 49.- Acreditación de permanencia transitoria. En el momento de su ingreso al país, los titulares de permanencia transitoria serán anotados para dichos efectos en el registro a que se refiere el artículo 166 y podrán recibir un documento que acredite su ingreso al país, el cual deberá ser otorgado por el Servicio si así se le requiriere."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "10221323",
            "texto": "Artículo 50.- Actividades remuneradas. Los titulares de permisos de permanencia transitoria no podrán realizar actividades remuneradas. Excepcionalmente, podrán solicitar al Servicio una autorización para ejecutar dichas labores quienes requieran realizar actividades específicas y esporádicas, y que como consecuencia directa de éstas perciban remuneraciones o utilidades económicas en Chile o en el extranjero, tales como integrantes y personal de espectáculos públicos, deportistas, conferencistas, asesores y técnicos expertos. También podrá exceptuarse del impedimento de realizar actividades remuneradas a los extranjeros que ingresen en calidad de habitante de zona fronteriza en los términos del artículo 54, si así lo estipula el convenio bilateral respectivo."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "10221324",
            "texto": "Artículo 51.- Pago de derechos. La autorización para realizar actividades remuneradas estará afecta al pago de derechos, el que podrá materializarse ya sea antes o después del ingreso a Chile. El pago también podrá efectuarse en el paso habilitado de ingreso al país o en los lugares que el Servicio determine. El monto de los derechos será fijado por el decreto supremo a que hace referencia el artículo 40. Sin embargo, la autorización podrá concederse en forma gratuita, en la forma establecida en un reglamento expedido por el Ministerio del Interior y Seguridad Pública, suscrito también por el Ministro de Hacienda, a extranjeros que: 1. Sean patrocinados por corporaciones o fundaciones que no persigan fines de lucro y cuyas actividades sean realizadas con fines de beneficencia. 2. Participen en exposiciones, ferias u otras presentaciones públicas de industria o de artes y ciencia, efectuadas con objeto de estimular la producción, el intercambio comercial o la cultura. 3. Ingresen a Chile con motivo de competencias deportivas internacionales. 4. Sean periodistas o profesionales de medios de comunicación social que viajen a Chile con motivo de sus actividades, previamente acreditados por la autoridad consular correspondiente. 5. Participen en fiestas costumbristas, folclóricas o populares, de clara identificación local o regional. 6. Sean patrocinados fundadamente por autoridades locales, provinciales o regionales y cuyas actividades no persigan fines de lucro. Para el pago de derechos de actividades remuneradas de extranjeros que ingresen por motivos artísticos, se considerarán especialmente los criterios de reciprocidad y proporcionalidad en el cobro."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "10221325",
            "texto": "Artículo 52.- Derechos diferenciados. El decreto supremo a que hace referencia el artículo 40 establecerá valores diferenciados de los derechos, dependiendo de la duración de la autorización para realizar actividades remuneradas y de la naturaleza de las mismas. El decreto podrá considerar un periodo dentro del cual la autorización para trabajar será gratuita."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "10221326",
            "texto": "Artículo 53.- Definición de subcategorías migratorias. Mediante decreto supremo expedido a través del Ministerio del Interior y Seguridad Pública se definirá la nómina de subcategorías de permanencia transitoria, incorporando, al menos, las siguientes situaciones: 1. Extranjeros que ingresan al país con fines de recreo, deportivos, de salud, de estudios, de gestión de negocios, familiares u otros similares. 2. Tripulantes de naves, aeronaves o vehículos de transporte terrestre o ferroviario perteneciente a empresas que se dediquen al transporte internacional de pasajeros y de carga. 3. Aquellos contemplados en los tratados internacionales que Chile ha suscrito y se encuentren vigentes. 4. Extranjeros habitantes de zonas fronterizas que ingresen al país en los términos establecidos en el artículo 54."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "10221327",
            "texto": "Artículo 54.- Extranjero habitante de zona fronteriza. Podrán ingresar en calidad de habitante de zona fronteriza los nacionales y residentes definitivos de Estados que sean fronterizos con Chile y que tengan domicilio en zonas limítrofes con la frontera nacional, siempre que residan en una zona fronteriza definida por un convenio bilateral acordado por el Ministerio de Relaciones Exteriores previa consulta al Ministerio de Defensa Nacional, y cumplan los requisitos allí establecidos."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "10221328",
            "texto": "Artículo 55.- Documento o registro vecinal fronterizo. Para acreditar la calidad de habitante de zona fronteriza, el extranjero deberá constar en un registro especial o ser titular de un documento que así lo acredite, según lo estipulado en el respectivo convenio bilateral. El documento o registro especial faculta a su titular para ingresar, permanecer y egresar de la zona fronteriza chilena consignada en él. El ingreso, estadía y egreso hacia otro territorio chileno distinto de la zona consignada por parte del extranjero habitante de zona fronteriza deberá realizarse con sujeción a las normas generales. Los requisitos para la obtención del documento o registro y su renovación, la autoridad a cargo de su entrega, así como su vigencia, serán determinados en el reglamento, en conformidad al acuerdo bilateral respectivo. Dichos acuerdos podrán contemplar que el extranjero habitante de zona fronteriza pueda postular a una residencia temporal, conforme a las reglas generales, si dicho beneficio se otorga recíprocamente a los chilenos y residentes."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "10221329",
            "texto": "Artículo 56.- Simplificación del trámite migratorio. El extranjero habitante de zona fronteriza podrá cruzar la frontera, con destino a la zona fronteriza correspondiente de Chile, con atención preferente de ingreso y egreso. Quien ingrese bajo esta modalidad podrá permanecer sólo en la zona fronteriza consignada en el documento o registro, y por el plazo de estadía que establezca el convenio bilateral, que no podrá ser superior a siete días en cada oportunidad. El beneficio del inciso anterior sólo se aplicará si en las zonas fronterizas respectivas del país vecino se otorga recíprocamente este beneficio a los chilenos y residentes. Sin perjuicio de lo anterior, el ingreso y egreso de niños, niñas y adolescentes se efectuará conforme a lo establecido en el artículo 28."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "10221330",
            "texto": "Artículo 57.- Prevalencia de la residencia. En el caso de que un poseedor de un permiso de residencia vigente ingrese al país en calidad de titular de permanencia transitoria, siempre prevalecerá la calidad de residencia con que dicho extranjero haya salido de Chile. El mismo criterio de prevalencia del inciso anterior regirá en aquellos casos en que el extranjero hubiere solicitado un permiso de residencia y cuente con un documento de solicitud en trámite vigente."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "10221331",
            "texto": "Artículo 58.- Cambio de categoría o subcategoría migratoria. Los titulares de permiso de permanencia transitoria que se encuentren en el país no podrán postular a un permiso de residencia, salvo que cumplan con los requisitos establecidos en el artículo 69."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "10221333",
            "texto": "Artículo 59.- Definición. La residencia oficial es el permiso de residencia otorgado a los extranjeros que se encuentran en misión oficial reconocida por Chile, y a los dependientes de los mismos. El otorgamiento y rechazo de este permiso de residencia será competencia del Ministerio de Relaciones Exteriores."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "10221334",
            "texto": "Artículo 60.- Subcategorías. Los extranjeros podrán optar a las siguientes subcategorías de residencia oficial en calidad de titulares: 1. Miembro: Extranjero que forma parte de una misión diplomática o consular o de una organización internacional acreditada ante el Gobierno de Chile, y otros extranjeros que califiquen como tales en virtud de tratados vigentes en Chile. 2. Delegado: Extranjero en misión oficial reconocida por el Gobierno de Chile, sin encontrarse comprendido en las situaciones correspondientes a la subcategoría anterior."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "10221335",
            "texto": "Artículo 61.- Calidad de otorgamiento. Podrán postular a residencia oficial en calidad de dependientes las siguientes personas: 1. El cónyuge o conviviente del residente oficial titular, debidamente certificado por la misión diplomática o consular, o de una organización internacional acreditada ante el Gobierno de Chile. 2. Los hijos del residente oficial titular, de su cónyuge o conviviente, siempre que sean menores de 18 años de edad o se trate de personas con discapacidad. Comprenderá también a los hijos mayores de 18 años, pero menores de 24, siempre que estén estudiando. 3. Para el caso de los residentes oficiales miembros, se podrá extender el permiso también al personal que le preste servicios en calidad de trabajadores de casa particular, conforme al Capítulo V, del Título II, del Libro I del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "10221336",
            "texto": "Artículo 62.- Vigencia. El permiso de residencia oficial caducará treinta días después del término de las misiones oficiales que desempeñen en el país. Antes de que se cumpla dicho plazo, se deberá restituir la totalidad de los documentos entregados por el Ministerio de Relaciones Exteriores. Se entenderá por documentos señalados en el inciso anterior, la tarjeta de identificación oficial, la visa diplomática u oficial, la placa de gracia y el padrón del vehículo motorizado. Asimismo, los residentes oficiales miembros que durante su misión oficial hayan hecho uso de la franquicia aduanera para la internación de vehículos motorizados establecida en el Arancel Aduanero deberán regularizar la documentación pertinente antes de abandonar el país. La representación diplomática o consular o el organismo internacional del cual dependa deberá comunicar el término de la misión oficial al Ministerio de Relaciones Exteriores dentro del plazo de treinta días anteriores a su materialización y, junto con ello, enviar los respectivos pasaportes para incorporar en ellos el registro de término de misión. Una vez caducada la calidad de residente oficial, el extranjero podrá permanecer en el país como titular de permiso de permanencia transitoria. Dicho permiso se otorgará en forma automática si es nacional de un país que no requiere autorización previa o visa, contado desde el plazo de expiración de la residencia oficial. En caso de ser nacional de un país al cual Chile exige autorización previa o visa, para permanecer como titular de permanencia transitoria una vez expirada la residencia oficial, deberá solicitar dicho documento en las condiciones del artículo 27."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "10221337",
            "texto": "Artículo 63.- Actividades remuneradas. Los residentes oficiales no podrán realizar actividades remuneradas ajenas a las misiones o funciones que desempeñan y sólo podrán percibir ingresos de los Estados u organismos internacionales a los que pertenecen. Quedan exceptuados de esta restricción los residentes oficiales cuyos países han suscrito acuerdos o convenios internacionales ratificados por Chile y que se encuentren vigentes, que autorizan el desempeño de cometidos remunerados, lo que deberá ser certificado por el Ministerio de Relaciones Exteriores."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "10221338",
            "texto": "Artículo 64.- Cambio de categoría migratoria del titular. Los residentes oficiales que hayan terminado sus misiones oficiales, y siempre que hayan cumplido un período igual o superior a un año en esta calidad, podrán postular a la obtención de cualquier otro permiso de residencia o permanencia en las mismas condiciones que los demás extranjeros. Para ello, el término de misión deberá ser debidamente certificado por el Ministerio de Relaciones Exteriores y deberá haber cumplido con la condición de devolución de documentos establecida en el artículo 62."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "10221339",
            "texto": "Artículo 65.- Cambio de categoría migratoria del dependiente. Los residentes oficiales en calidad de dependiente podrán postular a la obtención de cualquier otro permiso de residencia o permanencia en las mismas condiciones que los demás extranjeros. Para ello, la renuncia a la residencia oficial del dependiente o el término de misión oficial del titular deberá ser debidamente certificada por el Ministerio de Relaciones Exteriores y deberá haber cumplido con la condición de devolución de documentos establecida en el artículo 62."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "10221340",
            "texto": "Artículo 66.- Registro. El Ministerio de Relaciones Exteriores será el responsable de incorporar la información relativa a residentes oficiales en el Registro Nacional de Extranjeros y será el organismo responsable de la permanente mantención y actualización de dicha información. El reglamento señalará la información que deberá ser incorporada en el registro."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "10221341",
            "texto": "Artículo 67.- Listado de organizaciones internacionales. El Ministerio de Relaciones Exteriores publicará y mantendrá actualizada en su página electrónica la nómina de misiones diplomáticas, oficinas consulares y representaciones de organizaciones internacionales acreditadas en el país, a cuyos integrantes extranjeros se les puede conceder la residencia oficial. Esta publicación sólo tendrá valor informativo, y ante eventuales discordancias prevalecerán los instrumentos oficiales de reconocimiento."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "10221343",
            "texto": "Artículo 68.- Definición. La residencia temporal es el permiso de residencia otorgado por el Servicio a los extranjeros que tengan el propósito de establecerse en Chile por un tiempo limitado."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "10221344",
            "texto": "Artículo 69.- Criterios de otorgamiento. El permiso de residencia temporal se podrá conceder a quienes acrediten tener vínculos de familia con chilenos o con residentes definitivos, a aquellos cuya estadía sea concordante con los objetivos de la Política Nacional de Migración y Extranjería, y en otros casos debidamente calificados por la Subsecretaría del Interior mediante resolución, previo informe del Servicio. El Subsecretario del Interior podrá establecer mecanismos de regularización de extranjeros conforme lo señala el artículo 155, Nº 8. Las personas que postulen a un permiso de residencia temporal desde el extranjero podrán hacerlo de manera remota por vías telemáticas o por otros medios que determine el Servicio. Para el desarrollo de los procedimientos señalados en el inciso anterior el Servicio, a través del Ministerio de Relaciones Exteriores, podrá solicitar a los consulados chilenos respectivos que recaben antecedentes adicionales, lo que podrá incluir una entrevista personal con el interesado. Los consulados deberán evacuar un informe para la decisión final dentro del plazo de quince días corridos, contado desde la solicitud del Servicio. Dicha recopilación de antecedentes adicionales podrá además ser realizada de oficio por los consulados chilenos. El permiso podrá ser entregado en cualquier sede consular chilena, u obtenido directamente por el interesado por los medios que determine la resolución señalada en el inciso primero."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "10221345",
            "texto": "Artículo 70.- Subcategorías. Un decreto supremo expedido a través del Ministerio del Interior y Seguridad Pública, que deberá ser firmado por los ministros que conforman el Consejo que se establece en el artículo 159, y cumplir el trámite de toma de razón por la Contraloría General de la República, definirá la nómina y fijará los requisitos de las subcategorías de residencia temporal. En ningún caso ese decreto supremo podrá afectar los derechos ya adquiridos por poseedores de residencias temporales a la fecha de entrada en vigencia del mismo. Cualquier cambio en las condiciones de una subcategoría migratoria que implique mayores beneficios para los extranjeros que poseían una residencia temporal otorgada con anterioridad dará derecho a optar a dicha categoría a quienes cumplan con los requisitos establecidos para la misma. En todo caso, dicho decreto deberá comprender, al menos, las siguientes situaciones: 1. Extranjeros que acrediten tener vínculos de familia con chilenos o con residentes definitivos. 2. Extranjeros que ingresen al país a desarrollar actividades lícitas remuneradas, por cuenta propia o bajo relación de subordinación y dependencia. 3. Extranjeros que se establezcan en el país con el objetivo de estudiar en establecimientos educacionales reconocidos por el Estado. 4. Trabajadores de temporada que ingresen al país por períodos limitados, único o interanuales, a fin de realizar trabajos estacionales específicos. 5. Extranjeros que ante los consulados chilenos en el exterior soliciten la búsqueda de oportunidades laborales, siempre que éstas sean autorizadas de acuerdo a los objetivos de la Política Nacional de Migración y Extranjería, las que deberán cumplir los requisitos del numeral 7 del artículo 1 de esta ley. 6. Los que se encuentren sujetos a la custodia de Gendarmería de Chile, tales como los que estuvieren cumpliendo de manera efectiva su pena privativa de libertad por sentencia firme y ejecutoriada, incluyendo aquellos que se encuentren con permisos de salida según lo dispuesto en el reglamento de establecimientos penitenciarios; los sometidos a prisión preventiva; los sujetos a libertad vigilada y los que estuvieren cumpliendo su pena de conformidad con lo dispuesto en la ley Nº 18.216, que establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad. 7. Quienes se encuentren en Chile por orden de tribunales de justicia chilenos, mientras sea necesario para el adecuado desarrollo del proceso judicial en que son parte. 8. Extranjeros cuya residencia en Chile se justifique por razones humanitarias. 9. Extranjeros acogidos a acuerdos internacionales ratificados por Chile y que se encuentren vigentes, que concedan residencia temporal. 10. Religiosos de cultos reconocidos oficialmente. 11. Pacientes bajo tratamientos médicos, siempre que acrediten que se harán cargo de los costos de su tratamiento médico. 12. Jubilados y rentistas. 13. Extranjeros a quienes se les otorgue residencia temporal en virtud del principio de reciprocidad, o que, en virtud de otros tratados internacionales, debidamente ratificados por Chile y que se encuentren vigentes, tengan derecho a dicha residencia. El decreto supremo señalado en el inciso primero definirá para cada subcategoría migratoria, la admisibilidad de la postulación a la residencia definitiva, siendo siempre admisible en las situaciones descritas en los numerales 1, 2, 3, 5, 8, 9, 10 y 12 de este artículo."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "10221346",
            "texto": "Artículo 71.- Víctimas de trata. Las víctimas del delito previsto en el artículo 411 quáter del Código Penal, que no sean nacionales o residentes definitivos en el país, tendrán derecho a presentar una solicitud de autorización de una residencia temporal por un período mínimo de doce meses, durante los cuales podrán decidir el ejercicio de acciones penales y civiles en los respectivos procedimientos judiciales o iniciar los trámites para regularizar su situación de residencia. En ningún caso podrá decretarse la repatriación de las víctimas que soliciten autorización de residencia por existir grave peligro para su integridad física o psíquica resultante de las circunstancias en que se ha cometido el delito en sus países de origen."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "10221347",
            "texto": "Artículo 72.- Vigencia. La vigencia de la residencia temporal será de hasta dos años, salvo para el caso de la subcategoría de trabajadores de temporada señalada en el número 4 del inciso segundo del artículo 70, la que podrá tener una vigencia de hasta cinco años cuando ésta establezca plazos de estadía anuales limitados. Este permiso podrá prorrogarse hasta por dos años adicionales. La vigencia específica para cada subcategoría, así como el de sus prórrogas, serán fijadas por decreto supremo del Ministerio del Interior y Seguridad Pública dictado bajo la fórmula \"por orden del Presidente de la República\". Los titulares de residencias temporales otorgadas fuera de Chile dispondrán de un plazo de hasta noventa días corridos para ingresar al país en dicha categoría, contado desde que éstas hayan sido incorporadas al pasaporte, documento de viaje o registro. La vigencia de los permisos de residencia otorgados fuera de Chile se computará desde la fecha de ingreso al país. La vigencia de los permisos otorgados en Chile se computará desde que el permiso es incorporado en el pasaporte, documento de viaje o registro."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "10221348",
            "texto": "Artículo 73.- Actividades remuneradas. Los residentes temporales podrán desarrollar actividades remuneradas. El Servicio otorgará cuando lo soliciten, y de forma inmediata, permisos para desarrollar actividades remuneradas a los extranjeros que hayan iniciado dentro del país la tramitación de un permiso de residencia que los habilite a trabajar. Dicho permiso estará vigente mientras se resuelva la solicitud respectiva."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "10221349",
            "texto": "Artículo 74.- Calidad de otorgamiento. El permiso de residencia temporal podrá otorgarse en calidad de titular o dependiente. Podrán postular a residencia temporal en calidad de dependiente las siguientes personas: 1. El cónyuge o conviviente del residente temporal. 2. Los hijos del residente temporal, de su cónyuge o conviviente, siempre que sean menores de 18 años o se trate de personas con discapacidad; y los hijos mayores de 18 años, pero menores de 24, siempre que estén estudiando en una institución educacional reconocida por el Estado. Los dependientes estarán habilitados para realizar actividades remuneradas. El reglamento establecerá las condiciones y restricciones a las que estarán sujetos los dependientes del número 2 del inciso anterior. Las personas antes mencionadas deberán acreditar el vínculo o la genuina relación de convivencia, según sea el caso. El titular deberá acreditar actividad económica o ingresos estables que permitan la manutención de quienes postulen a la residencia temporal en calidad de dependientes suyos."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "10221350",
            "texto": "Artículo 75.- Postulación a residencia definitiva. Los poseedores de residencia temporal podrán postular a la residencia definitiva sólo si la subcategoría migratoria de la cual son titulares lo admite, circunstancia que será definida conforme a lo dispuesto en el artículo 70. En estos casos, se podrá postular y obtener el permiso de residencia definitiva no obstante encontrarse vigente el permiso de residencia temporal de que se es titular, siempre y cuando se haya cumplido el plazo que lo habilita, definido para la subcategoría respectiva."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "10221351",
            "texto": "Artículo 76.- Cambio de subcategoría migratoria. Las condiciones y requisitos para los cambios de subcategorías de residencia temporal serán definidos por el decreto supremo a que se refiere el artículo 70."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "10221352",
            "texto": "Artículo 77.- Cambio de calidad de otorgamiento. Los extranjeros con residencia temporal en calidad de dependientes podrán postular a la residencia temporal en calidad de titulares en las condiciones que establezca el reglamento. Podrán, asimismo, postular a la residencia definitiva en los términos del artículo 81. En caso de muerte del titular de la residencia temporal o de disolución del vínculo se podrá conceder un permiso de residencia en calidad de titular a sus dependientes, para lo cual el Servicio considerará su período de residencia previa en el país y el cumplimiento de los demás requisitos que se requieren para el otorgamiento del permiso respectivo en conformidad a la ley. A los dependientes señalados en el inciso precedente a quienes no se conceda un permiso de residencia en calidad de titular, se les concederá un plazo de seis meses para abandonar el país. Los residentes temporales en calidad de dependientes, víctimas de delitos constitutivos de violencia intrafamiliar que hubieren incoado procedimientos judiciales que terminen mediante sentencia condenatoria, podrán solicitar un permiso de residencia temporal, el que les será otorgado sin más trámite, en calidad de titular, previa remisión al Servicio de copia autorizada de la sentencia firme y ejecutoriada por parte del tribunal respectivo, a petición del interesado. En aquellos casos en que se hubieren iniciado acciones legales, pero no mediare sentencia, el Servicio otorgará un permiso de residencia temporal en calidad de titular hasta el término del proceso judicial respectivo, el que podrá ser prorrogado a solicitud del interesado. Las víctimas de delitos de violencia intrafamiliar podrán solicitar que la residencia que se les otorgue sea extendida asimismo a sus ascendientes, cónyuge o conviviente, hijos menores de edad o con discapacidad e hijos menores de 24 años, según corresponda."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "10221354",
            "texto": "Artículo 78.- Definición. Residencia definitiva es el permiso para radicarse indefinidamente en Chile, que autoriza a desarrollar cualquier actividad lícita, sin otras limitaciones que las que establezcan las disposiciones legales y reglamentarias. La residencia definitiva sólo se podrá otorgar a los extranjeros poseedores de un permiso de residencia temporal que expresamente admita postular a ella y que cumplan con los requisitos establecidos en la presente ley, su reglamento y el decreto supremo que fija las subcategorías señalado en el artículo 70. Los titulares de un permiso de residencia definitiva no requerirán de autorización previa o visa para ingresar al país."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "10221355",
            "texto": "Artículo 79.- Postulación de los residentes temporales titulares. Se podrá otorgar la residencia definitiva a los extranjeros titulares de un permiso de residencia temporal que admita su postulación y que hayan residido en el país en tal calidad por a lo menos veinticuatro meses. Sin embargo, mediante reglamento se podrá establecer que el plazo de residencia temporal necesario para postular a la residencia definitiva sea de hasta cuarenta y ocho meses, en mérito de los siguientes antecedentes personales del interesado: 1. Insuficiencia de medios de vida que permitan su subsistencia y la de su grupo familiar, o su estabilidad laboral en el período de residencia en el país. Se entenderá por insuficiencia de medios de vida que permitan su subsistencia y la de su grupo familiar a la situación de aquellos hogares cuyos ingresos son inferiores al mínimo establecido para satisfacer las necesidades básicas de sus miembros, según los indicadores estimados por el Ministerio de Desarrollo Social y Familia. Se entenderá por estabilidad laboral en su período de residencia en el país a la realización de cualquier actividad económica lícita, de forma autónoma o dependiente, que permita acreditar ingresos, al menos, la mitad de los meses de residencia temporal en el país. 2. Número de ausencias del país y su duración. 3. Comisión de infracciones migratorias de las señaladas en el Título VII y su gravedad. 4. Comisión de infracciones de la normativa laboral, de seguridad social, medioambiental, sanitaria, tributaria, aduanera u otra infracción al ordenamiento jurí"
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "10221356",
            "texto": "Artículo 80.- Ascendientes en línea recta. Se podrá también otorgar la residencia definitiva a los ascendientes en línea recta de los extranjeros que alcancen dicha categoría, o a los de su cónyuge o conviviente, siempre que estén bajo su cuidado o manutención, según lo establecido en el numeral 1 del inciso segundo del artículo 79."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "10221357",
            "texto": "Artículo 81.- Postulación de los dependientes. Los dependientes de un titular de un permiso de residencia temporal podrán postular a un permiso de residencia definitiva sin sujeción a los plazos establecidos en el artículo 79, siempre que el titular haya cumplido con el período de residencia requerido y su permiso sea de aquellos que expresamente admiten su postulación."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "10221358",
            "texto": "Artículo 82.- Residencia definitiva por gracia. Excepcionalmente, mediante resolución fundada, el Ministro del Interior y Seguridad Pública, previo informe del Servicio, podrá conceder la residencia definitiva por gracia a aquellos extranjeros que califiquen a dicho beneficio, de acuerdo a lo establecido en la Política Nacional de Migración y Extranjería. El Ministro del Interior y Seguridad Pública rendirá cuenta anualmente al Consejo de todos los favorecidos con el beneficio del inciso anterior, señalando para cada uno de ellos las razones que motivaron su otorgamiento."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "10221359",
            "texto": "Artículo 83.- Revocación tácita. La residencia definitiva quedará tácitamente revocada al ausentarse su titular del país por un plazo continuo superior a dos años, salvo que el interesado solicite, antes del término de dicho plazo, la prórroga de tal residencia ante el consulado chileno respectivo, la cual se otorgará por una sola vez y tendrá una vigencia de dos años."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "10221361",
            "texto": "Artículo 84.- Otorgamiento de la nacionalidad chilena. La nacionalidad chilena se otorgará conforme al decreto supremo Nº 5.142, de 1960, del Ministerio del Interior, que fija el texto refundido de las disposiciones sobre nacionalización de extranjeros."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "10221362",
            "texto": "Artículo 85.- Nacionalización calificada. También podrán solicitar la nacionalización aquellos residentes definitivos que acrediten dos años de residencia continuada en el territorio nacional, y que tengan alguno de los siguientes vínculos con la República de Chile: 1. Los que tengan la calidad de cónyuge de chileno, a lo menos durante dos años y cuyo matrimonio se encuentre inscrito en Chile, siempre que en el mismo periodo se cumpla lo dispuesto en el artículo 133 del Código Civil. 2. Los parientes de chilenos por consanguineidad hasta el segundo grado inclusive y los adoptados por chilenos. 3. El hijo cuyo padre o madre, habiendo sido chileno, haya perdido la nacionalidad chilena con anterioridad al nacimiento de aquél."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "10221363",
            "texto": "Artículo 86.- Impedimentos. Por decreto fundado del Ministerio del Interior y Seguridad Pública no se otorgará carta de nacionalización a aquellos extranjeros que se encuentren en alguna de las siguientes situaciones: 1. Los que hayan sido condenados en los últimos diez años por hechos que en Chile merezcan la calificación de crímenes. 2. Los que hayan sido condenados en los últimos cinco años por hechos que en Chile merezcan la calificación de simple delito, y cuando existan antecedentes que así lo aconsejen."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "10221364",
            "texto": "Artículo 87.- Procedimiento. El procedimiento para la obtención, pérdida y acreditación de la nacionalidad será el regulado en el decreto supremo Nº 5.142, de 1960, del Ministerio del Interior, que fija el texto refundido de las disposiciones sobre nacionalización de extranjeros."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "10221366",
            "texto": "Artículo 88.- Causales de rechazo. Deben rechazarse por resolución fundada las solicitudes de residencias de quienes: 1. No cumplan los requisitos de cada categoría y subcategoría migratoria fijados en el respectivo decreto, en conformidad con lo establecido en el artículo 70. 2. Queden comprendidos en alguna de las prohibiciones previstas en el artículo 32, con excepción de su numeral 2. 3. Realicen declaraciones o presenten documentación falsa o adulterada al efectuar cualquier gestión ante las autoridades chilenas para obtener un beneficio migratorio para sí o para otro. 4. No puedan ejercer una profesión u oficio y carezcan de medios de sustento que les permitan vivir en Chile, según lo establecido en el numeral 1 del inciso segundo del artículo 79. 5. Hayan sido sancionados reiteradamente por no haber cumplido sus obligaciones tributarias o previsionales. Sin perjuicio de lo anterior, la autoridad migratoria estará facultada para rechazar a quienes se encuentren comprendidos en alguna de las causales del artículo 33."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "10221367",
            "texto": "Artículo 89.- Revocación imperativa. Se revocarán las residencias o permanencias de quienes: 1. Queden comprendidos en alguna de las prohibiciones previstas en el artículo 32, con excepción de su numeral 2. 2. Realicen declaraciones o presenten documentación falsa o adulterada para obtener un beneficio migratorio para sí o para otro."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "10221368",
            "texto": "Artículo 90.- Revocación facultativa. Podrán revocarse los permisos de residencia o permanencia de quienes: 1. Queden comprendidos en alguna de las prohibiciones previstas en el artículo 33. 2. No cumplan con los requisitos que habilitan para obtener o conservar los permisos de residencia o permanencia establecidos en esta ley, su reglamento y los decretos respectivos que fijen las subcategorías migratorias. 3. Tengan un proceso penal suspendido condicionalmente por los delitos del número 5 del artículo 32. En estos casos, deberá sustituirse el abandono obligado por una residencia temporal de vigencia limitada, hasta que la causa respectiva sea sobreseída definitivamente conforme a los artículos 240 y 242 del Código Procesal Penal, debiendo disponerse a su respecto una de las medidas de control administrativo migratorio. 4. No paguen las multas por infracciones graves impuestas por el Servicio en el plazo que éste determine. 5. No cumplan con la medida de control establecida en el numeral 3 del artículo 137."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "10221369",
            "texto": "Artículo 91.- Orden de abandono. Los rechazos y revocaciones se dispondrán por resolución fundada del Director Nacional del Servicio, exenta del trámite de toma de razón. Previamente a la dictación del rechazo de un permiso de residencia se notificará al interesado, en conformidad al artículo 146, las razones en que se fundará su rechazo. El interesado tendrá diez días para presentar antecedentes respecto de la causal de rechazo invocada por la autoridad. En el caso de que se dé inicio al procedimiento de revocación de un permiso de residencia o permanencia, el afectado será notificado en conformidad al artículo 146 y tendrá un plazo de diez días para presentar sus descargos respecto de la causal de revocación invocada. Toda resolución que rechace o revoque un permiso deberá fijar al extranjero un plazo para que abandone el país, que no podrá ser menor a cinco días, sin perjuicio de que se aplique alguna sanción de conformidad a la ley o se resuelva su expulsión del país. Dicha resolución podrá señalar un plazo en el cual el afectado no estará habilitado para ingresar al país, conforme al artículo 136. Sin perjuicio de lo establecido en el inciso anterior, el Director Nacional del Servicio, mediante resolución fundada, podrá sustituir la medida de abandono por el otorgamiento de una autorización de residencia o permanencia de vigencia restringida, según se determine en cada caso. A los extranjeros que hicieren abandono del país dentro del plazo fijado por el Servicio se les reducirá a la mitad el plazo de prohibición de ingreso que se hubiere establecido en la resolución correspondiente."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "10221370",
            "texto": "Artículo 92.- Revocación tácita. Todo permiso de residencia o permanencia quedará tácitamente revocado cuando un extranjero obtenga un nuevo permiso migratorio."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "10221371",
            "texto": "Artículo 93.- Plazo para efectuar el abandono para extranjeros imputados. La resolución que rechaza una solicitud de residencia o revoca un permiso de residencia o permanencia vigente, correspondiente a un extranjero que se encuentre además imputado por crimen o simple delito, deberá disponer en dicho acto administrativo que el plazo para abandonar el país regirá desde el momento de la notificación de la resolución judicial firme o ejecutoriada que ponga término al proceso, o del término del cumplimiento de la pena, según fuera el caso."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "10221373",
            "texto": "Artículo 94.- Se podrá conceder residencia con asilo político a los extranjeros que, en resguardo de su seguridad personal y en razón de las circunstancias políticas predominantes en el país de su residencia, se vean forzados a recurrir ante alguna misión diplomática chilena o ingresen al territorio nacional solicitando asilo, aun en condición migratoria irregular. Si se concediere el asilo diplomático o territorial en el carácter de provisorio, éste tendrá una duración de noventa días renovables. Luego, se calificarán los antecedentes y circunstancias del caso por el Ministerio de Relaciones Exteriores y por el Ministerio del Interior y Seguridad Pública, previo informe del Servicio, y se dispondrá el otorgamiento o el rechazo de un permiso de residencia temporal de los señalados en el artículo 70. Tal permiso de residencia no lo privará de su condición de asilado político, y se hará extensivo a los miembros de su familia que hubieren obtenido, junto con él, asilo diplomático o territorial."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "10221374",
            "texto": "Artículo 95.- Podrá también solicitar el permiso a que se refiere el artículo precedente todo extranjero que se encuentre en el territorio nacional y que, por motivos políticos debidamente calificados que hayan surgido en su país de origen o en el de su residencia habitual, se vea impedido de regresar a él."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "10221375",
            "texto": "Artículo 96.- Los asilados políticos que no cuenten con pasaporte o documento de viaje vigente tendrán derecho a obtener, previa autorización del Ministerio del Interior y Seguridad Pública, un documento de viaje para extranjeros, que les permita salir del territorio nacional y reingresar a él, previa verificación de identidad y antecedentes realizados por la autoridad contralora."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "10221376",
            "texto": "Artículo 97.- Un asilado político no podrá ser expulsado hacia el país donde su libertad peligre por causa de su raza, religión, nacionalidad, pertenencia a determinados grupos sociales u opiniones políticas."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "10221379",
            "texto": "Artículo 98.- Control de documentación. Las compañías, empresas o agencias propietarias, representantes, explotadoras o consignatarias de medios de transporte internacional no podrán transportar con destino a Chile a los extranjeros que no cuenten con la documentación que les habilite para ingresar al país. Especialmente deberán verificar el cumplimiento estricto de los requisitos señalados en el artículo 28, y se les sancionará con el duplo del monto indicado en el artículo 113, en caso de contravención."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "10221380",
            "texto": "Artículo 99.- Reconducción. Las compañías, empresas o agencias propietarias, representantes, explotadoras o consignatarias de medios de transporte internacional estarán obligadas a tomar a su cargo y transportar por cuenta propia, en el plazo de veinticuatro horas y sin responsabilidad para el Estado, a las personas cuyo ingreso sea rechazado por carecer de la documentación necesaria para hacer ingreso al país. Asimismo, las compañías, empresas o agencias propietarias, representantes, explotadoras o consignatarias de medios de transporte internacional se encontrarán obligadas a transportar en el plazo de veinticuatro horas a: 1. Extranjeros impedidos de ingresar al país por encontrarse en alguna de las causales de los artículos 32 y 33. 2. Extranjeros que, traídos a Chile por una empresa de transporte internacional, se encuentren en tránsito en el país cuando una tercera empresa de transporte se niegue a embarcarlo a su destino final en otro país, o las autoridades de este último país le hubieren prohibido la entrada. En los casos señalados en el inciso precedente, cuando una persona se considere no admisible y se requiera a una compañía, empresa o agencia propietaria, representante, explotadora o consignataria de un medio de transporte internacional que la transporte fuera del territorio del Estado, esto no impedirá que dicha empresa recobre de dicha persona los gastos de transporte relacionados con su reconducción. Previo a la ejecución de esta medida se debe garantizar a la persona reconducida: a) Ser oída por la mayor autoridad contralora presente en el paso fronterizo correspondiente y contar con intérprete, según lo dispuesto en el artículo 5; b) Contactar a familiares, a cualquier otra persona cercana o al cónsul de su respectivo país. En aquellos casos en que la causa del impedimento sea carecer de la documentación necesaria para ingresar al país, los costos de custodia y cuidado de las personas consideradas no admisibles, que se generen desde que se impide su ingreso al país, hasta que son puestas a disposición de la empresa de transporte para su reconducción, serán de cargo de las empresas de transporte internacional que hubiesen ingresado al extranjero al territorio nacional. En aquellos casos en que la causa del impedimento sea un problema de documentación que exceda el ámbito de competencia de dichas empresas o razones distintas a la de no contar con la documentación necesaria para hacer ingreso a Chile, dichos gastos serán de cargo del Estado. Esta obligación se aplicará sin perjuicio de las sanciones correspondientes de acuerdo a esta ley, y se cumplirá trasladando a estas personas hasta el país desde el cual dicha empresa los transportó o del cual sean nacionales."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "10221381",
            "texto": "Artículo 100.- Listado de pasajeros y tripulantes. Las empresas de transporte internacional y nacional de pasajeros estarán obligadas a presentar, al momento del ingreso o salida del país de sus respectivos medios de transporte o en los trayectos que realicen dentro del país, un listado de pasajeros y tripulantes, y todos los datos necesarios para su identificación. Para estos efectos, deberá utilizarse el listado que el conductor de todo vehículo que ingresa al territorio nacional o sale de él debe presentar de conformidad con lo establecido en el artículo 34 de la Ordenanza de Aduanas. El Servicio Nacional de Aduanas, o la autoridad que primero reciba dicho listado, deberá entregársela a los restantes organismos que ejerzan funciones en los pasos fronterizos, que por ley se encuentren obligados a exigirla. Ningún pasajero o tripulante podrá ingresar al país o egresar de él antes de que la Policía efectúe el control migratorio correspondiente, sin perjuicio de las demás facultades de otros servicios que intervienen en el ingreso o egreso de personas, mercancías o medios de transporte en los pasos fronterizos. Las empresas de transporte aéreo y marítimo de pasajeros estarán obligadas a presentar a la autoridad contralora la Información Anticipada de Pasajeros o API (Advance Passenger Information) y el Registro de Nombres de Pasajeros o PNR (Passenger Name Record), de conformidad con el reglamento que se dicte al efecto por la Subsecretaría del Interior. Lo anterior será aplicable tanto para viajes que se realicen desde o hacia el extranjero como dentro del país."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "10221382",
            "texto": "Artículo 101.- Transporte de expulsados. Las empresas de transporte internacional deberán trasladar a todo extranjero cuya expulsión haya sido decretada, en el plazo y al lugar que se le fije y previo pago del valor del pasaje correspondiente."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "10221383",
            "texto": "Artículo 102.- Pasajeros en tránsito. Los pasajeros de un medio de transporte internacional que carezcan de documentación de viaje en el momento del ingreso al país podrán ser autorizados por las autoridades contraloras de frontera a permanecer en la calidad de pasajeros en tránsito, en los siguientes casos: 1. Cuando el territorio nacional constituya escala técnica del medio de transporte. 2. Si se tratare de arribo forzoso al país. 3. Cuando el pasajero o el medio de transporte estén imposibilitados de continuar viaje por razones de fuerza mayor. El plazo que se autorice deberá ser el estrictamente necesario para su egreso, procediéndose a retirar la documentación que porten y a otorgar en su reemplazo una tarjeta especial que acredite su calidad de pasajero en tránsito. Al efecto de tales autorizaciones se exigirá pasaje y documentación idónea para continuar viaje. Los gastos que demande la estadía, el control y el egreso serán de cargo de la respectiva empresa de transporte."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "10221385",
            "texto": "Artículo 103.- Obligación de empleadores. Sólo se podrá emplear a extranjeros que estén en posesión de algún permiso de residencia o permanencia que los habilite para trabajar, o a quienes se encuentren debidamente autorizados para ello."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "10221386",
            "texto": "Artículo 104.- Obligación de las instituciones de educación superior. Las instituciones de educación superior deberán comunicar anualmente al Servicio la nómina de extranjeros titulares de permiso de residencia temporal de estudio matriculados en éstas, así como de los que finalizaron sus estudios, hicieron abandono de ellos o fueron expulsados del establecimiento."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "10221389",
            "texto": "Artículo 105.- Retraso de las instituciones de educación superior en informar. Las instituciones de educación superior que no cumplan con la obligación establecida en el artículo 104 serán sancionadas por la Superintendencia de Educación con multa de media a cinco unidades tributarias mensuales por cada caso no informado."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "10221390",
            "texto": "Artículo 106.- Retraso en solicitar cédula de identidad. Los extranjeros que residan en el país y no soliciten su cédula de identidad en el plazo establecido en el artículo 43 serán sancionados con multa de media a dos unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "10221391",
            "texto": "Artículo 107.- Permiso de residencia o permanencia expirado. Los residentes o titulares de permanencia transitoria que permanezcan en el país, no obstante haber vencido su permiso por un plazo inferior o igual a ciento ochenta días corridos, serán sancionados con multa de media a diez unidades tributarias mensuales, salvo respecto de los residentes que se encuentren en la situación prevista en el inciso final del artículo 30."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "10221392",
            "texto": "Artículo 108.- Incumplimiento de la obligación de informar cambio de domicilio. Los extranjeros que durante su residencia temporal en el país no dieren cumplimiento a la obligación de informar cambio de domicilio dentro del plazo establecido en el artículo 46, serán sancionados con una sanción desde amonestación escrita a multa de hasta dos unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "10221393",
            "texto": "Artículo 109.- Desarrollo de actividades remuneradas sin autorización. Los extranjeros que desarrollen actividades remuneradas, sin estar habilitados o autorizados para ello, serán sancionados con una multa de media a cinco unidades tributarias mensuales. Lo anterior, sin perjuicio de lo dispuesto en el número 5 del artículo 127."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "10221394",
            "texto": "Artículo 110.- Transgresión de la Zona Fronteriza. El extranjero que ingrese a Chile en calidad de habitante de zona fronteriza, en virtud de lo establecido en el artículo 54, y que ingrese a áreas del territorio nacional no incluidas en el acuerdo bilateral respectivo, será sancionado con multa de media a cinco unidades tributarias mensuales o la prohibición de ingreso a Chile por noventa días."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "10221395",
            "texto": "Artículo 111.- Listado de pasajeros incompleto. Las empresas de transporte serán sancionadas con multa de una a cinco unidades tributarias mensuales por cada persona que haya sido transportada sin haber sido incluida en el listado de pasajeros o que no haya sido informada en el API/PNR respectivo."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "10221397",
            "texto": "Artículo 112.- Ingreso y egreso ilegal. Las personas jurídicas que faciliten o promuevan el ingreso o egreso ilegal de un extranjero al país serán sancionados con multa de cincuenta a cien unidades tributarias mensuales. Sin perjuicio de las penas que le correspondan conforme a la legislación penal vigente, las personas naturales que no sean funcionarios públicos, que, sin ánimo de lucro, faciliten o promuevan el ingreso o egreso ilegal de un extranjero al país, serán sancionadas con multa de cincuenta a cien unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "10221398",
            "texto": "Artículo 113.- Omisión del control de documentación. Las empresas de transporte y transportistas que conduzcan desde y hacia el territorio nacional a extranjeros que no cuenten con la documentación necesaria serán multadas con diez a veinte unidades tributarias mensuales, por cada pasajero infractor. El Servicio, además de aplicar la multa que corresponda, informará al Ministerio de Transportes y Telecomunicaciones para que adopte las medidas que, en su caso, sean de su competencia. No se impondrán las multas establecidas en el inciso precedente cuando las personas lleguen al país documentadas inapropiadamente, si las empresas de transporte pueden demostrar que tomaron precauciones adecuadas para asegurarse de que dichas personas tuvieran los documentos exigidos para entrar en el Estado receptor."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "10221399",
            "texto": "Artículo 114.- No entrega de listado de pasajeros. Las empresas de transporte internacional que no entreguen el listado de pasajeros o el API/PNR serán sancionadas con multa de diez a cincuenta unidades tributarias mensuales por cada persona que haya sido transportada en estas circunstancias."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "10221400",
            "texto": "Artículo 115.- Negativa a la reconducción. Las empresas de transporte y transportistas que se negaren a reconducir, a su propio costo, a los pasajeros o tripulantes cuyo ingreso al país haya sido rechazado o no se hicieren cargo de estas personas cuando la reconducción no sea posible efectuarla dentro del plazo de veinticuatro horas, en los casos que así les corresponda en conformidad con lo dispuesto en el artículo 99, serán multadas con treinta a cien unidades tributarias mensuales por cada pasajero en dicha situación."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "10221401",
            "texto": "Artículo 116.- Abandono sin control migratorio. A las personas que hubieren abandonado el territorio nacional sin realizar el control migratorio de salida, y quisieran reingresar al país transcurridos dos años contados desde que hubiere vencido el permiso que les habilitaba para permanecer legalmente en el país, se les aplicará una multa de diez a cincuenta unidades tributarias mensuales. En el caso que la responsabilidad de la omisión del control migratorio sea de una empresa de transporte internacional, se eximirá de responsabilidad al pasajero y sólo se le aplicará a la empresa una multa de diez a cincuenta unidades tributarias mensuales por cada pasajero que omita dicho control."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "10221402",
            "texto": "Artículo 117.- Empleo de extranjeros sin autorización. Para efectos de las sanciones más abajo indicadas, los empleadores personas naturales o jurídicas que contraten a extranjeros que no estén en posesión de algún permiso de residencia o permanencia que los habilite para trabajar, o no se encuentren debidamente autorizados para ello, se clasificarán en micro, pequeña, mediana y gran empresa de acuerdo a lo establecido en el artículo 505 bis del Código del Trabajo. Las micro empresas serán sancionadas con multa de una a veinte unidades tributarias mensuales. Las pequeñas empresas serán sancionadas con multa de diez a cuarenta unidades tributarias mensuales. Las medianas empresas serán sancionadas con multa de treinta a cien unidades tributarias mensuales. Las grandes empresas serán sancionadas con multa de sesenta a doscientas unidades tributarias mensuales. Las referidas multas se aplicarán por cada extranjero contratado en las condiciones señaladas en el inciso primero. Las multas y sanciones que asuma el empleador serán sin perjuicio de su obligación de cumplir con todas las obligaciones laborales y de seguridad social que establezca la legislación. En caso de reincidencia en el período de dos años, contado desde la aplicación de la respectiva sanción, será castigado con aplicación de la multa en su valor máximo según lo indicado en el artículo 123. Los extranjeros que trabajaren sin autorización conforme a lo dispuesto en el inciso primero, no serán sancionados por este hecho en caso de que efectuaren en contra de su empleador, denuncias por incumplimiento de la legislación migratoria, laboral o de cualquier otra naturaleza ante el Servicio, la Dirección del Trabajo, Tribunales de Justicia o cualquier otro órgano de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "10221403",
            "texto": "Artículo 118.- Arrendamiento o subarrendamiento abusivo. El arriendo o subarriendo de piezas o habitaciones a extranjeros deberá dar cumplimiento a la carga de ocupación y demás exigencias y estándares que establezca la Ordenanza General de Urbanismo y Construcciones, conforme a lo dispuesto en el Título V de la ley Nº 18.101. En caso de incumplimiento, el arrendador o subarrendador será sancionado conforme a lo establecido en el artículo 24 quáter de la referida ley, y el monto de la multa que se aplique no podrá ser inferior al treinta por ciento de la multa máxima allí establecida."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "10221404",
            "texto": "Artículo 119.- Permiso de residencia o permanencia expirado. Los extranjeros que permanezcan en el país por más de ciento ochenta días corridos desde el vencimiento de su permiso de residencia o permanencia serán sancionados con multa de una a diez unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "10221406",
            "texto": "Artículo 120.- Amonestaciones y multas. Las amonestaciones y multas establecidas en la presente ley se aplicarán mediante resolución fundada del Servicio, con excepción de aquellas que se impongan sobre residentes oficiales, las que serán impuestas por resolución fundada del Subsecretario de Relaciones Exteriores. El inicio del procedimiento sancionatorio se deberá notificar personalmente o por carta certificada dirigida al domicilio del extranjero, salvo que éste solicite formalmente y para estos efectos ser notificado por correo electrónico, siempre en los términos del artículo 5. En este último caso, la notificación se entenderá efectuada en la fecha del envío del correo electrónico. El extranjero tendrá el plazo de diez días hábiles para evacuar sus descargos."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "10221407",
            "texto": "Artículo 121.- Rebaja de multa. En los casos en que el propio infractor se haya denunciado ante el Servicio o la Policía, y dicha denuncia hubiere ocasionado la detección de la infracción por parte de la autoridad, se rebajará en un cincuenta por ciento el monto de las multas contempladas en este Título. A los infractores que paguen la multa correspondiente dentro del plazo de cinco días hábiles contado desde la notificación de la sanción se rebajará en un veinticinco por ciento las multas aplicadas en virtud de esta ley. Esta rebaja no será aplicable si el monto de la multa ha sido rebajado conforme a lo establecido en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "10221408",
            "texto": "Artículo 122.- Exención de la multa. No se aplicarán las sanciones contenidas en este Título a aquellos extranjeros que hayan incurrido en infracciones por razones de fuerza mayor o caso fortuito. En caso de que se haga efectiva la medida de expulsión, las multas aplicadas de conformidad con la presente ley quedarán sin efecto."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "10221409",
            "texto": "Artículo 123.- Aplicación del máximo de la multa. Se podrá aplicar el máximo de la multa correspondiente a las infracciones establecidas en el presente Título en los casos en que el infractor haya sido sancionado anteriormente en virtud de esta ley o en los casos en que la infracción haya afectado, directa o indirectamente, la integridad de un menor de edad."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "10221410",
            "texto": "Artículo 124.- Sustitución de multa. Tratándose de infracciones menos graves, y siempre que no hayan incurrido en otras infracciones con anterioridad, el Servicio o la Subsecretaría de Relaciones Exteriores, según corresponda, podrá, de oficio o a petición de parte, aplicar como sanción, en reemplazo de la multa, una amonestación por escrito."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "10221411",
            "texto": "Artículo 125.- Forma de pago de las multas. Un reglamento expedido por el Ministerio del Interior y Seguridad Pública, suscrito también por el Ministro de Hacienda, determinará la forma de pago de las multas y los pasos habilitados de ingreso y egreso del país donde se podrá realizar dicho pago. La resolución administrativa tendrá mérito ejecutivo para el cobro de la multa impuesta."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "10221413",
            "texto": "Artículo 126.- Expulsión del territorio. La expulsión es la medida impuesta por la autoridad competente consistente en decretar la salida forzada del país del extranjero que incurriere en alguna de las causales previstas en la ley para su procedencia. La medida de expulsión puede ser decretada por resolución fundada de la autoridad administrativa correspondiente, o por el tribunal con competencia penal, de conformidad con lo establecido en el ordenamiento jurídico y, en especial, con lo dispuesto en la ley Nº 18.216, que establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "10221414",
            "texto": "Artículo 127.- Causales de expulsión en caso de permanencia transitoria. Son causales de expulsión del país para los titulares de un permiso de permanencia transitoria y para aquellos que carezcan de un permiso que los habilite para residir legalmente en el país, exceptuando los casos señalados en el inciso séptimo del artículo 131, los que se regirán por dicha norma, las siguientes: 1. Ingresar al país no obstante configurarse a su respecto una causal de prohibición de ingreso de las señaladas en el artículo 32, con excepción de lo dispuesto en el Nº 2 de dicho artículo, salvo que respecto a las primeras se hayan verificado las excepciones consignadas en el artículo 29. 2. Incurrir durante su permanencia en el país en alguna de las causales del artículo 32, con excepción de la señalada en el número 2 de dicho artículo. 3. No haber dado cumplimiento a la orden de abandono del país señalada en el artículo 91, dentro del plazo fijado por resolución del Director Nacional del Servicio. 4. Encontrarse en Chile no obstante haber vencido su permiso de permanencia transitoria. 5. Reincidir en la conducta de ejercer actividades remuneradas sin tener autorización o estar habilitado para ello, habiendo sido sancionado previamente por esta misma conducta. 6. Efectuar declaraciones falsas, adulteración o falsificación en cualquier clase de documento al efectuar cualquier gestión ante las autoridades chilenas o para obtener un beneficio migratorio para sí o para un tercero."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "10221415",
            "texto": "Artículo 128.- Causales de expulsión de residentes. Son causales de expulsión del país para los titulares de un permiso de residencia: 1. Ingresar al país no obstante configurarse a su respecto una causal de prohibición de ingreso de las señaladas en los números 1 u 8 del artículo 32, salvo que se hayan verificado las excepciones consignadas en el artículo 29. 2. Incurrir durante su residencia en el país en alguno de los actos u omisiones señalados en los números 1, 5 u 8 del artículo 32. 3. No haber dado cumplimiento a la orden de abandono del país señalada en el artículo 91, dentro del plazo fijado por resolución del Servicio. 4. Encontrarse en Chile no obstante haber vencido su permiso de residencia sin haber solicitado su renovación en el plazo de nueve meses, sin perjuicio de lo señalado en el artículo 37, contado desde el vencimiento del mismo, salvo que por caso fortuito o fuerza mayor el extranjero no pudo realizar tal renovación."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "10221416",
            "texto": "Artículo 129.- Consideraciones. Previamente a dictar una medida de expulsión, en su fundamentación el Servicio considerará respecto del extranjero afectado: 1. La gravedad de los hechos en los que se sustenta la causal de expulsión. 2. Los antecedentes delictuales que pudiera tener. 3. La reiteración de infracciones migratorias. 4. El período de residencia regular en Chile. 5. Tener cónyuge, conviviente o padres chilenos o radicados en Chile con residencia definitiva. 6. Tener hijos chilenos o extranjeros con residencia definitiva o radicados en el país, así como la edad de los mismos, la relación directa y regular y el cumplimiento de las obligaciones de familia, tomando en consideración el interés superior del niño, su derecho a ser oído y la unidad familiar. 7. Las contribuciones de índole social, política, cultural, artística, científica o económica realizadas por el extranjero durante su estadía en el territorio nacional."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "10221417",
            "texto": "Artículo 130.- Prohibición de expulsiones colectivas. Los extranjeros y sus familiares no podrán ser objeto de medidas de expulsión colectivas, debiéndose analizar y decidir cada caso en forma individual."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "10221418",
            "texto": "Artículo 131.- Reconducción o devolución inmediata. El extranjero que ingrese al país mientras se encuentre vigente la resolución que ordenó su expulsión, abandono o prohibición de ingreso al territorio nacional será reembarcado de inmediato o devuelto a su país de origen o de procedencia en el más breve plazo, y sin necesidad que a su respecto se dicte una nueva resolución, válidamente notificada. Asimismo, el extranjero que sea sorprendido por la autoridad contralora intentando ingresar al territorio nacional eludiendo el control migratorio, ya sea por pasos habilitados o no, o valiéndose de documentos falsificados, adulterados o expedidos a nombre de otra persona, contraviniendo la prohibición de ingreso del número 3 artículo 32, previa acreditación de su identidad, será inmediatamente reembarcado o reconducido a la frontera, según corresponda, debiendo en este último caso informar a la autoridad contralora del país vecino colindante al paso fronterizo por el cual se intentó el ingreso y estableciéndose a su respecto una prohibición de ingreso provisoria de seis meses. La autoridad contralora informará de ello al Servicio para que éste determine el tiempo que durará la prohibición de ingreso, de conformidad al artículo 136. En caso de que dicha prohibición y su duración no sea dictada por el Servicio dentro de los siguientes seis meses de producido el hecho, la prohibición provisoria señalada en el inciso anterior quedará sin efecto de pleno derecho. Las medidas de reconducción o reembarco serán recurribles desde el exterior ante el Servicio, mediante presentación efectuada por el extranjero ante los consulados chilenos, desde donde se hará llegar a éste. El plazo para presentar el recurso será de quince días, a contar del momento de la notificación de la medida. Con todo, la interposición de este recurso no suspenderá la aplicación de la resolución de reconducción. Ello, sin perjuicio de los demás recursos y acciones judiciales que procedan. El extranjero que se encuentre en la frontera en situación de ser reconducido o reembarcado tendrá derecho a ser oído por la autoridad contralora previo a la ejecución de la medida, a ser informado del procedimiento de reconducción o reembarco al que será sometido y los recursos procedentes contra el mismo, a comunicarse con sus familiares que se encuentren dentro del territorio nacional, y a ser asistido por un intérprete conforme al artículo 5. No se reembarcará a las personas que presenten indicios de ser víctimas de trata de personas, secuestro o cualquiera otro delito que ponga en riesgo su vida. Para estos efectos se tendrá siempre en cuenta lo establecido en la ley Nº 20.430. Tampoco se reembarcará o devolverá a los extranjeros que sean sorprendidos de manera flagrante en la perpetración de un delito o sean requeridos o deban permanecer en el país por orden de los tribunales de justicia chilenos, en cuyo caso deberán ser puestos inmediatamente a disposición de éstos. Los extranjeros reconducidos o reembarcados conforme a este artículo deberán ser informados por escrito de los fundamentos de la medida aplicada, debiendo dejarse la constancia administrativa correspondiente, de conformidad al artículo 34."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "10221419",
            "texto": "Artículo 132.- Forma de disponer la medida. Las medidas de expulsión de extranjeros serán impuestas por resolución fundada del Director Nacional del Servicio. El Director Nacional del Servicio, por resolución, podrá designar las regiones del país en las cuales las medidas de expulsión de titulares de permanencia transitoria serán impuestas por los directores regionales respectivos. Sólo en el caso que al afectado por la expulsión no le fuere aplicable lo prescrito en los incisos segundo y tercero del artículo 91, previamente a la dictación de la medida deberá ser notificado personalmente o por carta certificada dirigida al último domicilio registrado en el Servicio o en la Policía de Investigaciones de Chile, salvo que éste hubiere registrado, ante cualquiera de ellas, un correo electrónico para su notificación. Efectuada dicha notificación tendrá un plazo de diez días para presentar sus descargos respecto de la causal de expulsión invocada. En la notificación señalada precedentemente o en los incisos segundo y tercero del artículo 91, se le informará al extranjero que, de aplicarse la medida de expulsión, podrá, conforme a la legislación aplicable, designar un mandatario que lo represente en defensa de sus derechos laborales y o previsionales, así como en el cumplimiento de sus obligaciones pendientes. Sólo en casos debidamente calificados, fundados en razones de seguridad interior o exterior, podrá disponer el Subsecretario del Interior, mediante resolución fundada, la medida de expulsión de extranjeros. El acto administrativo de este último deberá establecer el plazo de prohibición de ingreso al país que corresponda. Tratándose de la notificación por carta certificada, ésta se entenderá practicada al tercer día desde la fecha de recepción de la carta en la oficina de correos que corresponda y, en el caso de la notificación por correo electrónico, ésta se entenderá efectuada al tercer día desde la fecha de su envío."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 132 BIS",
            "idParte": "10450517",
            "texto": "Artículo 132 bis.- En el caso de extranjeros que se encuentren en la causal del numeral 3 del artículo 32, la circunstancia de dar inicio al procedimiento establecido en el artículo anterior, consistente en la emisión del respectivo acto administrativo y su posterior notificación, deberá ser realizada por la Policía de Investigaciones de Chile al momento de efectuarse la respectiva denuncia, sin perjuicio de las facultades del Servicio Nacional de Migraciones."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "10221420",
            "texto": "Artículo 133.- Revocación y suspensión. Las medidas de expulsión podrán ser revocadas o suspendidas temporalmente en cualquier momento por la misma autoridad que la dictó. En ningún caso la autoridad administrativa podrá revocar o suspender la medida de expulsión a aquellos extranjeros que hayan sido condenados por sentencia firme y ejecutoriada, de los delitos que merezcan pena aflictiva señalados en el numeral 5 del artículo 32."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "10221421",
            "texto": "Artículo 134.- Ejecución de la medida de expulsión. Una vez que se encuentre firme y ejecutoriada la resolución que ordena la expulsión, se podrá someter al afectado a restricciones y privaciones de libertad. Esta medida sólo podrá practicarse en el domicilio del afectado o en dependencias de la Policía, habilitadas especialmente al efecto, separados entre hombres y mujeres e independientes de las instalaciones destinadas a personas detenidas por otras causas legales y dando cumplimiento a los estándares de salud, higiene y habitabilidad que establecerá el reglamento. En ningún caso se aplicará esta medida a niños, niñas o adolescentes. Los extranjeros privados de libertad conforme al inciso anterior tendrán derecho a: 1. Contactar a familiares, representantes legales, abogados y habilitados en derecho y recibir visitas de los mismos, garantizándose la privacidad de sus comunicaciones y otorgándose las facilidades correspondientes para contactarse telefónicamente con ellos. 2. Ser informado dentro de las primeras dos horas del inicio de la medida y por escrito de los derechos y obligaciones que le asisten de conformidad a la ley, la Constitución Política de la República y los Tratados Internacionales de Derechos Humanos ratificados por Chile y que se encuentren vigentes, lo que se dispondrá según lo ordene el reglamento, debiendo en todo caso mantener a la vista de los afectados un listado actualizado de los datos de contacto de la Corporación de Asistencia Judicial correspondiente. 3. Recibir tratamiento médico y farmacológico cuando sea necesario, incluyendo en casos graves y justificados el traslado a centros de salud, interrumpiéndose en tal caso el plazo para ejecutar la expulsión, el que se reiniciará a partir de que el afectado sea dado de alta médica. 4. Comunicarse con su representante consular. 5. Solicitar un intérprete, si no habla o entiende el castellano. 6. Recibir por escrito copia de toda la información que corresponda entregarle en su calidad de privado de libertad, conforme al artículo 5. En todo caso, el afectado podrá ser privado de libertad únicamente para hacer efectiva la expulsión por un plazo máximo de cinco días corridos."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "10221422",
            "texto": "Artículo 135.- Suspensión de la ejecución. No podrá ejecutarse la expulsión de extranjeros que se encuentren impedidos de salir de Chile por orden de tribunales de justicia chilenos, mientras esas órdenes se encuentren vigentes. Asimismo, se suspenderá la ejecución de la medida de expulsión de los extranjeros que se encuentren sujetos a la custodia de Gendarmería de Chile, tales como los que estuvieren cumpliendo de manera efectiva pena privativa de libertad por sentencia firme y ejecutoriada, incluyendo aquellos que se encuentren con permisos de salida según lo dispuesto en el Reglamento de Establecimientos Penitenciarios, los sometidos a prisión preventiva, los sujetos a libertad vigilada y los que estuvieren cumpliendo su pena de conformidad a lo dispuesto en la ley Nº 18.216, con excepción de lo establecido en el artículo 34 de dicho cuerpo legal."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "10221423",
            "texto": "Artículo 136.- Disposición de prohibición de ingreso. La medida de prohibición de ingreso podrá disponerse por un plazo determinado y será formalizada mediante resolución exenta del Director Nacional del Servicio. Estas prohibiciones podrán ser suspendidas o revocadas de oficio o a petición de parte. La determinación del plazo de prohibición de ingreso se fijará de conformidad a las siguientes reglas: 1. El plazo podrá ser de hasta veinticinco años, en caso de incurrir el afectado en las causales 1 o 5 del artículo 32. 2. El plazo podrá ser de hasta veinte años si el afectado incurriere en las causales del número 6 del artículo 32 o del número 1 del artículo 33, en este último caso en lo que se refiera a crímenes, así como en los demás procedimientos en que la causal invocada correspondiere a actos calificados por la ley chilena como crimen. 3. El plazo podrá ser de hasta diez años si el afectado incurriere en la causal del número 1 del artículo 33, en lo que se refiera a simples delitos, así como en los demás procedimientos en que la causal invocada correspondiere a actos calificados por la ley chilena como simple delito o en que el afectado cometiera infracciones migratorias valiéndose de documentos falsificados, adulterados o expedidos a nombre de otra persona. 4. Los plazos de prohibición de ingreso por infracciones a las normas de la presente ley y su reglamento y que no constituyan conforme a la ley chilena crimen o simple delito, no podrán exceder del plazo de cinco años, sin perjuicio de lo establecido en los numerales precedentes. 5. El plazo mínimo de prohibición de ingreso será de tres años. Para la fijación del plazo de prohibición de ingreso, el Servicio ponderará respecto del extranjero afectado las circunstancias señaladas en el artículo 129. El Subsecretario del Interior podrá autorizar el ingreso al país de personas afectas a estas prohibiciones, por una sola vez o de forma indefinida, mediante resolución exenta debidamente fundada, que justifique tal medida. El Servicio deberá mantener en el Registro Nacional de Extranjeros las prohibiciones de ingreso y las expulsiones que se encuentren vigentes, información que estará permanentemente a disposición de la Subsecretaría del Interior, de la Policía y Carabineros de Chile, así como de los consulados y embajadas chilenas a través del Ministerio de Relaciones Exteriores, a fin de que sus funcionarios se abstengan de otorgar autorizaciones previas de ingreso o visas, o permisos de residencia oficial a quienes figuren en dicho Registro. En caso de que se otorgaren, prevalecerá la medida de expulsión o prohibición de ingreso."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "10221425",
            "texto": "Artículo 137.- Medidas de control. En casos de contravención de las disposiciones de la presente ley y su reglamento, las autoridades a que alude el artículo 166 podrán adoptar alguna de las siguientes medidas de control administrativo respecto de los extranjeros infractores: 1. Tomar la declaración pertinente. 2. Fijación de domicilio. 3. Presentación periódica en sus dependencias. El incumplimiento de estas medidas será sancionado con multa de 1 a 10 unidades tributarias mensuales. El afectado con estas medidas podrá interponer los recursos administrativos a que se refiere el Título X de esta ley. El reglamento fijará el procedimiento de coordinación que deberán adoptar los organismos con atribuciones en materia de fiscalización de extranjeros."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "10221426",
            "texto": "Artículo 138.- Comunicación. En los casos del inciso primero del artículo anterior, la Policía deberá informar al Servicio las medidas de control administrativo adoptadas y los antecedentes relacionados con la infracción."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "10221428",
            "texto": "Artículo 139.- Recursos administrativos. Los extranjeros afectados por alguno de los actos y o resoluciones establecidas en la presente ley, exceptuando la medida de expulsión, podrán interponer los recursos establecidos en la ley Nº 19.880, que Establece Bases de los Procedimientos Administrativos que rigen los Actos de los Órganos de la Administración del Estado. Ello, sin perjuicio de los demás recursos y acciones judiciales que procedan."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "10221429",
            "texto": "Artículo 140.- Efectos de los recursos administrativos. La interposición de los recursos administrativos señalados en el artículo anterior suspenderá los efectos del acto o resolución impugnada."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "10221430",
            "texto": "Artículo 141.- Recurso judicial. El afectado por una medida de expulsión podrá reclamar por sí o por cualquier persona en su nombre, ante la Corte de Apelaciones del domicilio del reclamante, dentro del plazo de diez días corridos, contado desde la notificación de la resolución respectiva. Dicho recurso deberá ser fundado y la Corte de Apelaciones respectiva fallará la reclamación. La causa será agregada extraordinariamente a la tabla más próxima, gozando de preferencia para su vista y fallo, debiendo resolver el asunto dentro de tercero día. Su interposición suspenderá la ejecución de la orden de expulsión. Los extranjeros afectados por una medida de expulsión tendrán derecho a la defensa jurídica a través de las Corporaciones de Asistencia Judicial, en igualdad de condiciones que los nacionales, de conformidad a las normas que las regulan."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "10221431",
            "texto": "Artículo 142.- Efecto de los recursos judiciales. Si el extranjero interpone alguna acción jurisdiccional en contra de una resolución del Servicio, éste deberá abstenerse de conocer cualquier reclamación que el extranjero interponga sobre la misma pretensión. Interpuesta una reclamación de conformidad al artículo 141 y para efectos de garantizar, si correspondiere, la ejecución de la medida de expulsión, la autoridad de control migratorio en tanto se tramite dicho recurso y hasta que se notifique al interesado la sentencia definitiva, firme y ejecutoriada, podrá establecer las siguientes medidas de control: 1. Fijación de domicilio. 2. Presentación periódica en sus dependencias. 3. Otras medidas que garanticen la ejecución de la medida de expulsión, siempre que estas no impliquen una privación o restricción de su libertad personal. Tales medidas de control deberán ser notificadas de forma personal y por escrito, de conformidad al artículo 5. El incumplimiento injustificado a las medidas de control, conforme lo disponga el reglamento, será sancionado con el incremento en cinco años de la prohibición de ingreso que se haya fijado, si la reclamación judicial respectiva es rechazada."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "10221433",
            "texto": "Artículo 143.- Reconocimiento de títulos. Sin perjuicio de lo prescrito en el artículo 6 del decreto con fuerza de ley Nº 3, de 2006, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 153, de 1981, que establece los estatutos de la Universidad de Chile, y en lo dispuesto en los tratados internacionales, las universidades del Estado con un mínimo de cinco años de acreditación tendrán la atribución de reconocer y revalidar títulos y grados académicos obtenidos en el extranjero y convalidar actividades curriculares cursadas en una institución de educación superior extranjera. Las universidades que participen en la revalidación y convalidación de títulos señalada en el presente artículo deberán acogerse a los aranceles y reglamentos fijados para estos efectos por el Ministerio de Educación. El Ministerio de Educación reglamentará el procedimiento de reconocimiento y revalidación de títulos profesionales, técnicos y grados académicos obtenidos en el extranjero y la convalidación de actividades curriculares cursadas en una institución extranjera de educación superior. Las instituciones de educación superior que reconozcan o revaliden títulos técnicos o convaliden actividades curriculares conducentes a éstos, deberán ser preferentemente estatales o de reconocida trayectoria que cuenten con un mínimo de cinco años de acreditación. El Ministerio de Educación siempre podrá establecer, de la forma que se determine en un reglamento, el reconocimiento y revalidación de títulos profesionales y técnicos y grados académicos, y convalidar actividades curriculares cursadas en una institución extranjera de educación superior que cuente con la respectiva habilitación profesional en su país, cuando corresponda. En caso de ejercer esta facultad, el Ministerio de Educación deberá contar con un listado actualizado de los títulos a los cuales se les aplicará la presente disposición, el cual deberá ser publicado en el sitio electrónico de dicho Ministerio. El Ministerio podrá efectuar el reconocimiento, revalidación y convalidación por sí, o a través de convenios con Instituciones de Educación Superior señalados en el inciso primero. Los reconocimientos, revalidaciones o convalidaciones efectuados conforme a lo señalado en el inciso precedente mantendrán dicha calidad, aun cuando el Ministerio de Educación no los considere para futuros reconocimientos, revalidaciones y convalidaciones."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "10221435",
            "texto": "Artículo 144.- Convenios con órganos de la Administración del Estado. El Servicio deberá celebrar convenios de intercambio de información con los órganos de la Administración del Estado, mediante los cuales dichos organismos, a través de sus autoridades y dentro del ámbito de sus competencias, informarán a dicho Servicio de conformidad a la normativa vigente. Los convenios de intercambio de información, contemplarán mecanismos por medio de los cuales el Servicio informará a las autoridades correspondientes de los órganos con los que haya celebrado dichos convenios, en el ámbito de sus competencias. La forma de entrega, plazo, periodicidad, contenido, extensión, así como toda otra característica de la información o del mecanismo de entrega, deberá determinarse en el convenio respectivo, respetando siempre el principio de confidencialidad establecido en la ley Nº 19.628. Asimismo, para el cumplimiento de sus funciones, el Servicio, la Policía de Investigaciones de Chile, Carabineros de Chile y el Servicio de Registro Civil e Identificación deberán celebrar convenios a fin de facilitar a aquel la información que mantengan respecto de personas extranjeras en el país. En razón de ello, dichas instituciones deberán otorgar al Servicio acceso a sus registros, bases de datos y toda otra información de extranjeros, cualquiera que sea su calidad migratoria. Esta información será remitida por el Servicio a la Subsecretaría, a través de los medios y con la periodicidad que esta última determine. Las personas que accedan a bases de datos en virtud de esta ley deberán respetar la confidencialidad de los datos personales que consten en la información a la que tengan acceso. Se prohíbe su difusión no autorizada y su adulteración. La infracción de esta disposición será sancionada en conformidad a la ley Nº 19.628 y, además, respecto de los funcionarios públicos se estimará como una vulneración grave del principio de probidad administrativa, la que será sancionada en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "10221436",
            "texto": "Artículo 145.- Obligación de los tribunales de justicia. Los tribunales de justicia deberán comunicar al Servicio el hecho de haberse dictado sentencias condenatorias criminales en procesos en que aparezcan condenados extranjeros, dentro del plazo máximo de cinco días hábiles."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "10221437",
            "texto": "Artículo 146.- Notificación de resoluciones. Las resoluciones que otorguen o rechacen una solicitud de residencia o permanencia, revoquen una ya otorgada o impongan alguna sanción distinta de la expulsión, serán notificadas por correo electrónico. Se establece como notificación supletoria de la practicada mediante medio electrónico, la notificación por carta certificada dirigida al último domicilio que tenga registrado en el Servicio. La notificación contendrá copia íntegra de la resolución respectiva, entendiéndose practicada al tercer día desde la fecha de recepción de la carta en la oficina de correos que corresponda, o del envío del correo electrónico respectivo. Asimismo, las notificaciones podrán hacerse en las oficinas del Servicio, si el interesado se apersonare a recibirla, firmando en el expediente la debida recepción. Si el interesado requiriere copia del acto o resolución que se le notifica, se le dará sin más trámite en el mismo momento."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "10221438",
            "texto": "Artículo 147.- Notificación de la medida de expulsión. Las medidas de expulsión siempre serán notificadas personalmente por la Policía. En el acto de la notificación, deberá informarse al afectado de sus derechos y obligaciones, especialmente acerca de los recursos judiciales que le asisten, la autoridad ante quien debe deducirlos y los plazos con que cuenta para ello, además de la indicación precisa de la ubicación y horario de atención de la Corporación de Asistencia Judicial que le corresponda, sin perjuicio de lo que resuelva el afectado. La notificación personal se hará mediante entrega de una copia íntegra de la respectiva resolución al afectado, de conformidad al artículo 5 de esta ley. Deberá dejarse registro de este acto por escrito, bajo la firma del afectado y del funcionario que la realiza, indicando la fecha, hora y lugar en que se practicó. En caso de que el afectado se negare a firmar, se dejará constancia de este hecho en el mismo documento de la notificación, debidamente firmado por el funcionario encargado de esta gestión. En aquellos casos en que no sea posible practicar la notificación por no ser habida la persona en dos días continuos y en horarios distintos, el funcionario procederá a certificar tal circunstancia en el expediente y practicará la notificación por carta certificada o por correo electrónico, cuando corresponda."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "10221439",
            "texto": "Artículo 148.- Otras formas de notificación. El Servicio podrá establecer otras formas de notificación que fueren convenientes para una mejor comunicación de sus resoluciones, las que en todo caso deberán contar con el consentimiento expreso del extranjero destinatario."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "10221441",
            "texto": "Artículo 149.- Derechos de los chilenos avecindados en el extranjero. De acuerdo a los criterios definidos por la Política Nacional de Migración y Extranjería, el Estado de Chile promoverá el ejercicio de los derechos de los ciudadanos chilenos residentes en el extranjero. El Consejo de Política Migratoria podrá considerar en la definición de estas políticas las dinámicas migratorias de los ciudadanos chilenos en el extranjero y promoverá la firma de acuerdos y convenios con los países que concentren a la mayoría de ellos, con el objeto de facilitar el ejercicio de sus derechos."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "10221442",
            "texto": "Artículo 150.- Promoción de retorno. De acuerdo a los criterios definidos por la Política Nacional de Migración y Extranjería, el Estado de Chile podrá promover el regreso de chilenos que residen en el extranjero."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "10221443",
            "texto": "Artículo 151.- Información en sede consular. El Ministerio de Relaciones Exteriores, a través de las embajadas y consulados chilenos en el exterior, cuando así les sea solicitado, deberá informar a los emigrantes chilenos sobre los requisitos y beneficios asociados a su regreso a Chile."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "10221444",
            "texto": "Artículo 152.- Registro de chilenos en el exterior. El Ministerio de Relaciones Exteriores administrará un registro electrónico de los chilenos en el exterior. La inscripción y actualización de datos será voluntaria y podrá ser realizada por los propios chilenos migrantes. El Ministerio de Relaciones Exteriores brindará asistencia a quienes lo soliciten en sede consular. El Servicio tendrá acceso completo al registro."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "10221447",
            "texto": "Artículo 153.- Elaboración de la Política Nacional de Migración y Extranjería. El Ministerio del Interior y Seguridad Pública será la Secretaría de Estado encargada de colaborar con el Presidente de la República en la formulación, implementación y supervisión de políticas, planes y programas en materia de migración, con especial énfasis en la protección de los derechos de los extranjeros. Le corresponderá especialmente proponer al Presidente de la República la Política Nacional de Migración y Extranjería, coordinarla, actualizarla y evaluarla periódicamente."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "10221448",
            "texto": "Artículo 154.- Funciones del Ministerio del Interior y Seguridad Pública. Corresponderán al Ministerio del Interior y Seguridad Pública las siguientes funciones: 1. Supervisar y evaluar el cumplimiento de los objetivos de la Política Nacional de Migración y Extranjería. 2. Proponer las reformas legislativas o administrativas que considere necesarias para la correcta aplicación de la Política Nacional de Migración y Extranjería, previo informe del Servicio. 3. Elaborar propuestas de programas y planes, tanto para los extranjeros en Chile como para los nacionales en el exterior, orientados a cumplir los objetivos de la Política Nacional de Migración y Extranjería, previo informe del Servicio, en base a la información disponible sobre necesidades y requerimientos del país, y supervisar su cumplimiento, sin perjuicio de las facultades que le corresponden al Ministerio de Relaciones Exteriores. 4. Velar por el cumplimiento de las convenciones internacionales suscritas y ratificadas por Chile y que se encuentren vigentes, en materia migratoria, y ejercer, en coordinación con el Ministerio de Relaciones Exteriores, la calidad de contraparte administrativa y técnica de tales convenciones, sin perjuicio de las facultades sectoriales generales de dicho Ministerio. El Ministerio de Relaciones Exteriores, al negociar, desahuciar, revisar o enmendar un tratado o convenio internacional de carácter migratorio o de extranjería, deberá requerir la opinión del Ministerio del Interior y Seguridad Pública. 5. Colaborar con los ministerios sectoriales en la formulación de criterios migratorios en la elaboración de sus planes y políticas, evaluaciones estratégicas y procesos de planificación, así como en la de sus servicios dependientes y relacionados. 6. Desempeñar las restantes funciones y ejercer las demás atribuciones que le encomiende la ley."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "10221449",
            "texto": "Artículo 155.- Funciones de la Subsecretaría del Interior. Corresponderán a la Subsecretaría del Interior las siguientes funciones: 1. Ser el órgano de colaboración inmediata del Ministro en todas aquellas materias relativas a la presente ley. 2. Resolver la expulsión y prohibición de ingreso de extranjeros en casos calificados conforme a las disposiciones de esta ley. 3. Ejercer las funciones que la ley Nº 20.430 y su reglamento le asigna en materia de refugio, previo informe del Servicio. 4. Supervigilar al Servicio, a las autoridades contraloras y todo otro órgano con competencias migratorias y velar porque éstos fiscalicen adecuadamente a las personas naturales o jurídicas, chilenas o extranjeras que infrinjan las disposiciones de esta ley y su reglamento, para lo cual podrá dictarles las instrucciones pertinentes. 5. Coordinar con los demás organismos públicos las acciones que garanticen la aplicación de la presente ley y su reglamento, y dictar las instrucciones necesarias para su correcta aplicación, previo informe del Servicio. 6. Coordinar y recabar de los municipios, a través de los delegados presidenciales regionales o provinciales, las propuestas e información pertinente para que la Política Nacional de Migración y Extranjería de cuenta de la realidad local. 7. Coordinar y recabar de los Gobiernos Regionales, las propuestas e información pertinente para que la Política Nacional de Migración y Extranjería de cuenta de la realidad regional. 8. Disponer, en concordancia con los objetivos de la Política Nacional de Migración y Extranjería, el establecimiento de mecanismos de regularización de extranjeros que se encuentren en condición migratoria irregular, fijando los requisitos correspondientes, los cuales deberán ser determinados prudencialmente con el objeto de facilitar y promover la regularidad migratoria, pudiendo considerar el tiempo de permanencia en condición migratoria irregular que tuviere el interesado. 9. Disponer, en casos excepcionales, el otorgamiento de permisos de residencia temporal a extranjeros que se encuentren en el territorio nacional, en casos calificados o por motivos humanitarios, con independencia de la condición migratoria del beneficiario, debiendo informar anualmente el número de permisos otorgados al Consejo de Política Migratoria. Esta potestad será indelegable. 10. Determinar la condición de apátrida de los extranjeros que lo solicitaren, previo informe técnico del Consejo para la determinación de la Apatridia, el cual deberá recomendar la aprobación o rechazo de la solicitud. 11. Desempeñar las restantes funciones y ejercer las demás atribuciones que le encomiende la ley. El Consejo al que alude el numeral 10 será conformado por un representante del Servicio, que lo presidirá, un representante del Ministerio del Interior y Seguridad Pública y un representante del Ministerio de Relaciones Exteriores, nombrados por los jefes de servicio respectivos, los que durarán dos años en sus cargos, renovables y no percibirán remuneración por estas funciones. El quórum del Consejo para sesionar y adoptar acuerdos será de los dos tercios de sus miembros, sin perjuicio de las demás disposiciones que fije el reglamento de esta ley. Los acuerdos que adopten los miembros del Consejo deberán fundarse siempre, y considerar, en lo pertinente, lo dispuesto en el decreto Nº 111, de 2018, del Ministerio de Relaciones Exteriores, que promulga la Convención para reducir los casos de Apatridia, y el decreto Nº 112, de 2018, del Ministerio de Relaciones Exteriores, que promulga la Convención sobre el Estatuto de los Apátridas."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "10221451",
            "texto": "Artículo 156.- Créase el Servicio Nacional de Migraciones como un servicio público descentralizado, dotado de personalidad jurídica y patrimonio propios, sometido a la supervigilancia del Presidente de la República por intermedio del Ministerio del Interior y Seguridad Pública. El Servicio estará sujeto a las normas del Sistema de Alta Dirección Pública establecido en la ley Nº 19.882, que regula la nueva política de personal a los funcionarios públicos que indica. Su personal estará afecto al decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo, y al régimen de remuneraciones contemplado en el decreto ley Nº 249, de 1974, que fija escala única de sueldos para el personal que señala y su legislación complementaria."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "10221452",
            "texto": "Artículo 157.- Funciones del Servicio Nacional de Migraciones. Corresponderán al Servicio Nacional de Migraciones las siguientes funciones: 1. Llevar a cabo la Política Nacional de Migración y Extranjería y las acciones, planes y programas necesarios para su ejecución. 2. Recopilar, sistematizar, analizar y almacenar los antecedentes relevantes sobre las migraciones en el país. Para el cumplimiento de esta función tendrá acceso a la información señalada en los artículos 145 y 146, en la forma que allí se dispone. 3. Celebrar acuerdos o convenios con instituciones públicas o privadas, nacionales, internacionales o extranjeras, que digan relación directa con la ejecución de las políticas, planes y programas relacionados con extranjeros en Chile, previa autorización de la Subsecretaría del Interior. 4. Autorizar o denegar el ingreso, la estadía y el egreso de las personas extranjeras al país, sin perjuicio de las facultades que tenga la Policía en estas materias. 5. Resolver el otorgamiento, prórroga, rechazo y revocación de los permisos de residencia y permanencia y determinar la vigencia de los mismos, sin perjuicio de las facultades que correspondan a la autoridad migratoria en el exterior. 6. Resolver los cambios de categorías y subcategorías migratorias para los extranjeros que así lo soliciten. 7. Determinar la expulsión de los extranjeros conforme a las disposiciones de esta ley, sin perjuicio de las facultades que al respecto le correspondan al Subsecretario del Interior. 8. Tramitar las solicitudes de carta de nacionalización para su resolución por parte del Ministro del Interior y Seguridad Pública. 9. Declarar, en caso de duda, si una persona tiene la calidad de extranjera o no. 10. Aplicar las sanciones administrativas que corresponda a los infractores de la ley y su reglamento. 11. Establecer, organizar y mantener el Registro Nacional de Extranjeros señalado en el artículo 165. 12. Elaborar y desarrollar programas orientados a difundir y promover los derechos y obligaciones de los extranjeros, los trámites necesarios para permanecer legalmente en el país y la Política Nacional de Migración y Extranjería vigente. 13. Ejecutar los mecanismos de regularización de extranjeros que se encuentren en condición migratoria irregular, conforme lo disponga el Subsecretario del Interior en concordancia con los objetivos de la Política Nacional de Migración y Extranjería, mediante el otorgamiento de un permiso de residencia temporal. 14. Desempeñar las restantes funciones y ejercer las demás atribuciones que le encomiende la ley y el reglamento. El Director Nacional del Servicio podrá delegar atribuciones o facultades específicas en funcionarios del Servicio para el cumplimiento de las funciones que le encomienda la ley."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "10221453",
            "texto": "Artículo 158.- Patrimonio. El patrimonio del Servicio Nacional de Migraciones estará formado por: 1. Los aportes que anualmente le asigne la Ley de Presupuestos de la Nación y los recursos que le entreguen otras leyes generales o especiales. 2. Los ingresos recaudados por concepto de multas y permisos establecidos en la presente ley. 3. Los bienes muebles e inmuebles, corporales o incorporales que se le transfieran o adquiera a cualquier título y los frutos de tales bienes. 4. Los aportes de la cooperación internacional que reciba para el cumplimiento de sus objetivos, a cualquier título. 5. Las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. 6. Las donaciones que acepte, las que estarán exentas del trámite de insinuación y del impuesto a las donaciones establecido en la ley Nº 16.271 sobre Impuesto a la Herencia, asignaciones y donaciones, y demás disposiciones que resulten aplicables."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "10221455",
            "texto": "Artículo 159.- Creación. Créase el Consejo de Política Migratoria, como instancia multisectorial responsable de asesorar al Presidente de la República, a través del Ministro del Interior y Seguridad Pública, en la elaboración de la Política Nacional de Migración y Extranjería y en la actualización de su contenido y definiciones, de acuerdo a las necesidades y requerimientos del país."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "10221456",
            "texto": "Artículo 160.- Conformación. El Consejo será presidido por el Ministro del Interior y Seguridad Pública. Además estará integrado por el Ministro de Relaciones Exteriores, el Ministro de Hacienda, el Ministro de Justicia y Derechos Humanos, el Ministro de Desarrollo Social y Familia, el Ministro de Salud y el Ministro del Trabajo y Seguridad Social. También integrarán el Consejo, sólo con derecho a voz, los presidentes de las asociaciones municipales más representativas, de aquéllas regidas por el Párrafo 3º del Título VI del decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.695, orgánica constitucional de Municipalidades. El Subsecretario del Interior actuará como secretario ejecutivo del Consejo y podrá ser oído en las sesiones del Consejo. El Servicio le proveerá de la asistencia técnica y recursos necesarios para el cumplimiento de esta función. Los miembros del Consejo no percibirán dieta o remuneración por su participación en él. Sin perjuicio de lo anterior, el Ministro del Interior y Seguridad Pública podrá invitar a participar, con derecho a voz, a otros secretarios de Estado, funcionarios de la Administración del Estado o personas de reconocida competencia en el ámbito migratorio. En caso de ausencia o impedimento del presidente, éste será reemplazado por el Ministro que corresponda según el orden establecido en el inciso primero. Al Consejo sólo podrán asistir quienes estén ejerciendo el cargo de ministro del respectivo Ministerio al que representan."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "10221457",
            "texto": "Artículo 161.- Funciones. Serán funciones y atribuciones del Consejo las siguientes: 1. Asesorar al Presidente de la República, a través del Ministro del Interior y Seguridad Pública, en la formulación de la Política Nacional de Migración y Extranjería y su modificación. 2. Solicitar informes de avance, cumplimiento e implementación de los planes sectoriales a las instituciones correspondientes cuando corresponda, en conformidad con lo establecido en el inciso final del artículo 23. 3. Solicitar a la Subsecretaría del Interior, en su calidad de Secretaría Ejecutiva, la realización de informes técnicos anuales a instituciones públicas o privadas, nacionales o internacionales, especializados en la temática migratoria y, en especial, relativos a la situación migratoria de los extranjeros en Chile. 4. Efectuar recomendaciones respecto a materias migratorias a los organismos públicos con competencia en la materia. 5. Realizar todas las demás funciones que le encomiende la ley."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "10221458",
            "texto": "Artículo 162.- Propuesta de lineamiento de la Política Nacional de Migración y Extranjería. En cumplimiento de lo establecido en el número 1 del artículo anterior, el Consejo, por acuerdo de la mayoría absoluta de sus miembros, con el objeto de atender las distintas necesidades sociales o económicas del país, podrá proponer al Ministro del Interior y Seguridad Pública el número y tipo de permisos migratorios que se estima más adecuado otorgar, en concordancia con la Política Nacional de Migración y Extranjería, por un periodo de tiempo o zona geográfica determinada. En tal caso, el Ministro podrá ordenar al Subsecretario del Interior y, a través del Ministerio de Relaciones Exteriores, a los consulados chilenos, a cumplir con dichas instrucciones en el ejercicio de sus funciones."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "10221459",
            "texto": "Artículo 163.- Funcionamiento. El Consejo celebrará sesiones cuando lo convoque su presidente, pero deberá hacerlo al menos dos veces al año. El quórum para sesionar será de la mitad de los consejeros y los acuerdos se adoptarán por la mayoría absoluta de los asistentes. En caso de empate, decidirá el voto del presidente. El Consejo dictará su propio reglamento interno de funcionamiento."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 164 ",
            "idParte": "10221460",
            "texto": "Artículo 164.- Actos administrativos. Los acuerdos del Consejo que deban materializarse mediante actos administrativos serán expedidos a través del Ministerio del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 165 ",
            "idParte": "10221462",
            "texto": "Artículo 165.- Registro Nacional de Extranjeros. Créase el Registro Nacional de Extranjeros, el que estará administrado por el Servicio y tendrá el carácter de reservado, en virtud de lo dispuesto en los numerales 2 y 5 del artículo 21 de la ley Nº 20.285 y de la ley Nº 19.628. Los órganos de la Administración del Estado podrán acceder a dicha información en el mismo carácter, sin perjuicio de poder intercambiar la misma información con otros Estados de acuerdo a las disposiciones contenidas en tratados internacionales ratificados por Chile y que se encuentren vigentes. El Registro contendrá la siguiente información: 1. La identificación de los extranjeros que se encuentren en el país y el domicilio de los residentes. 2. Indicación del tipo de categoría migratoria y vigencia del permiso de residencia o permanencia de los extranjeros que se encuentren en el país. 3. Las autorizaciones previas o visas emitidas conforme al procedimiento regulado en el artículo 27. 4. Las solicitudes de permisos migratorios que hayan sido denegadas. 5. Las prohibiciones de ingreso. 6. El registro de ingreso y egreso de personas del territorio nacional. 7. Las infracciones de esta ley y las demás que, conforme al artículo 145, sean necesarias para la evaluación de los permisos que esta ley contempla. El reglamento determinará la forma y condiciones en que se establecerá el Registro."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 166 ",
            "idParte": "10221464",
            "texto": "Artículo 166.- Autoridad contralora. Corresponderá a la Policía en el ejercicio de su función de control migratorio: 1. Controlar el ingreso y egreso de extranjeros del territorio nacional y registrar dichos hechos en el Registro Nacional de Extranjeros, sin perjuicio de las facultades del Servicio Nacional de Aduanas. 2. Fiscalizar la legalidad de la estadía de extranjeros en el país. 3. Denunciar ante el Servicio las infracciones de esta ley de que tome conocimiento, sin perjuicio de adoptar las demás medidas que sean de su competencia de acuerdo a la ley. 4. Ejecutar las medidas de expulsión dictadas por las autoridades señaladas en el artículo 126. 5. Requerir a las personas extranjeras, al momento del control, detención o autodenuncia, un correo electrónico de contacto o la creación de uno, en ese momento, para efectos de ser notificados de los procedimientos de expulsión que se inicien en su contra y de las resoluciones, actos o medidas que en él se dicten. Respecto a la función establecida en el primer numeral, en aquellos pasos habilitados en que no haya unidades de la Policía, Carabineros de Chile cumplirá dichas funciones. Sin embargo, en los puertos de mar en que no existan dichas unidades, ellas serán cumplidas por la Autoridad Marítima a que se refiere el artículo 2, letra c), del decreto ley Nº 2.222, de 1978."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 167 ",
            "idParte": "10221465",
            "texto": "Artículo 167.- Supervisión de la Subsecretaría del Interior. En el ejercicio de sus funciones de control migratorio, la Policía o quien la reemplace, en conformidad con lo establecido en el artículo precedente, deberán sujetar sus actuaciones a las instrucciones de la Subsecretaría del Interior y a las disposiciones de esta ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 168 ",
            "idParte": "10221466",
            "texto": "Artículo 168.- Información al Servicio. El Ministerio Público y la autoridad contralora deberán comunicar al Servicio las detenciones de extranjeros por delito flagrante."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 169 ",
            "idParte": "10221468",
            "texto": "Artículo 169.- Funciones. El Ministerio de Relaciones Exteriores, a través de las representaciones consulares de Chile, tendrá las siguientes funciones en materia migratoria en el exterior: 1. Recibir, resolver y otorgar las solicitudes de autorizaciones previas o visas de permanencia transitoria que les sean presentadas por los interesados, previa revisión del cumplimiento de los requisitos correspondientes. 2. Realizar las gestiones que sean necesarias para verificar que las declaraciones y documentos presentados por los solicitantes de un permiso de residencia sean auténticos. 3. Resolver y otorgar, cuando corresponda, los permisos de residencia oficial. 4. Difundir las políticas del país en materia migratoria. 5. Recibir y remitir al Servicio las solicitudes de residencia que les sean presentadas por los interesados, previa revisión del cumplimiento de los requisitos establecidos en el artículo 70 de la presente ley. 6. Otras funciones que le encomienden las leyes."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 170 ",
            "idParte": "10221469",
            "texto": "Artículo 170.- Sujeción a la ley y directrices generales. Los consulados, en el ejercicio de sus funciones como agentes de migración en el exterior, deberán ejecutar las directrices que señale el Ministerio de Relaciones Exteriores y que hayan sido acordadas previamente con la Subsecretaría del Interior, previo informe del Servicio."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 171 ",
            "idParte": "10221470",
            "texto": "Artículo 171.- Informe de trámites migratorios. Por intermedio del Ministerio de Relaciones Exteriores, las autoridades consulares deberán enviar al Servicio un informe trimestral sobre los permisos migratorios que hayan tramitado."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 172 ",
            "idParte": "10221471",
            "texto": "Artículo 172.- Funcionarios del Servicio en el exterior y en los pasos habilitados de ingreso al país. Sin perjuicio de las facultades del Ministerio de Relaciones Exteriores y, en acuerdo con éste, en caso de ser necesario en razón del volumen de permisos migratorios solicitados u otras razones de interés nacional, el Servicio podrá enviar funcionarios en comisión de servicio a los consulados, para que realicen las actividades que les son propias en virtud de esta ley. Asimismo, el Servicio podrá enviar funcionarios a los pasos habilitados de ingreso al país, con el objeto de supervisar y resolver aquellas materias que le correspondan en virtud de la presente ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 173 ",
            "idParte": "10221473",
            "texto": "Artículo 173.- Prevención de la apatridia. Para efectos de esta ley, se entenderá por extranjero transeúnte a aquella persona que se encuentra de paso en el territorio nacional, sin intenciones de establecerse en él y que se encuentre en alguna de las subcategorías migratorias de permanencia transitoria fijadas conforme al artículo 53. Cualquier persona nacida en el territorio nacional que se encontrare en alguna de las excepciones del numeral 1 del artículo 10 de la Constitución Política que de otro modo fuese apátrida, será considerada como chilena por nacimiento. Salvo prueba en contrario, se presumirá que un niño o niña expósito que se halle en el territorio nacional ha nacido en el país, de padres que poseen la nacionalidad chilena."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 174 ",
            "idParte": "10221474",
            "texto": "Artículo 174.- Del avecindamiento. Para efectos de ejercer el derecho de sufragio de acuerdo a lo señalado por el artículo 14 de la Constitución Política de la República, el avecindamiento se contabilizará desde que el extranjero obtiene un permiso de residencia temporal."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 175 ",
            "idParte": "10221475",
            "texto": "Artículo 175.- Modificaciones de otras normas. 1. Derógase el decreto ley Nº 1.094, de 1975, del Ministerio del Interior, que establece normas sobre extranjeros en Chile. 2. Derógase la ley Nº 19.581, que establece categoría de habitantes de zonas fronterizas. 3. Derógase el artículo 3 de la ley Nº 12.927, sobre Seguridad del Estado. 4. Elimínase en el inciso primero del artículo 6 del decreto con fuerza de ley Nº 153, de 1981, que establece los Estatutos de la Universidad de Chile, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 3, de 2006, del Ministerio de Educación, la expresión \"privativa y excluyente\". 5. Reemplázase el literal a) del artículo 12 de la ley Nº 18.834, sobre Estatuto Administrativo, cuyo texto refundido coordinado y sistematizado fue fijado por el del decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda, por el siguiente: \"a) Ser ciudadano o extranjero poseedor de un permiso de residencia.\". 6. Reemplázase en el inciso primero del artículo 411 quáter del Código Penal la frase \"en sus grados mínimo a medio\" por \"en cualquiera de sus grados\". 7. Derógase el decreto con fuerza de ley Nº 69, de 1953, del Ministerio de Hacienda, que crea el Departamento de Inmigración y establece normas sobre la materia, con excepción de su Título I y su artículo 22. 8. Reemplázase en el numeral 1 del artículo 21 de la ley Nº 20.430 la expresión \"El Jefe del Departamento de Extranjería y Migración\" por \"El Subsecretario del Interior, o quien este designe\". 9. Reemplázase en el artículo 24 de la ley Nº 20.430 la expresión \"El Jefe del Departamento de Extranjería y Migración\" por \"El Subsecretario del Interior, o quien este designe\". 10. Modifícase la letra c) del párrafo segundo de la letra a) del artículo 3 del decreto con fuerza de ley Nº 7.912, de 1927, del Ministerio del Interior, que organiza las Secretarías de Estado, en el siguiente sentido: a) Sustitúyese la expresión \", y\", que sucede a los vocablos \"fútbol profesional\", por un punto y coma. b) Agrégase a continuación del punto final, que pasa a ser punto y coma, la siguiente oración: \"y Nº 20.507, que tipifica los delitos de tráfico ilícito de migrantes y trata de personas y establece normas para su prevención y más efectiva persecución criminal.\". 11. Elimínase el artículo 3 del decreto Nº 5.142, de 1960, del Ministerio del Interior, que fija el texto refundido de las disposiciones sobre nacionalización de extranjeros. 12. Intercálase en el inciso primero del artículo 1 de la ley Nº 20.393, que establece la responsabilidad penal de las personas jurídicas en los delitos que indica, entre las expresiones \"318 ter,\" y \"456 bis A\", la siguiente: \"411 quáter,\". 13. Intercálase, en la ley Nº 18.101, que fija normas especiales sobre arrendamiento de predios urbanos, a continuación de su artículo 24, el siguiente Título V nuevo, pasando el actual Título V a ser VI, agregándose asimismo dentro de tal nuevo título los artículos 24 bis, 24 ter y 24 quáter, nuevos: \"TÍTULO V DEL ARRIENDO Y SUBARRIENDO ABUSIVO, Y DEL HACINAMIENTO Artículo 24 bis.- El arrendador o subarrendador que arriende o subarriende un inmueble por pieza o habitación, cuyos estándares incumplan las condiciones mínimas establecidas en la Ordenanza General de Urbanismo y Construcciones, será sancionado conforme a lo señalado en el artículo 24 quáter de la presente ley. La Ordenanza General de Urbanismo y Construcciones establecerá las condiciones mínimas de habitabilidad, seguridad, estabilidad, ventilación, iluminación, dimensiones y acondicionamiento térmico de los inmuebles que se destinen al arrendamiento o subarrendamiento por pieza o por habitación. Igualmente, determinará la carga de ocupación máxima que podrán tener los inmuebles arrendados por pieza o habitación. El arrendador o subarrendador será igualmente responsable de que, en la ocupación de las piezas o habitaciones, no se sobrepase la carga de ocupación que resulte de la aplicación de lo dispuesto en el inciso segundo de este artículo. Artículo 24 ter.- Será considerado abusivo el arrendamiento o subarrendamiento que incumpla lo establecido en el artículo precedente. Artículo 24 quáter.- La municipalidad que corresponda, la secretaría regional ministerial de Vivienda y Urbanismo respectiva, o cualquier persona podrá denunciar ante el juzgado de policía local correspondiente el incumplimiento de las disposiciones señaladas en este título. La denuncia deberá ser fundada y acompañarse de los medios probatorios que se dispongan. Recibida la denuncia en los términos del inciso anterior, el juzgado de policía local dispondrá la fiscalización por parte de funcionarios de la Dirección de Obras Municipales de la respectiva comuna, quienes serán auxiliados por la fuerza pública en la forma dispuesta por el artículo 25 de la ley Nº 18.287. Las infracciones de lo dispuesto en este título serán sancionadas con multa a beneficio municipal de 5 a 100 unidades tributarias mensuales. En caso que medie dolo, engaño o aprovechamiento de la situación de vulnerabilidad de los arrendatarios de las piezas o habitaciones, el monto de la multa que se aplique no podrá ser inferior al treinta por ciento de la multa máxima antes referida. Asimismo, para la determinación de la cuantía de la multa se ponderará la gravedad del incumplimiento, su duración y el beneficio que el contrato hubiera reportado al arrendador o al subarrendador, según corresponda.\". 14. Agrégase en la letra g) del artículo 105 del decreto con fuerza de ley Nº 458, de 1975, del Ministerio de Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones, el término \"habitabilidad,\" entre las palabras \"salubridad,\" e \"iluminación\". 15. Agrégase el siguiente inciso final al artículo 411 bis del Código Penal: \"Por entrada ilegal se entenderá el paso de fronteras sin haber cumplido los requisitos necesarios para entrar legalmente a Chile.\". 16. Modifícase el artículo 34 de la ley Nº 18.216, que establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad, de la siguiente manera: a) En su inciso primero, agréganse las siguientes oraciones finales: \"La misma sustitución se aplicará respecto del extranjero que resida legalmente en el país, a menos que el juez, fundadamente, establezca que su arraigo en el país aconseje no aplicar esta medida, debiendo recabar para estos efectos un informe técnico al Servicio Nacional de Migraciones, el que deberá ser evacuado al tenor del artículo 129 de la Ley de Migración y Extranjería. No procederá esta sustitución respecto de los delitos cometidos con infracción de la ley Nº 20.000 y de los incisos segundo, tercero, cuarto y quinto del artículo 168 de la Ordenanza de Aduanas, ni de los condenados por los delitos contemplados en el párrafo V bis, de los delitos de tráfico ilícito de migrantes y trata de personas, del Título octavo del Libro Segundo del Código Penal.\". b) En su inciso segundo: i. Sustitúyese la frase \"al Departamento de Extranjería del Ministerio mencionado\" por \"a la Policía de Investigaciones de Chile\". ii. Agrégase, a continuación del punto aparte, que pasa a ser una coma, la siguiente frase: \"debiendo informarse de ello al Servicio Nacional de Migraciones.\"."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 176 ",
            "idParte": "10221476",
            "texto": "Artículo 176.- Refugio. Siempre que la ley Nº 20.430 y su reglamento se refieran a \"visación de residencia temporaria\", se entenderá por ésta el permiso otorgado a extranjeros cuya residencia en Chile se justifique por razones humanitarias, de acuerdo a lo establecido en el numeral 8 del artículo 70 de la presente ley. Asimismo, siempre que dicha ley y su reglamento se refieran al \"Permiso de Residencia permanente\", se entenderá que corresponde a la residencia definitiva regulada en el artículo 78 de esta ley."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 177 ",
            "idParte": "10221477",
            "texto": "Artículo 177.- Norma de garantía. Los reglamentos dictados en ejercicio de esta norma no podrán limitar los derechos de los migrantes contenidos en la presente ley y en los tratados internacionales ratificados por Chile y que se encuentren vigentes."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 178 ",
            "idParte": "10221478",
            "texto": "Artículo 178.- El Servicio Nacional de Migraciones, en el ámbito de las funciones y atribuciones que le otorga esta ley, será considerado para todos los efectos, sucesor y continuador legal del Ministerio de Interior y Seguridad Pública, con todos sus derechos, obligaciones, funciones y atribuciones. Las referencias que en dicho ámbito hagan las leyes, reglamentos y demás normas jurídicas al referido Ministerio se entenderán efectuadas al Servicio Nacional de Migraciones."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 179 ",
            "idParte": "10221479",
            "texto": "Artículo 179.- Los plazos de días hábiles que establece esta ley se computarán en la forma que establece el artículo 25 de la ley Nº 19.880, que establece Bases de los Procedimientos Administrativos que rigen los actos de los órganos de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo 180 ",
            "idParte": "10221480",
            "texto": "Artículo 180.- Mayor gasto fiscal. El mayor gasto fiscal que represente la aplicación de la presente ley durante su primer año presupuestario de vigencia se financiará con cargo al presupuesto del Ministerio del Interior y Seguridad Pública y, en lo que faltare, el Ministerio de Hacienda podrá suplementar con cargo a la Partida Tesoro Público. En los años siguientes, se financiará con los recursos que se consulten en las respectivas leyes de presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo primero",
            "idParte": "10221482",
            "texto": "Artículo primero.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de la presente ley, mediante uno o más decretos con fuerza de ley expedidos a través del Ministerio del Interior y Seguridad Pública, los que también deberán ser suscritos por el Ministro de Hacienda, regule las siguientes materias: 1. Fijar la planta de personal del Servicio Nacional de Migraciones. En el ejercicio de esta facultad, el Presidente de la República deberá dictar todas las normas necesarias para la adecuada estructuración y operación de la planta que fije. En especial, podrá determinar el número de cargos y grados de la escala única de sueldos para ésta, pudiendo establecer la gradualidad en que los cargos serán creados; los requisitos específicos para el ingreso y promoción de dichos cargos; sus denominaciones y los niveles jerárquicos para efectos de la aplicación del artículo 8 de la ley Nº 18.834. Asimismo, podrá determinar los niveles jerárquicos para efectos de la aplicación de lo dispuesto en el título VI de la ley Nº 19.882. En el ejercicio de esta facultad podrá crear, suprimir y transformar cargos. Igualmente, determinará las normas necesarias para la aplicación de la asignación de modernización de la ley Nº 19.553, en su aplicación transitoria. Además, podrá establecer las normas para el encasillamiento del personal en la planta que fije, las que podrá incluir a los funcionarios que se traspasen al Servicio Nacional de Migraciones. Igualmente, podrá establecer el número de cargos que se proveerán de conformidad a las normas de encasillamiento. 2. Determinar la fecha de entrada en funcionamiento del Servicio Nacional de Migraciones y de la entrada en vigencia de la planta que fije. Además podrá establecer la o las fechas de la entrada en vigencia del encasillamiento que practique. 3. Determinar la dotación máxima de personal del Servicio Nacional de Migraciones, a cuyo respecto no regirá la limitación establecida en el inciso segundo del artículo 10 de la ley Nº 18.834. 4. Disponer, sin solución de continuidad, el traspaso de los funcionarios titulares de planta y a contrata, desde la Subsecretaría del Interior y del Servicio de Gobierno Interior, del Ministerio de Interior y Seguridad Pública, al Servicio Nacional de Migraciones. En el respectivo decreto con fuerza de ley que fije la planta de personal, se determinará la forma en que se realizará el traspaso y el número de funcionarios que serán traspasados por estamento y calidad jurídica, pudiéndose establecer, además, el plazo en que se llevará a cabo este proceso, quienes mantendrán, al menos, el mismo grado que tenía a la fecha del traspaso. A contar de la fecha del traspaso, el cargo del que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta de la institución de origen. Del mismo modo, la dotación máxima de personal se disminuirá en el número de funcionarios traspasados. La individualización del personal traspasado se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio del Interior y Seguridad Pública. Conjuntamente con el traspaso del personal, se traspasarán los recursos presupuestarios que se liberen por este hecho. 5. Los requisitos para el desempeño de los cargos que se establezcan en el ejercicio de la facultad prevista en este artículo no serán exigibles para efectos del encasillamiento respecto de los funcionarios titulares y a contrata en servicio a la fecha de entrada en vigencia del o de los respectivos decretos con fuerza de ley. Asimismo, a los funcionarios o funcionarias a contrata en servicio a la fecha de entrada en vigencia del o de los respectivos decretos con fuerza de ley, y a aquellos cuyos contratos se prorroguen en las mismas condiciones, no les serán exigibles los requisitos que se establezcan en los decretos con fuerza de ley correspondientes. El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: a) No podrá tener como consecuencia ni podrán ser considerados como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado. b) No podrá significar pérdida del empleo, disminución de remuneraciones respecto del personal titular de un cargo de planta, modificación de los derechos estatutarios y previsionales del personal traspasado. Tampoco importará cambio de la residencia habitual de los funcionarios fuera de la Región en que estén prestando servicios, a menos que se lleve a cabo con su consentimiento. c) Respecto del personal que en el momento del encasillamiento sea titular de un cargo de planta, cualquier diferencia de remuneraciones se pagará mediante una planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. d) Los funcionarios traspasados conservarán la asignación de antigüedad que tengan reconocida, así como también el tiempo computable para dicho reconocimiento. 6. El Presidente de la República podrá disponer el traspaso de toda clase de bienes desde el Ministerio del Interior y Seguridad Pública, al Servicio Nacional de Migraciones."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10221483",
            "texto": "Artículo segundo.- En tanto no se constituya el Servicio de Bienestar del Servicio Nacional de Migraciones, todos sus funcionarios podrán afiliarse o continuar afiliados a sus actuales servicios de bienestar. Los funcionarios de la Subsecretaría del Interior y del Servicio de Gobierno Interior del Ministerio del Interior y Seguridad Pública, que sean traspasados al Servicio Nacional de Migraciones, conservarán su afiliación a las asociaciones de funcionarios de dichas instituciones. Dicha afiliación se mantendrá hasta que el Servicio Nacional de Migraciones haya constituido su propia asociación."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10221484",
            "texto": "Artículo tercero.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto del Servicio Nacional de Migraciones y podrá modificar el presupuesto del Ministerio del Interior y Seguridad Pública. Para los efectos anteriores podrá crear, suprimir o modificar las partidas, capítulos, programas, ítems, asignaciones y glosas presupuestarias que sean pertinentes. Dicho decreto supremo deberá ser puesto en conocimiento de la Comisión Mixta de Presupuestos."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10221485",
            "texto": "Artículo cuarto.- El Presidente de la República, sin sujetarse a lo dispuesto en el título VI de la ley Nº 19.882, podrá nombrar, a partir de la publicación de la presente ley, al primer Director Nacional del Servicio Nacional de Migraciones, quien asumirá de inmediato, por el plazo máximo de un año y en tanto se efectúa el proceso de selección pertinente que establece la señalada ley para los cargos del Sistema de Alta Dirección Pública. En el acto de nombramiento, el Presidente de la República fijará el grado de la escala única de sueldos y la asignación de alta dirección pública que le corresponderá al Director, siempre que no se encuentre vigente la respectiva planta de personal."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10221486",
            "texto": "Artículo quinto.- Hasta que se dicte el decreto supremo que defina las subcategorías migratorias, regirán las categorías migratorias establecidas en el decreto ley Nº 1.094, de 1975, que establece normas sobre extranjeros en Chile."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo sexto",
            "idParte": "10221487",
            "texto": "Artículo sexto.- Los permisos de residencia otorgados con anterioridad a la vigencia de la presente ley se asimilarán a los permisos establecidos en esta ley, sin necesidad de dictar un nuevo acto administrativo y tendrán la duración por la cual fueron otorgados, en conformidad a lo siguiente: 1. Los extranjeros que a la fecha de entrada en vigor de la presente ley hayan adquirido un permiso de permanencia definitiva, se entenderá que adquirieron un permiso de residencia definitiva. 2. Los extranjeros que a la fecha de entrada en vigor de la presente ley sean beneficiarios de una visa de residente estudiante, residente sujeto a contrato o residente temporario, serán asimilados a la categoría de residente temporal, en la subcategoría migratoria que determine el Reglamento."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "10221488",
            "texto": "Artículo séptimo.- No afectación de derechos adquiridos. Los cambios en las categorías migratorias originados por esta ley y definidos en el artículo anterior, en ningún caso afectarán derechos adquiridos por los ciudadanos extranjeros residentes en el país."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo octavo",
            "idParte": "10221489",
            "texto": "Artículo octavo.- Los extranjeros que hubieren ingresado al país por pasos habilitados con anterioridad al 18 de marzo de 2020 y se encuentren en situación migratoria irregular podrán, dentro del plazo de ciento ochenta días contados a partir de la publicación de la presente ley, solicitar un visado de residencia temporal sin ser sancionados administrativamente. Se otorgará el visado solicitado a todos aquellos que no tengan antecedentes penales. Una vez ingresada la solicitud, se les concederá un permiso temporal para la realización de actividades remuneradas durante el tiempo que demore su tramitación. Se autoriza el egreso del territorio nacional de aquellos extranjeros que hubieren ingresado al país por pasos no habilitados, dentro del plazo de ciento ochenta días contados a partir de la publicación de la presente ley, sin que se les aplique sanción ni prohibición de ingreso al país. Tales extranjeros, de forma posterior a su egreso, podrán ingresar al país o solicitar residencia temporal, según corresponda, conforme a la normativa aplicable. La policía no podrá permitir la salida del país de los extranjeros que se encuentren afectados por arraigo judicial o por alguna medida cautelar de prohibición de salir del país, salvo que previamente obtengan del tribunal respectivo la autorización correspondiente."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo noveno",
            "idParte": "10221490",
            "texto": "Artículo noveno.- En tanto no se publiquen los reglamentos de esta ley, el director del Servicio como su jefe superior, tendrá la representación legal, judicial y extrajudicial del mismo, pudiendo ejecutar los actos y celebrar los contratos que sean necesarios o convenientes para el cumplimiento de sus fines."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo décimo",
            "idParte": "10221491",
            "texto": "Artículo décimo.- Una vez publicada esta ley, el Ministerio del Interior y Seguridad Pública dispondrá del plazo de un año para la dictación del Reglamento de Migraciones. El reglamento a que alude el artículo 44 deberá dictarse dentro del plazo de seis meses contado desde la publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21325",
            "tituloArticulo": "Artículo undécimo",
            "idParte": "10221492",
            "texto": "Artículo undécimo.- Esta ley entrará en vigencia una vez publicado su reglamento.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21325"
    ],
    "resumenes": [
        " La presente ley establece normas en materia de migración y extranjería, con el objeto de regular el ingreso, la estadía, la residencia y el egreso de los extranjeros del país, y el ejercicio de derechos y deberes, estableciendo una nueva institucionalidad para estos fines.\n Esta normativa viene a sustituir la contenida en el Decreto Ley 1094, de 1975, norma que quedará derogada desde su entrada en vigencia.\n \nPrincipios bases de regulación migratoria:\n \n- Promoción, respeto y garantía de derechos. El Estado deberá proteger y respetar los derechos humanos de las personas extranjeras que se encuentren en Chile, sin importar su condición migratoria.\n- El Estado promoverá, respetará y garantizará los derechos de los extranjeros en Chile, y también los deberes y obligaciones establecidos en la Constitución Política de la República, las leyes y los tratados internacionales ratificados por Chile y que se encuentren vigentes. Una vez que un extranjero se encuentra lícitamente dentro del territorio nacional, su libertad de circulación en el territorio y su derecho a salir del mismo sólo podrán limitarse de acuerdo con tales normativas. Tratándose de derechos económicos, sociales y culturales, el Estado se compromete a adoptar todas las medidas, hasta el máximo de los recursos disponibles y por todo medio apropiado, para lograr su plena efectividad. El Estado asegurará a los extranjeros la igualdad ante la ley y la no discriminación.\n- Toda persona que se encuentre legalmente en el territorio nacional tiene el derecho a circular libremente por él, elegir su residencia en el mismo y a salir del país.\n- A todo extranjero que solicite el ingreso o un permiso de residencia en el país se asegurará la aplicación de un procedimiento racional y justo para la aprobación o rechazo de su solicitud, bajo criterios de admisión no discriminatoria.\n- Interés superior del niño, niña y adolescente. El Estado adoptará todas las medidas administrativas, legislativas y judiciales necesarias para asegurar el pleno ejercicio y goce de sus derechos.\n- Procedimiento migratorio informado. Es deber del Estado proporcionar a los extranjeros información íntegra, oportuna y eficaz acerca de sus derechos y deberes, los requisitos y procedimientos para su admisión, estadía y egreso del país, y cualquier otra información relevante, en idiomas español, inglés y lenguaje de señas.\n- Integración e inclusión. El Estado, a través de la Política Nacional de Migración y Extranjería, propenderá a la integración e inclusión de los extranjeros dentro de la sociedad chilena en sus diversas expresiones culturales, fomentando la interculturalidad. El Estado de Chile valora la contribución de la migración para el desarrollo de la sociedad en todas sus dimensiones.\n- Migración segura, ordenada y regular. El Estado promoverá que los extranjeros cuenten con las autorizaciones y permisos de residencia o permanencia necesarios para su estadía en el país, y para el desarrollo de sus actividades y el ejercicio de sus derechos. De igual forma, promoverá la migración segura y las acciones tendientes a prevenir, reprimir y sancionar el tráfico ilícito de migrantes y la trata de personas.\n- Respeto y protección hacia la mujer extranjera, cualquiera que sea su situación migratoria, para que en todas las etapas de su proceso migratorio no sea discriminada ni violentada en razón de su género. Las mujeres embarazadas, víctimas de trata de\npersonas, o de violencia de género o intrafamiliar, u objeto de tráfico de migrantes, tendrán un trato especial por el Estado, en cuya virtud el Servicio Nacional de Migraciones podrá entregarles una visa que regule su permanencia.\n- No criminalización. La migración irregular no es constitutiva de delito.\n- Principio pro homine. Los derechos reconocidos en esta ley serán interpretados según la norma más amplia o extensiva. A su vez, cuando se trate de restringir o suspender derechos se interpretará de acuerdo a la norma más restrictiva.\n \n La ley reconoce a los migrantes la protección de derechos laborales, acceso a la salud, a la seguridad social y beneficios de cargo fiscal, a la educación, a la vivienda propia, envío y recepción de remesas y al debido proceso.\n \nIngreso al país:\n \n Como principio general, la ley establece que corresponde al Estado decidir a quién ha de admitir en su territorio.\n La ley dispone que la entrada de personas al territorio nacional y salida de él deberá efectuarse por pasos habilitados, los que deberán ser determinados por el Presidente de la República, con los correspondientes documentos de viaje y siempre que no existan prohibiciones legales.\n A los extranjeros se les podrá autorizar el ingreso a Chile como titular de permiso de permanencia transitoria, o como residente oficial, temporal o definitivo. Se establece la exención de visa como regla general, pudiendo exigirse por motivos calificados de interés nacional o de reciprocidad internacional.\n Los niños, niñas y adolescentes extranjeros deberán ingresar al país acompañados por su padre, madre, guardador o persona encargada del cuidado personal, o con autorización escrita de uno de ellos, del tribunal o la autoridad competente; con todo, se iniciará el procedimiento aunque los menores no estén acompañados o no cuenten con documentos de viaje, quedando en tal caso al cuidado de la autoridad.\n Respecto de las prohibiciones de ingreso, la ley establece dos tipos, con sus correspondientes causales: prohibitivas (que deben aplicarse, por ejemplo: condenas o procesos penales vigentes registrados en INTERPOL, pertenencia a grupos terroristas, traficantes de armas o de personas, quienes tengan enfermedades catalogadas, ingreso por paso no habilitado o con documentos falsos, etc), y facultativas (que podrán aplicarse). El afectado contra quien se aplicaren tiene derecho de reclamar de la medida, mediante un procedimiento de reclamación administrativa especial.\n \nCategorías migratorias:\n \n Se distingue entre permanencia transitoria y residencia, la que puede ser de tres clases: oficial, temporal, y definitiva.\n \n Permanencia transitoria: es el permiso otorgado por el Servicio Nacional de Migraciones a los extranjeros que ingresan al país sin intenciones de establecerse en él, que los autoriza a permanecer en territorio nacional por un periodo limitado, acreditando contar para ello con medios lícitos de subsistencia. Esta autorización tiene una vigencia de 90 días, prorrogables por igual período, sin perjuicio de la facultad de la Subsecretaría del Interior de limitar dicho plazo a un período menor, por razones de orden público. No habilita para desarrollar en el país actividades remuneradas, salvo actividades específicas y esporádicas, tales como integrantes y personal de espectáculos públicos, deportistas, conferencistas, asesores y técnicos expertos.\n \n Residencia oficial: es el permiso de residencia otorgado a los extranjeros que se encuentran en misión oficial reconocida por Chile, y a los dependientes de los mismos. El otorgamiento y rechazo de este permiso de residencia será competencia del Ministerio de Relaciones Exteriores. Este permiso caducará treinta días después del término de las misiones oficiales que desempeñen en el país, y no habilita para realizar actividades remuneradas que no sean las de tales misiones.\n \n Residencia temporal: es el permiso de residencia otorgado a los extranjeros que tengan el propósito de establecerse en Chile por un tiempo limitado, de hasta dos años prorrogables por igual período, el cual habilita para desarrollar actividades remuneradas. Este permiso puede concederse a quienes acrediten tener vínculos de familia con chilenos o con residentes definitivos, como también a aquellos que busquen ingresar al país por alguna razón concordante con los objetivos de la Política Nacional de Migración y Extranjería. La ley establece que por decreto se definirá la nómina y los requisitos de las subcategorías de residencia temporal, fijando una lista de situaciones que debe contemplar a lo menos, por ejemplo: trabajos de temporada, estudios, solicitud de búsqueda de oportunidades laborales ante los consulados chilenos en el exterior, razones humanitarias, etc.\n \n Residencia definitiva: es el permiso para radicarse indefinidamente en Chile, que autoriza a desarrollar cualquier actividad lícita sin otras limitaciones que las que establezcan las disposiciones legales y reglamentarias. Sólo se podrá otorgar a los extranjeros poseedores de un permiso de residencia temporal que expresamente admita postular a ella y que cumplan con los requisitos que la ley establece. Excepcionalmente, mediante resolución fundada, el Ministro del Interior y Seguridad Pública, previo informe del Servicio, podrá conceder la residencia definitiva por gracia a aquellos extranjeros que califiquen a dicho beneficio, conforme a la Política Nacional de Migración y Extranjería.\n \n Nacionalización: La nacionalidad chilena se otorgará conforme al decreto supremo Nº 5.142, de 1960, del Ministerio del Interior, con la posibilidad de acceder a la \"nacionalización calificada\" para aquellos residentes definitivos que acrediten dos años de residencia continuada en el territorio nacional, y que tengan alguno de vínculos que esta ley establece.\n \n La ley regula las causales de rechazo y revocación, imperativa y facultativa, de los permisos de residencia, los que se dispondrán por resolución fundada del Director Nacional del Servicio Nacional de Migraciones, debiendo indicar un plazo para que la persona abandone del país, que no podrá ser inferior a 5 días.\n \n La ley establece que se podrá conceder residencia con asilo político a los extranjeros que se vean forzados a solicitarlo ante alguna misión diplomática chilena o en su ingreso al territorio nacional, en resguardo de su seguridad personal y en razón de las circunstancias políticas de su país de residencia, como también a quienes, por motivos calificados que hayan surgido, se vean impedidos de regresar a sus países. Un asilado político no podrá ser expulsado hacia un país donde corra peligro.\n \nObligaciones que establece la ley:\n \n Quienes operen medios de transporte internacional no podrán transportar con destino a Chile a los extranjeros que no cuenten con la documentación que les habilite para ingresar al país, debiendo hacerse cargo de la reconducción de quienes sean rechazados por este motivo, sin perjuicio de los viajeros que se encuentren en tránsito hacia otros destinos.\n Los empleadores solo podrán contratar a extranjeros que estén en posesión de algún permiso de residencia o permanencia que los habilite para trabajar, o a quienes se encuentren autorizados para ello.\n \nInfracciones y sanciones:\n \n- La ley regula las infracciones migratorias distinguiéndolas entre graves y menos graves. Son infracciones graves el facilitar o promover el ingreso o egreso ilegal, conducir desde y hacia el territorio nacional a extranjeros que no cuenten con la documentación correspondiente, el no entregar listado de pasajeros por parte de las empresas de transporte, la negativa a hacerse cargo de la reconducción, hacer abandono del país sin pasar por control migratorio, emplear a extranjeros que no cuenten con autorización, el arriendo o subarriendo de piezas o habitaciones a extranjeros sin cumplir la carga de ocupación ni las exigencias y estándares que se establecen en la Ordenanza General de Urbanismo y Construcciones, y la permanencia del extranjero en el país por más de ciento ochenta días corridos desde el vencimiento de su permiso de residencia o permanencia.\n \n- Las sanciones, impuestas por la autoridad previo procedimiento y resolución fundada por las causales que la ley señala, pueden ir desde amonestaciones y multas, hasta la expulsión del territorio y la prohibición de ingreso por plazos determinados, que van desde un mínimo de tres hasta un máximo de 25 años. \n \n- El extranjero que sea sorprendido por la autoridad contralora intentando ingresar al territorio nacional eludiendo el control migratorio, ya sea por pasos habilitados o no, o valiéndose de documentos falsificados, adulterados o expedidos a nombre de otra persona, contraviniendo la prohibición de ingreso, previa acreditación de su identidad, será inmediatamente reembarcado o reconducido a la frontera, según corresponda, debiendo en este último caso informarse a la autoridad contralora del país vecino colindante al paso fronterizo por el cual se intentó el ingreso y estableciéndose a su respecto una prohibición de ingreso provisoria de seis meses. El extranjero tendrá derecho a ser oído por la autoridad contralora previo a la ejecución de la medida, a ser informado del procedimiento de reconducción o reembarco al que será sometido y los recursos procedentes, a comunicarse con sus familiares que se encuentren dentro del territorio nacional, y a ser asistido por un intérprete. Esta medida será recurrible desde el exterior ante el Servicio Nacional de Migraciones, mediante presentación efectuada por el extranjero ante los consulados chilenos.\n \nInstitucionalidad Migratoria\n \n - El Ministerio del Interior y Seguridad Pública es el encargado de colaborar con el Presidente de la República en la formulación, implementación y supervisión de políticas, planes y programas en materia de migración, correspondiéndole especialmente proponer al Presidente de la República la Política Nacional de Migración y Extranjería, actualizarla y evaluarla. Para ejercer sus funciones relacionadas con esta ley cuenta con la colaboración inmediata de la Subsecretaría del Interior.\n \n La ley crea el Servicio Nacional de Migraciones, descentralizado, dotado de personalidad jurídica y patrimonio propios, sometido a la supervigilancia del Presidente de la República por intermedio del Ministerio del Interior y Seguridad Pública.\n Este nuevo servicio tendrá como funciones, entre otras, la de llevar a cabo la Política Nacional de Migración y Extranjería y las acciones, planes y programas necesarios para su ejecución; autorizar o denegar el ingreso, la estadía y el egreso de las personas extranjeras al país; resolver las solicitudes de permisos de residencia y permanencia y la determinación de la vigencia de los mismos; decidir sobre cambios de categorías y subcategorías migratorias; determinar la expulsión de los extranjeros; tramitar las solicitudes de carta de nacionalización; aplicar las sanciones administrativas que corresponda a los infractores de la ley y su reglamento; recopilar, sistematizar, analizar y almacenar los antecedentes relevantes sobre las migraciones en el país, y elaborar y desarrollar programas orientados a difundir y promover los derechos y obligaciones de los extranjeros.\nLa ley establece un Registro Nacional de Extranjeros, administrado por el Servicio, de carácter reservado, entre cuyas menciones se encuentra la identificación de los extranjeros que se encuentren en el país, su categoría migratoria, vigencia de permisos, denegaciones y prohibiciones de ingreso, etc.\n \n La ley también crea el Consejo de Política Migratoria, compuesto por Ministros de Estado presididos por el Ministro del Interior y Seguridad Pública, responsable de asesorar al Presidente de la República en la elaboración de la Política Nacional de Migración y Extranjería.\n \n El control migratorio, esto es, las acciones para controlar el ingreso y egreso de extranjeros del territorio nacional, y ejecutar las medidas de expulsión, se mantiene encomendado a la Policía de Investigaciones de Chile, bajo la supervisión de la Subsecretaría del Interior.\n \n La ley también se refiere a las autoridades migratorias en el Exterior, rol ejercido por el Ministerio de Relaciones Exteriores a través de las representaciones consulares de Chile, responsables de recibir, resolver y otorgar las solicitudes de autorizaciones previas o visas de permanencia transitoria, verificar que las declaraciones y documentos presentados por los solicitantes de un permiso de residencia sean auténticos, y recibir y remitir al Servicio las solicitudes de residencia que les sean presentadas.\n \n La ley dispone que existirá una \"Política Nacional de Migración y Extranjería\" y establece los elementos que se deben considerar para su elaboración, la que debe ser fijada por el Presidente de la República mediante decreto supremo expedido por el Ministerio del Interior y Seguridad Pública, y ser revisada por el Consejo al menos cada cuatro años, y sin perjuicio de la facultad del Presidente de la República para modificarla, en cuyo caso deberá informarlo a la comisión permanente de la Cámara de Diputados y del Senado ante la que se presentó la original, dentro del plazo de treinta días contado desde su publicación.\n \nVigencia\n \n Dentro del plazo de un año contado desde la publicación de la ley, el Presidente deberá, mediante uno o más decretos con fuerza de ley, determinar la fecha de entrada en funcionamiento del nuevo Servicio Nacional de Migraciones y la entrada en vigencia de la planta del personal que fije, así como su estructura y dotación.\n Esta ley regirá una vez que se publique su Reglamento, que deberá elaborar el Ministerio del Interior y Seguridad Pública, para lo cual dispondrá de un año desde que la ley se haya publicado en el Diario Oficial."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Nueva Ley de Migraciones"
    ],
    "nombres_uso_comun": []
}