{
    "idNorma": "1159383",
    "titulo": "del reconocimiento y protección de los derechos de las personas en la atención de salud mental",
    "encabezado": " LEY NÚM. 21.331   DEL RECONOCIMIENTO Y PROTECCIÓN DE LOS DERECHOS DE LAS PERSONAS EN LA ATENCIÓN DE SALUD MENTAL             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en las siguientes mociones refundidas: la primera, correspondiente al boletín N° 10.563-11, de las diputadas Marcela Hernando Pérez, Cristina Girardi Lavín y Karol Cariola Oliva, de los diputados Iván Flores García, Fernando Meza Moncada y Víctor Torres Jeldes, de la exdiputada Loreto Carvajal Ambiado y de los exdiputados Marcos Espinosa Monardes, Enrique Jaramillo Becker y Alberto Robles Pantoja; y, la segunda, correspondiente al boletín N° 10.755-11, del exdiputado Sergio Espejo Yaksic, de la diputada Marcela Hernando Pérez, de los diputados Juan Luis Castro González, Javier Macaya Danús y Víctor Torres Jeldes, de la exdiputada Karla Rubilar Barahona y de los exdiputados Miguel Ángel Alvarado Ramírez, Jaime Pilowsky Greene y Nicolás Monckeberg Díaz,             Proyecto de ley:             \"DEL RECONOCIMIENTO Y PROTECCIÓN DE LOS DERECHOS DE LAS PERSONAS EN LA ATENCIÓN DE SALUD MENTAL",
    "materias": [
        "Salud Mental",
        "Derecho integral e humanizado ",
        "Derecho a la Integridad Psíquica ",
        "Derecho a Recibir Información sobre Dignóstico ",
        "Derecho a Tener Atención Especializada",
        "Derecho a Recibir Psicoeducación",
        "Derecho al Reintegro a su Familia y Comunidad",
        "Derecho a estar Informado de sus Derechos",
        "Sistema de Salud Mental de Chile",
        "Protección de Derechos de Personas con Enfermedades Mentales",
        "Hospitalización Psiquiátrica",
        "Tribunal de Familia"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10225513",
            "texto": "Artículo 1.- Esta ley tiene por finalidad reconocer y proteger los derechos fundamentales de las personas con enfermedad mental o discapacidad psíquica o intelectual, en especial, su derecho a la libertad personal, a la integridad física y psíquica, al cuidado sanitario y a la inclusión social y laboral. El pleno goce de los derechos humanos de estas personas se garantiza en el marco de la Constitución Política de la República y de los tratados e instrumentos internacionales de derechos humanos ratificados por Chile y que se encuentren vigentes. Estos instrumentos constituyen derechos fundamentales y es, por tanto, deber del Estado respetarlos, promoverlos y garantizarlos."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10225514",
            "texto": "Artículo 2.- Para los efectos de esta ley se entenderá por salud mental un estado de bienestar en el que la persona es consciente de sus propias capacidades, puede realizarlas, puede afrontar las tensiones normales de la vida, trabajar y contribuir a su comunidad. En el caso de niños, niñas y adolescentes, la salud mental consiste en la capacidad de alcanzar y mantener un grado óptimo de funcionamiento y bienestar psicológico. La salud mental está determinada por factores culturales, históricos, socioeconómicos, biológicos y psicológicos, cuya preservación y mejoramiento implica una construcción social esencialmente evolutiva y vinculada a la protección y ejercicio de sus derechos. Para los efectos de esta ley se entenderá por enfermedad o trastorno mental una condición mórbida que presente una determinada persona, afectando en intensidades variables el funcionamiento de la mente, el organismo, la personalidad y la interacción social, en forma transitoria o permanente. Persona con discapacidad psíquica o intelectual es aquella que, teniendo una o más deficiencias, sea por causas psíquicas o intelectuales, de carácter temporal o permanente, al interactuar con diversas barreras presentes en el entorno, ve impedida o restringida su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10225515",
            "texto": "Artículo 3.- La aplicación de la presente ley se regirá por los siguientes principios: a) El reconocimiento a la persona de manera integral, considerando sus aspectos biológicos, psicológicos, sociales y culturales, como constituyentes y determinantes de su unidad singular. b) El respeto a la dignidad inherente de la persona humana, la autonomía individual, la libertad para tomar sus propias decisiones y la independencia de las personas. c) La igualdad ante la ley, la no discriminación arbitraria, con respeto y aceptación de la diversidad de las personas, como parte de la condición humana y la igualdad de género. d) La promoción de la salud mental, con énfasis en los factores determinantes del entorno y los estilos de vida de la población. e) La participación e inclusión plena y efectiva de las personas en la vida social. f) El respeto al desarrollo de las facultades de niños, niñas y adolescentes, y su derecho a la autonomía progresiva y a preservar y desarrollar su identidad. g) La equidad en el acceso, continuidad y oportunidad de las prestaciones de salud mental, otorgándoles el mismo trato que a las prestaciones de salud física. h) El derecho a vivir de forma independiente y a ser incluido en la comunidad; a la protección de la integridad personal; a no ser sometido a tratos crueles, inhumanos o degradantes, y el derecho a gozar del más alto nivel posible de salud, sin discriminación por motivos de discapacidad, así como los demás derechos garantizados a las personas en la Constitución Política de la República y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. i) La accesibilidad universal, tal como la define la ley N° 20.422."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10225516",
            "texto": "Artículo 4.- Las personas tienen derecho a ejercer el consentimiento libre e informado respecto a tratamientos o alternativas terapéuticas que les sean propuestos. Para tal efecto, se articularán apoyos para la toma de decisiones, con el objetivo de resguardar su voluntad y preferencias. Desde el primer ingreso de la persona a un servicio de atención en salud mental, ambulatorio u hospitalario, será obligación del establecimiento integrarla a un plan de consentimiento libre e informado, como parte de un proceso permanente de acceso a información para la toma de decisiones en salud mental. Los equipos interdisciplinarios promoverán el ejercicio del consentimiento libre e informado, debiendo entregar información suficiente, continua y en lenguaje comprensible para la persona, teniendo en cuenta su singularidad biopsicosocial y cultural, sobre los beneficios, riesgos y posibles efectos adversos asociados, a corto, mediano y largo plazo, en las alternativas terapéuticas propuestas, así como el derecho a no aceptarlas o a cambiar su decisión durante el tratamiento. Los equipos de salud promoverán el resguardo de la voluntad y preferencias de la persona. Para tal efecto, dispondrán la utilización de declaraciones de voluntad anticipadas, de planes de intervención en casos de crisis psicoemocional, y de otras herramientas de resguardo, con el objetivo de hacer primar la voluntad y preferencias de la persona en el evento de afecciones futuras y graves a su capacidad mental, que impidan manifestar consentimiento. Complementariamente, la persona podrá designar a uno o más acompañantes para la toma de decisiones, quienes le asistirán, cuando sea necesario, a ponderar las alternativas terapéuticas disponibles para la recuperación de su salud mental. Cuando, conforme con el artículo 15 de la ley N° 20.584, no se pueda otorgar el consentimiento para una determinada acción de salud, se deberá dejar siempre constancia escrita de tal circunstancia en la ficha clínica, la que también deberá ser suscrita por el jefe del servicio clínico o quien lo reemplace."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10225517",
            "texto": "Artículo 5.- El Estado promoverá la atención interdisciplinaria en salud mental, con personal debidamente capacitado y acreditado por la autoridad sanitaria competente. Se incluyen las áreas de psiquiatría, psicología, trabajo social, enfermería y demás disciplinas pertinentes. Se promoverá, además, la incorporación de personas usuarias de los servicios y personas con discapacidad en los equipos de acompañamiento terapéutico y recuperación. El proceso de atención en salud mental debe realizarse preferentemente de forma ambulatoria o de atención domiciliaria, en los niveles primario y secundario de salud, con personal interdisciplinario, y estar encaminado al reforzamiento y desarrollo de los lazos sociales, la inclusión y la participación de la persona en la vida social. La hospitalización psiquiátrica se entiende como un recurso excepcional y esencialmente transitorio."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10225518",
            "texto": "Artículo 6.- Los comités de ética de los establecimientos de salud, la Comisión Nacional y las Comisiones Regionales de Protección de Derechos de Personas con Enfermedades Mentales deberán ajustar su labor a las disposiciones de la presente ley, promoviendo y vigilando la armonización de las prácticas institucionales con un enfoque de derechos humanos en discapacidad y salud mental."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10225519",
            "texto": "Artículo 7.- El diagnóstico del estado de salud mental debe establecerse conforme dicte la técnica clínica, considerando variables biopsicosociales. No puede basarse en criterios relacionados con el grupo político, socioeconómico, cultural, racial o religioso de la persona, ni con su identidad u orientación sexual, entre otros. Tampoco será determinante el antecedente de la hospitalización psiquiátrica previa de la persona que se encuentre o se haya encontrado en tratamiento psicológico o psiquiátrico."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10225520",
            "texto": "Artículo 8.- Las consecuencias en la salud mental que son producto de la violencia y discriminación que pueda afectar a grupos vulnerables en el ejercicio de sus derechos deben abordarse desde las perspectivas de derechos, de género y de pertinencia cultural, según corresponda. Ante la existencia de indicios de posible vulneración por motivo de violencia física, psíquica, sexual, de género, económica u otra, se dará prioridad a la atención y detección de aquellas circunstancias, resguardando a la persona de las injerencias del entorno que pudieran estar contribuyendo a afectar su salud mental. Junto con proporcionar la atención en salud, se realizará la denuncia ante la autoridad competente, de ser procedente, y se vinculará a la persona con redes de apoyo social y legal."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10225522",
            "texto": "Artículo 9.- La persona con enfermedad mental o discapacidad psíquica o intelectual es titular de los derechos que garantiza la Constitución Política de la República. En especial, esta ley le asegura los siguientes derechos: 1. A ser reconocida siempre como sujeto de derechos. 2. A participar socialmente y a ser apoyada para ello, en caso necesario. 3. A que se vele especialmente por el respeto a su derecho a la vida privada, a la libertad de comunicación y a la libertad personal. 4. A participar activamente en su plan de tratamiento, habiendo expresado su consentimiento libre e informado. Las personas que tengan limitaciones para expresar su voluntad y preferencias deberán ser asistidas para ello. En caso alguno se podrá realizar algún tratamiento sin considerar su voluntad y preferencias. 5. A que para toda intervención médica o científica de carácter invasivo o irreversible, incluidas las de carácter psiquiátrico, manifieste su consentimiento libre e informado, salvo que se encuentre en el caso de la letra b) del artículo 15 de la ley N° 20.584. 6. A que se reconozcan y garanticen sus derechos sexuales y reproductivos, a ejercerlos dentro del ámbito de su autonomía, a que le sean garantizadas condiciones de accesibilidad y a recibir apoyo y orientación para su ejercicio, sin discriminación en atención a su condición. 7. A no ser esterilizada sin su consentimiento libre e informado. Queda prohibida la esterilización de niños, niñas y adolescentes o como medida de control de fertilidad. Cuando la persona no pueda manifestar su voluntad o no sea posible desprender su preferencia o se trate de un niño, niña o adolescente, sólo se utilizarán métodos anticonceptivos reversibles. 8. A recibir atención sanitaria integral y humanizada y al acceso igualitario y equitativo a las prestaciones necesarias para asegurar la recuperación y preservación de la salud. 9. A recibir una atención con enfoque de derechos. Los establecimientos que otorguen prestaciones psiquiátricas en la modalidad de atención cerrada deberán contar con un comité de ética, conforme lo dispone el artículo 20 de la ley N° 20.584. 10. A recibir tratamiento con la alternativa terapéutica más efectiva y segura y que menos restrinja sus derechos y libertades, promoviendo la integración familiar, laboral y comunitaria. 11. A que su condición de salud mental no sea considerada inmodificable. 12. A recibir contraprestación pecuniaria por su participación en actividades realizadas en el marco de las terapias, que impliquen producción de objetos, obras o servicios que sean comercializados. 13. A recibir educación a nivel individual y familiar sobre su condición de salud y sobre las formas de autocuidado, y a ser acompañada durante el proceso de recuperación por sus familiares o por quien la persona libremente designe. 14. A que su información y datos personales sean protegidos de conformidad con la ley N° 19.628. 15. A no ser discriminado por padecer o haber padecido una enfermedad mental o discapacidad psíquica o intelectual. 16. A no sufrir discriminación por su condición en cuanto a prestaciones o coberturas de salud, así como en su inclusión educacional o laboral. El listado de derechos contemplado en este artículo debe ser publicado por todos los prestadores que otorguen prestaciones de salud mental, conforme a las especificaciones que el Ministerio de Salud disponga a través de una norma técnica."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10225523",
            "texto": "Artículo 10.- La prescripción y administración de medicación psiquiátrica se realizará exclusivamente con fines terapéuticos. La prescripción de medicamentos sólo puede realizarse a partir de evaluaciones profesionales pertinentes, debiendo la persona ser atendida periódicamente por el profesional competente."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10225525",
            "texto": "Artículo 11.- La hospitalización psiquiátrica es una medida terapéutica excepcional y esencialmente transitoria, que sólo se justifica si garantiza un mayor aporte y beneficios terapéuticos en comparación con el resto de las intervenciones posibles, dentro del entorno familiar, comunitario o social de la persona, con una visión interdisciplinaria y restringida al tiempo estrictamente necesario. Se promoverá el mantenimiento de vínculos y comunicación de las personas hospitalizadas con sus familiares y su entorno social."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10225526",
            "texto": "Artículo 12.- Sin perjuicio de la relevancia de los factores sociales en la aparición, evolución y tratamiento de los problemas de salud mental, la hospitalización psiquiátrica no podrá indicarse para dar solución a problemas sociales, de vivienda o de cualquier otra índole que no sea principalmente sanitaria. Ninguna persona podrá permanecer hospitalizada indefinidamente en razón de su discapacidad y condiciones sociales. Es obligación del prestador agotar todas las instancias que correspondan, con la finalidad de resguardar el derecho del paciente a vivir en forma independiente y a ser incluido en la comunidad."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10225527",
            "texto": "Artículo 13.- La hospitalización psiquiátrica involuntaria afecta el derecho a la libertad de las personas, por lo que sólo procederá cuando no sea posible un tratamiento ambulatorio para la atención de un problema de salud mental y exista una situación real de riesgo cierto e inminente para la vida o la integridad de la persona o de terceros. De ningún modo la hospitalización psiquiátrica involuntaria puede deberse a la condición de discapacidad de la persona. Para que proceda, se requiere que se cumplan copulativamente las siguientes condiciones, que deberán constar en la ficha clínica: 1. Una prescripción que recomiende la hospitalización, suscrita por dos profesionales de distintas disciplinas, que cuenten con las competencias específicas requeridas, uno de los cuales siempre deberá ser un médico cirujano, de preferencia psiquiatra. Los profesionales no podrán tener con la persona una relación de parentesco ni interés de algún tipo. 2. La inexistencia de una alternativa menos restrictiva y más eficaz para el tratamiento del paciente o la protección de terceros. 3. Un informe acerca de las acciones de salud implementadas previamente, si las hubiere. 4. Que tenga una finalidad exclusivamente terapéutica. 5. Que se señale expresamente el plazo de la hospitalización involuntaria y el tratamiento a seguir. La hospitalización involuntaria deberá ser por el menor tiempo posible y de ningún modo indefinida, y deberá realizarse en unidades de hospitalización destinadas al tratamiento intensivo de personas con enfermedad mental. En el caso que no existan dichas unidades en el territorio correspondiente al domicilio del paciente, éste podrá ser derivado a otro establecimiento hospitalario de la red pública de salud, más cercano a su domicilio, que cuente con la disponibilidad para realizar el tratamiento intensivo, en conformidad con lo establecido en un reglamento emitido por el Ministerio de Salud. 6. Informar a la autoridad sanitaria competente y a algún pariente o representante de la persona, respecto de la hospitalización involuntaria, en la forma que el reglamento lo determine."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10225528",
            "texto": "Artículo 14.- Transcurridas setenta y dos horas desde la hospitalización involuntaria, si se mantienen todas las condiciones que la hicieron procedente y se estima necesario prolongarla, la autoridad sanitaria solicitará su revisión al Tribunal de Familia competente del lugar donde se encuentre el establecimiento de salud respectivo, entregando al tribunal todos los antecedentes que le permitan analizar el caso, debiendo incluir un informe del equipo médico tratante que justifique la prolongación de la hospitalización involuntaria. El Tribunal de Familia respectivo, en el plazo de tres días hábiles contado desde la presentación de la solicitud, deberá resolver si se cumple con los requisitos de legalidad establecidos en el artículo 13 de la presente ley. En caso de ser necesario, el Tribunal de Familia podrá, dentro del plazo de tres días hábiles, oficiar, solicitando informes complementarios a los profesionales tratantes y a la Comisión Regional de Protección de los Derechos de las Personas con Enfermedades Mentales. Dichos informes deberán ser entregados al tribunal en el plazo de cinco días hábiles. Corresponderá al Servicio de Salud respectivo tramitar dichos oficios. Transcurridos los plazos señalados anteriormente, según corresponda, y en caso de no cumplirse con los requisitos de legalidad establecidos en el artículo 13, el Juez de Familia correspondiente deberá resolver, ordenando la cesación de la hospitalización psiquiátrica involuntaria. Cada treinta días corridos contados desde la última revisión por parte del Juez de Familia respectivo, y siempre que el equipo médico estimare que es necesario prolongarla, éste deberá enviar al tribunal, dentro de las veinticuatro horas siguientes al cumplimiento de dicho plazo, una actualización de los antecedentes señalados en el inciso primero, que den cuenta de la evolución de la persona hospitalizada. Recibido el informe, el tribunal deberá revisar los nuevos antecedentes en conformidad con lo establecido en este artículo. En cualquier momento el Juez de Familia podrá disponer el alta hospitalaria inmediata, si es que no se cumplen los requisitos legales contemplados en el artículo 13 de la presente ley."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10225529",
            "texto": "Artículo 15.- La persona hospitalizada involuntariamente o su representante legal tienen derecho a designar uno o más abogados de su confianza. Si no lo tuviere, el Tribunal de Familia competente procederá a hacerlo. En todo caso, la designación del abogado deberá tener lugar antes de la realización de la primera audiencia a que fuere citada la persona hospitalizada involuntariamente. Si ésta se encontrare privada de libertad, cualquier persona podrá proponer para aquélla un abogado determinado, o bien solicitar al Tribunal de Familia competente su designación. Para estos efectos, será competente el Tribunal de Familia del lugar en donde el hospitalizado involuntariamente se encontrare."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10225530",
            "texto": "Artículo 16.- En el caso de hospitalización involuntaria, el alta o permiso de salida es una facultad del equipo de salud. El equipo de salud deberá ofrecer a la persona continuar su hospitalización en forma voluntaria o bien su alta hospitalaria, tan pronto cese la situación de riesgo cierto e inminente para ella o para terceros. Esta situación deberá informarse a la autoridad sanitaria y a algún pariente o representante de la persona, respecto del alta o permiso de salida, en la forma que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10225531",
            "texto": "Artículo 17.- En ningún caso se podrá someter a una persona hospitalizada en forma involuntaria a procedimientos o tratamientos irreversibles, tales como esterilización o psicocirugía."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10225532",
            "texto": "Artículo 18.- La persona hospitalizada bajo su consentimiento podrá en cualquier momento decidir por sí misma el término de su hospitalización. Cuando la hospitalización voluntaria se prolongue por más de treinta días corridos, la Comisión Regional de Protección de los Derechos de las Personas con Enfermedades Mentales y el equipo de salud a cargo deberán comunicarlo de inmediato al Tribunal de Familia competente, para que éste la revise de conformidad al procedimiento establecido en el artículo 14 de la presente ley."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10225533",
            "texto": "Artículo 19.- Con el fin de garantizar los derechos humanos de las personas con enfermedad mental o discapacidad psíquica o intelectual, los integrantes profesionales y no profesionales del equipo de salud serán responsables de informar a la Secretaría Regional Ministerial de Salud y a la Comisión Regional de Protección de los Derechos de las Personas con Enfermedades Mentales sobre cualquier sospecha de irregularidad que implique un trato indigno o inhumano a personas bajo tratamiento o una limitación indebida de su autonomía. El funcionario podrá actuar bajo reserva de identidad y no se considerará que ha incurrido en violación del secreto profesional. La sola comunicación a un superior jerárquico dentro de la institución no releva al equipo de salud de tal responsabilidad si la situación irregular persiste."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10225534",
            "texto": "Artículo 20.- El tratamiento de las personas con enfermedades o trastornos mentales o con discapacidad psíquica o intelectual se realizará con apego a los estándares de atención que a continuación se indican: 1. Que la atención de salud se realice en establecimientos de salud de conformidad con el decreto con fuerza de ley N° 1, de 2005, del Ministerio de Salud. 2. La certificación de las competencias de los profesionales a cargo de la atención de salud mental y la revalidación de dichas competencias, en conformidad con la normativa sobre certificación y registro de profesionales en salud de la Superintendencia de Salud. 3. Que se proporcione a estas personas un tratamiento en base a la mejor evidencia científica disponible y a criterios de costo-efectividad, en relación al mejoramiento de la salud y bienestar integral de la persona. 4. Que las instalaciones para la atención ambulatoria y hospitalaria cumplan con la autorización sanitaria. 5. La incorporación de familiares y otras personas significativas que puedan dar asistencia especial o participen del proceso de recuperación, si ello es consentido por la persona, especialmente en el caso de niños, niñas y adolescentes, con el objetivo de fortalecer su inclusión social. 6. La atención de salud no podrá dar lugar a discriminación respecto de otras enfermedades, en relación a cobertura de prestaciones y tasa de aceptación de licencias médicas. 7. No podrá existir discriminación en cuanto a la existencia de servicios en la red de atención de salud, siendo estos necesarios para la acreditación sanitaria."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10225535",
            "texto": "Artículo 21.- El manejo de conductas perturbadoras o agresivas que pongan a la persona en condiciones de riesgo real e inminente y que amenacen la integridad o la vida de sí misma o terceros debe hacerse con estricto respeto a los derechos humanos, incorporando estrategias y protocolos para prevenir su ocurrencia, y considerando la voluntad y preferencias expresadas por la persona para el manejo de las mismas, pudiendo sólo aplicarse en los casos en que concurra indicación terapéutica acreditada por un médico, siempre que no exista otra alternativa menos restrictiva y que la necesidad de su aplicación fuere proporcional en relación a la conducta perturbadora. Los equipos tratantes deben acompañar a las personas durante estas situaciones, sobre la base de una contención emocional y ambiental. En caso de utilizar la contención física, mecánica, farmacológica y de observación continua en sala individual, éstas sólo podrán aplicarse en los casos en que concurra indicación terapéutica acreditada por un médico, y durante el tiempo estrictamente necesario, empleando todos los medios para minimizar sus efectos nocivos en la integridad física y psíquica del paciente. En ningún caso las acciones de contención pueden significar torturas, apremios ilegítimos u otros tratos crueles, inhumanos o degradantes. Durante el empleo de las mismas, la persona tendrá garantizada la supervisión médica permanente. De todo lo actuado en el uso de estas medidas se dejará registro en la ficha clínica, se informará a la autoridad sanitaria, a la Comisión Regional de Protección de los Derechos de las Personas con Enfermedades Mentales y a un pariente o representante de la persona, de la forma establecida en el reglamento. De la aplicación de estas medidas y de aquellas que restrinjan temporalmente la comunicación o contacto con las visitas se podrá solicitar su revisión a la Comisión Regional de Protección de los Derechos de las Personas con Enfermedades Mentales que corresponda. En el caso de las personas hospitalizadas de forma involuntaria, estas medidas también se pondrán en conocimiento del Tribunal de Familia competente respectivo para efectos de lo establecido en el artículo 14 de la presente ley. Mediante un reglamento expedido por el Ministerio de Salud se establecerán las normas adecuadas para el manejo de las conductas perturbadoras o agresivas que las personas con discapacidad psíquica o intelectual pudieran tener en establecimientos de salud y el respeto por sus derechos en la atención de salud."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10225537",
            "texto": "Artículo 22.- Los familiares y quienes apoyen a personas con enfermedad mental o discapacidad psíquica o intelectual tienen derecho a recibir información general sobre las mejores maneras de ejercer la labor de apoyo y cuidado, tales como contenidos psicoeducativos sobre las enfermedades mentales, la discapacidad y sus tratamientos."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10225538",
            "texto": "Artículo 23.- Los familiares y quienes apoyen a personas con enfermedad mental o discapacidad psíquica o intelectual tienen derecho a organizarse para abogar por sus necesidades y las de las personas a quienes apoyan y cuidan, a crear instancias comunitarias que promuevan la inclusión social y a denunciar situaciones que resulten violatorias de los derechos humanos."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10225540",
            "texto": "Artículo 24.- La articulación intersectorial del Estado deberá incluir acciones permanentes para la cabal inclusión social de las personas con enfermedad mental, discapacidad psíquica o intelectual."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10225542",
            "texto": "Artículo 25.- Modifícase la ley N° 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, de la siguiente manera: 1. Incorpórase en el inciso primero del artículo 10, luego del punto y aparte que pasa a ser punto y seguido, la siguiente oración: \"Asimismo, todo niño, niña y adolescente tiene derecho a recibir información sobre su enfermedad y la forma en que se realizará su tratamiento, adaptada a su edad, desarrollo mental y estado afectivo y psicológico.\". 2. Agréganse en el artículo 14 los siguientes incisos quinto y sexto: \"Sin perjuicio de las facultades de los padres o del representante legal para otorgar el consentimiento en materia de salud en representación de los menores de edad competentes, todo niño, niña y adolescente tiene derecho a ser oído respecto de los tratamientos que se le aplican y a optar entre las alternativas que éstos otorguen, según la situación lo permita, tomando en consideración su edad, madurez, desarrollo mental y su estado afectivo y psicológico. Deberá dejarse constancia de que el niño, niña o adolescente ha sido informado y se le ha oído. En el caso de una investigación científica biomédica en el ser humano y sus aplicaciones clínicas, la negativa de un niño, niña o adolescente a participar o continuar en ella debe ser respetada. Si ya ha sido iniciada, se le debe informar de los riesgos de retirarse anticipadamente de ella.\". 3. Suprímense los artículos 25, 26 y 27. 4. Sustitúyese el artículo 28 por el siguiente: \"Artículo 28.- No se podrá desarrollar investigación biomédica en adultos que no son capaces física o mentalmente de expresar su consentimiento o de los que no es posible conocer su preferencia, a menos que la condición física o mental que impide otorgar el consentimiento informado o expresar su preferencia sea una característica necesaria del grupo investigado. En estos casos, no se podrá involucrar en investigación sin consentimiento a una persona cuya condición de salud sea tratable de modo que pueda recobrar su capacidad de consentir. En estas circunstancias, además de dar cabal cumplimiento a las normas contenidas en la ley N° 20.120, sobre la investigación científica en el ser humano, su genoma, y prohíbe la clonación humana, y en el Código Sanitario, según corresponda, el protocolo de la investigación deberá contener las razones específicas para incluir a individuos con una enfermedad que no les permite expresar su consentimiento o manifestar su preferencia. Se deberá acreditar que la investigación involucra un potencial beneficio directo para la persona e implica riesgos mínimos para ella. Asimismo, se deberá contar previamente con el informe favorable de un comité ético científico acreditado y con la autorización de la Secretaría Regional Ministerial de Salud. En esos casos, los miembros del comité que evalúe el proyecto no podrán encontrarse vinculados directa ni indirectamente con el centro o institución en el cual se desarrollará la investigación, ni con el investigador principal o el patrocinador del proyecto. Se deberá obtener a la brevedad el consentimiento o manifestación de preferencia de la persona que haya recuperado su capacidad física o mental para otorgar dicho consentimiento o manifestar su preferencia. Las personas con enfermedad neurodegenerativa o psiquiátrica podrán otorgar anticipadamente su consentimiento informado para ser sujetos de ensayo en investigaciones futuras, cuando no estén en condiciones de consentir o expresar preferencia. La investigación biomédica en personas menores de edad se regirá por lo dispuesto en la ley N° 20.120. Con todo, deberá respetarse su negativa a participar o continuar en la investigación.\"."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10225544",
            "texto": "Artículo 26.- Prohíbese la creación de nuevos establecimientos psiquiátricos asilares o de atención segregada en salud mental. Sólo se permitirá la internación ambulatoria de personas en los establecimientos psiquiátricos asilares existentes a la fecha de publicación de la presente ley, que cumplan con los requisitos establecidos en un reglamento dictado por el Ministerio de Salud."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10225545",
            "texto": "Artículo 27.- Un reglamento del Ministerio de Salud y las normas técnicas pertinentes establecerán las condiciones, requisitos y mecanismos que sean necesarios para el cumplimiento de todos aquellos asuntos establecidos en la presente ley."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10225546",
            "texto": "Artículo 28.- Las infracciones de esta ley podrán ser reclamadas de conformidad a los procedimientos establecidos en el Título IV de la ley N° 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención de salud."
        },
        {
            "tituloNorma": "Ley 21331",
            "tituloArticulo": "Artículo  ",
            "idParte": "10225547",
            "texto": "Artículo transitorio.- Los reglamentos a que se refieren las disposiciones de la presente ley deberán dictarse dentro del plazo máximo de sesenta días corridos, contado desde su publicación.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21331"
    ],
    "resumenes": [
        " La presente ley tiene por objeto reconocer y proteger los derechos fundamentales de las personas con enfermedad mental o discapacidad psíquica o intelectual, en especial, su derecho a la libertad personal, a la integridad física y psíquica, al cuidado sanitario y a la inclusión social y laboral.\n De acuerdo a su artículo 3°, la aplicación de esta ley se regirá por principios tales como: el reconocimiento a la persona de manera integral, el respeto a la dignidad inherente a la persona, la igualdad ante la ley, la no discriminación arbitraria, la promoción de la salud mental, la equidad en el acceso, continuidad y oportunidad de las prestaciones de salud mental, el derecho a vivir de forma independiente y a ser incluido en la comunidad y la accesibilidad universal, entre otros.\n Asimismo, la norma reconoce que las personas tienen derecho a ejercer el consentimiento libre e informado respecto a tratamientos o alternativas terapéuticas que les sean propuestos. Para tal efecto, se articularán apoyos para la toma de decisiones, con el objetivo de resguardar su voluntad y preferencias.\n A su vez, el cuerpo normativo señala que el Estado promoverá la atención interdisciplinaria en salud mental, con personal debidamente capacitado y acreditado por la autoridad sanitaria competente. Se incluyen las áreas de psiquiatría, psicología, trabajo social, enfermería y demás disciplinas pertinentes.\n A nivel de garantías constitucionales, el artículo 9° de esta ley indica que la persona con enfermedad mental o discapacidad psíquica o intelectual es titular de una serie de derechos que emanan de la Constitución Política. \n En tanto, el artículo 10° de la ley prescribe que la hospitalización psiquiátrica “es una medida terapéutica excepcional y esencialmente transitoria, que sólo se justifica si garantiza un mayor aporte y beneficios terapéuticos en comparación con el resto de las intervenciones posibles, dentro del entorno familiar, comunitario o social de la persona, con una visión interdisciplinaria y restringida al tiempo estrictamente necesario. Se promoverá el mantenimiento de vínculos y comunicación de las personas hospitalizadas con sus familiares y su entorno social.”.\n Dentro de sus particularidades, este texto incorpora normativa en sus Titulos IV y V, respectivamente, relativa a los derechos de los familiares y de quienes apoyen a personas con enfermedad mental o discapacidad psíquica o intelectual; y acerca de la inclusión social.\n Por otra parte, modifica la ley N° 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, incorporando en su texto el derecho a recibir información sobre su enfermedad y la forma de su tratamiento a niños, niñas y adolescentes, adaptada a su edad, como también a ser oídos respecto de los tratamientos que le aplican y optar entre las alternativas que éstos le otorguen; y a respetar su negativa a participar de investigación científica biomédica.\n En las disposiciones varias de esta ley, en su artículo 26°, se prohíbe la creación de nuevos establecimientos psiquiátricos asilares o de atención segregada en salud mental. \n Finalmente, un reglamento del Ministerio de Salud y las normas técnicas pertinentes establecerán las condiciones, requisitos y mecanismos que sean necesarios para el cumplimiento de todos aquellos asuntos establecidos en la presente ley."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que establece normas de reconocimiento y protección de los derechos de las  personas en la atención de salud mental"
    ],
    "nombres_uso_comun": []
}