{
    "idNorma": "1159523",
    "titulo": "sobre determinación del orden de los apellidos por acuerdo de los padres",
    "encabezado": " LEY NÚM. 21.334   SOBRE DETERMINACIÓN DEL ORDEN DE LOS APELLIDOS POR ACUERDO DE LOS PADRES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en mociones refundidas; la primera, correspondiente al boletín Nº 3.810-18, de los exdiputados Iván Moreira Barros y Felipe Salaberry Soto, de los diputados Ramón Barros Montero, Iván Norambuena Farías, Ignacio Urrutia Bonilla, Pablo Prieto Lorca y Gastón Von Mühlenbrock Zamora, y de los exdiputados Claudio Alvarado Andrade, Eugenio Bauer Jouanne y Mario Varela Herrera; la segunda, correspondiente al boletín Nº 4.149-18, de la exdiputada María Antonieta Saa Díaz, de los diputados René Manuel García García y Tucapel Jiménez Fuentes, de las exdiputadas Marta Isasi Barbieri, Adriana Muñoz D'Albora y Ximena Vidal Lázaro, y de los exdiputados Sergio Aguiló Melo, Juan Bustos Ramírez y Álvaro Escobar Rufatt,             Proyecto de ley:",
    "materias": [
        "Orden de Apellidos",
        "Orden de Apellidos por Acuerdo de los Padres",
        "Ministerio de Justicia y Derechos Humanos",
        "Servicio de Registro Civil e Identificación",
        "Inscripción de Nacimiento",
        "Registro Civil e Identificación",
        "Extranjeros",
        "Cédula de Identidad",
        "Rectificación de Documentos",
        "Director Nacional del Servicio de Registro Civil e Identificación",
        "Carabineros de Chile",
        "Policía de Investigaciones de Chile",
        "Medidas Cautelares",
        "Registro General de Condenas ",
        "Partida de Nacimiento",
        "Servicio Electoral",
        "Tesorería General de la República",
        "Servicio de Impuestos Internos",
        "Ministerio de Educación",
        "Superintendencia de Salud",
        "Superintencia de Pensiones",
        "Manifestación del Acuerdo de los Padres"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21334",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10226637",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en el Código Civil: 1. Reemplázase el epígrafe del Título I del Libro Primero, por el siguiente: \"DE LAS PERSONAS, EN CUANTO A SU NOMBRE, NACIONALIDAD Y DOMICILIO\". 2. Intercálase el siguiente párrafo 2 en el Título I del Libro Primero del Código Civil, pasando los actuales párrafos segundo y tercero, a ser párrafos tercero y cuarto, respectivamente: \"2. Nombre de las personas Artículo 58 bis.- Nombre es el conjunto de palabras que sirve legalmente para identificar a una persona. Está formado por el o los nombres propios, y por el o los apellidos con que se encuentre individualizada en su respectiva inscripción de nacimiento. Artículo 58 ter.- El primer apellido del o los progenitores se transmitirá a sus hijos, conforme el orden que, según los casos, se determine en aplicación de las reglas siguientes: 1. En la inscripción de nacimiento del primero de los hijos comunes, los progenitores determinarán, de común acuerdo, el orden de transmisión de sus respectivos primeros apellidos, que valdrá para todos sus hijos comunes. En caso de no manifestarse acuerdo al momento de inscribir al primero de los hijos comunes, se entenderá su voluntad de que el orden de los apellidos sea determinado mediante sorteo ante el Oficial del Registro Civil. 2. En toda inscripción de nacimiento en que al tiempo de la inscripción quede determinada la filiación del nacido respecto de ambos progenitores, el oficial del Registro Civil procederá según el orden de los apellidos fijado en la inscripción de nacimiento del primero de los hijos comunes de dichas personas; y si no tuvieren más hijos comunes, según el orden que se determine al practicarse la inscripción, de conformidad a lo dispuesto en la regla precedente. 3. En la inscripción de nacimiento de un hijo cuya filiación al tiempo de la inscripción quede determinada sólo respecto de uno de los progenitores, se inscribirá al nacido con el respectivo primer apellido de dicho progenitor. En este caso, cuando con posterioridad obrare determinación de la filiación no determinada al tiempo de la inscripción de nacimiento, si hubiere otro u otros hijos comunes de dichos progenitores, se estará al orden de los apellidos fijado en la inscripción de nacimiento del primero de sus hijos comunes. Si, por el contrario, no hubiere más hijos comunes de dichos progenitores, el primer apellido del progenitor que quedó determinado al momento de la inscripción de nacimiento antecederá al otro apellido, a menos que, no habiendo el hijo alcanzado la mayoría de edad, los progenitores manifiesten, de común acuerdo, su voluntad de que se proceda con el orden inverso. Con todo, para aplicar las reglas señaladas en el inciso anterior, previamente el oficial del Registro Civil deberá verificar si existieren en los registros hijos inscritos a nombre de cada uno de los progenitores. Fijado en la inscripción de nacimiento el orden de los apellidos del primero de los hijos comunes, los demás hijos que dos progenitores tengan en común deberán inscribirse siempre con el mismo orden de apellidos, conforme a las disposiciones del presente artículo. Las inscripciones de nacimiento y las manifestaciones del acuerdo de los progenitores, respecto del orden de los apellidos, se practicarán de conformidad con lo dispuesto en el presente artículo, y en la forma que determine el reglamento.\"."
        },
        {
            "tituloNorma": "Ley 21334",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10226638",
            "texto": "Artículo 2.- Introdúcense las siguientes enmiendas en la ley N° 4.808, sobre Registro Civil: 1. Intercálanse, a continuación del artículo 17, los siguientes artículos 17 bis, 17 ter y 17 quáter: \"Artículo 17 bis.- Toda persona mayor de edad podrá, por una sola vez, y en la forma que dispone el presente artículo, solicitar ante el Servicio de Registro Civil e Identificación el cambio de orden de apellidos determinados en su inscripción de nacimiento. La solicitud a que se refiere el inciso anterior deberá indicar el nuevo orden de los apellidos con los que quiere ser identificada la persona requirente, así como la petición expresa de rectificar los registros con que se le hubiera identificado en el Servicio de Registro Civil e Identificación, cualquiera sea el soporte en que éstos se conserven en dicho Servicio. Tratándose de extranjeros, sólo podrán solicitar el cambio del orden de sus apellidos para efectos de la emisión o para la rectificación de sus documentos chilenos, cumpliendo los requisitos establecidos en esta ley y acompañando documentación que acredite su permanencia en Chile. Para ello, deberán inscribir previamente su nacimiento en la oficina de Santiago del Servicio de Registro Civil e Identificación. Sin perjuicio de lo señalado en los incisos precedentes, no podrán solicitar el cambio de orden de los apellidos de que trata el presente artículo, las personas que se encontraren actualmente procesadas o formalizadas, o existieren a su respecto órdenes de arresto o detención pendientes o se encontraren sujetas a otras medidas cautelares personales, o hubieren sido condenadas por crimen o simple delito que merezca pena aflictiva, sin perjuicio de la posibilidad de efectuar el correspondiente requerimiento en conformidad a las normas contenidas en la ley N° 17.344, que autoriza cambio de nombres y apellidos en los casos que indica y modifica ley N° 4.808, sobre Registro Civil, cuyo texto refundido, coordinado y sistematizado fue fijado por el artículo 4° del decreto con fuerza de ley N° 1, de 2000, del Ministerio de Justicia, siempre que no se trate de personas condenadas por alguno de los delitos establecidos en los Párrafos V y VI del Título Séptimo del Libro Segundo del Código Penal. Ingresada la solicitud ante el Servicio de Registro Civil e Identificación, se procederá a verificar la identidad del solicitante a través de la cédula de identidad vigente o, en caso de que fuere necesario, de la huella dactilar, o de acuerdo al procedimiento previsto en el artículo 92 del decreto con fuerza de ley N° 2.128, de 1930, del Ministerio de Justicia, que aprueba el reglamento orgánico del Servicio de Registro Civil. En el caso del solicitante extranjero, se verificará que cumpla con los requisitos señalados en los incisos tercero y cuarto del presente artículo. Del mismo modo, el Director Nacional del Servicio de Registro Civil e Identificación oficiará a Carabineros de Chile, a la Policía de Investigaciones de Chile y al Ministerio Público, con el objeto de que informen si el requirente se encuentra actualmente procesado o formalizado, o tuviere condenas pendientes, o existieren a su respecto órdenes de arresto o detención pendientes o se encontrare sujeto a otras medidas cautelares personales. A su vez, el Director Nacional del Servicio de Registro Civil e Identificación dispondrá que se revise la información del Registro General de Condenas y del Prontuario, regulados en el decreto ley N° 645, de 1925, del Ministerio de Justicia, con objeto de verificar si el solicitante registra condenas, de lo cual se deberá dejar constancia en el expediente de la solicitud. Una vez que cuente con los informes a que alude el inciso precedente, el Director Nacional del Servicio de Registro Civil e Identificación deberá dictar la correspondiente orden de servicio, la que podrá acoger, rechazar o declarar inadmisible la solicitud. Además de las circunstancias dispuestas en los incisos precedentes, la solicitud será rechazada cuando el requirente no acredite su identidad o el cumplimiento de los requisitos indicados en el presente artículo. Las resoluciones contendrán la decisión, que será fundada. De conformidad con lo dispuesto en el inciso cuarto del artículo 41 de la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado, las resoluciones expresarán los recursos que contra la misma procedan, órgano administrativo o judicial ante el que hubieran de presentarse y plazo para interponerlos, sin perjuicio de que los interesados puedan ejercitar cualquier otro que estimen oportuno. El Director Nacional del Servicio de Registro Civil e Identificación declarará inadmisible la solicitud realizada por una persona que no hubiere alcanzado la mayoría de edad o cuando el solicitante se encontrare actualmente procesado o formalizado, o existieren a su respecto órdenes de arresto o detención pendientes o se encontrare sujeto a otras medidas cautelares personales, o hubiere sido condenado por crimen o simple delito que merezca pena aflictiva, caso en el cual deberá informarle acerca del procedimiento contenido en la ley N° 17.344. Asimismo, declarará inadmisible la solicitud cuando el solicitante hubiere sido condenado por alguno de los delitos establecidos en los Párrafos V y VI del Título Séptimo del Libro Segundo del Código Penal, no procediendo en este caso el procedimiento contenido en la ley N° 17.344. Artículo 17 ter.- Acogida la solicitud del requirente, el Servicio de Registro Civil e Identificación procederá a practicar las modificaciones y subinscripciones pertinentes, tras lo cual se emitirán los nuevos documentos identificatorios. Para tales efectos, se citará a la persona interesada para que concurra de manera personal a retirar los nuevos documentos de identidad, los que reemplazarán, para todos los efectos legales, a los documentos de identidad anteriores. Los documentos de identidad originales no podrán ser usados, solicitados o exhibidos bajo ninguna circunstancia y en ninguna entidad pública o privada, sin perjuicio de lo dispuesto en la ley N° 19.628, sobre protección de la vida privada. La rectificación de la partida de nacimiento y de los documentos de identificación no afectará el número del rol único nacional del solicitante, el cual se mantendrá para todos los efectos legales. El cambio del orden de los apellidos sólo operará respecto del solicitante, sin que resulte extensivo a los ascendientes, y no alterará la filiación. Por su parte, el cambio del orden de los apellidos del solicitante provocará el cambio del respectivo apellido de transmisión a los hijos menores de edad, debiendo procederse por igual respecto de todos ellos. Sin perjuicio de lo anterior, si el solicitante tuviere uno o más hijos mayores de 14 y menores de 18 años de edad, éstos deberán manifestar su consentimiento, mediante declaración escrita extendida ante el Oficial del Servicio de Registro Civil e Identificación, caso en el cual también se deberá proceder por igual respecto de todos los hijos menores de edad. Cuando en tales términos corresponda proceder con el cambio del respectivo apellido de transmisión a los hijos menores de edad, el Director Nacional del Servicio de Registro Civil e Identificación, en la orden de servicio por la que acoja la solicitud de cambio del orden de los apellidos del solicitante, además deberá ordenar las correspondientes rectificaciones en las partidas de nacimiento de todos los hijos menores de edad, procediéndose con las modificaciones, subinscripciones pertinentes, emisión de nuevos documentos identificatorios e informes a instituciones, de conformidad con las reglas del presente artículo. Los hijos mayores de edad de quien obtenga el cambio del orden de sus apellidos por el procedimiento de esta ley o mediante el procedimiento de la ley N° 17.344, que autoriza el cambio de nombres y apellidos, podrán solicitar ante el Servicio de Registro Civil e Identificación el cambio del respectivo apellido de transmisión, caso en el cual se procederá con la rectificación en la partida de nacimiento; modificaciones, subinscripciones pertinentes, emisión de nuevos documentos identificatorios e informes a instituciones, de conformidad con las reglas del presente artículo. El Servicio de Registro Civil e Identificación informará de la rectificación de la partida de nacimiento y de la emisión de nuevos documentos, especialmente, a las siguientes instituciones, cuando corresponda: a) Al Servicio Electoral. b) Al Servicio de Impuestos Internos. c) A la Tesorería General de la República. d) A la Policía de Investigaciones de Chile. e) A Carabineros de Chile. f) A Gendarmería de Chile. g) A la Superintendencia de Salud, a fin de que ésta informe a la Institución de Salud Previsional en la cual cotice el o la solicitante, la que deberá consignar el nuevo orden de los apellidos del cotizante registrado por dicha institución. h) A la Superintendencia de Pensiones, a fin de que ésta informe a la respectiva Administradora de Fondos de Pensiones o al Instituto de Previsión Social, según donde cotice el o la solicitante, del cambio de orden de sus apellidos, el que deberá ser registrado por la respectiva institución previsional. i) Al Fondo Nacional de Salud, a fin de que éste registre el cambio de orden de los apellidos de la persona solicitante. j) Al Ministerio de Educación. k) Al Consejo de Rectores de las Universidades Chilenas (CRUCH). l) A la Corporación de Universidades Privadas (CUP). m) Al Consejo de Instituciones Privadas de Formación Superior (CONIFOS). n) A las asociaciones de notarios, conservadores y archiveros judiciales, para que éstas informen a sus asociados del cambio de orden de los apellidos de la persona solicitante. ñ) A los municipios. La persona interesada podrá solicitar fundadamente al Servicio de Registro Civil e Identificación que se informe de la rectificación de la partida de nacimiento y de la emisión de nuevos documentos a otra institución pública o privada, indicando las razones que justifican dicha comunicación. Toda información o comunicación entre instituciones, sean públicas o privadas, deberá ser tratada conforme a la ley N° 19.628, sobre protección de la vida privada. Artículo 17 quáter.- Los efectos jurídicos de la rectificación del orden de los apellidos del solicitante realizada en virtud de lo dispuesto en los artículos 17 bis y 17 ter precedentes, serán oponibles a terceros desde el momento en que se extienda la inscripción rectificada en conformidad al artículo 104 del decreto con fuerza de ley N° 2.128, de 1930, del Ministerio de Justicia, que aprueba el reglamento orgánico del Servicio de Registro Civil. Una vez rectificada la partida, el solicitante que haya obtenido el cambio de orden de sus apellidos sólo podrá usar en el futuro, en todas sus actuaciones, sus apellidos en la forma en que han sido rectificados. Sin perjuicio de lo anterior, la rectificación correspondiente se publicará a costa del solicitante, en extracto en el Diario Oficial de los días 1 o 15 del mes o al día siguiente hábil si no circulare en esas fechas. El extracto contendrá necesariamente la individualización del solicitante y la indicación de los apellidos que usará. La rectificación en la partida de nacimiento no afectará la titularidad de los derechos y obligaciones patrimoniales que pudieran corresponder a la persona con anterioridad a la inscripción del cambio, ni afectará las provenientes de las relaciones propias del derecho de familia en todos sus órdenes y grados, las que se mantendrán inmodificables. La rectificación en la partida de nacimiento tampoco afectará las garantías, derechos y las prestaciones de salud u otras que pudieran corresponder a la persona con anterioridad a la inscripción del cambio. El uso de los apellidos en el orden primitivo y la utilización de los apellidos en la forma en que han sido rectificados para eximirse, impedir, dificultar o eludir el cumplimiento de cualquier obligación, serán sancionados con la pena de presidio menor en su grado mínimo.\". 2. Sustitúyese el numeral 3° del artículo 31 por el siguiente: \"3º El o los nombres del nacido, que indique la persona que requiere la inscripción, y el o los apellidos del nacido que correspondan, de conformidad con las disposiciones del Párrafo 2 del Título I del Libro I del Código Civil. Tratándose de la inscripción de un nacido cuya filiación no se encuentre determinada, se inscribirá con el o los apellidos que indique la persona que requiere la inscripción.\"."
        },
        {
            "tituloNorma": "Ley 21334",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10226639",
            "texto": "Artículo 3.- Intercálase en la letra v) del artículo 7° de la ley N° 19.477, Orgánica del Servicio de Registro Civil e Identificación, a continuación de las palabras \"las resoluciones\", la expresión \"y órdenes de servicio\"."
        },
        {
            "tituloNorma": "Ley 21334",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10226640",
            "texto": "Artículo 4.- Introdúcense las siguientes modificaciones en la ley N° 17.344, que autoriza el cambio de nombres y apellidos: 1. En el inciso segundo del artículo 1°: a) Reemplázase en la letra a) el punto y coma por un punto. b) Sustitúyese en la letra b) la expresión \", y\" por un punto. c) Agréganse las siguientes letras d) y e): \"d) Cuando el solicitante desee invertir el orden de los apellidos fijado en su inscripción de nacimiento. e) Cuando el solicitante desee usar uno u otro apellido de un ascendiente en línea recta hasta el segundo grado.\". 2. En el artículo 2º: a) Suprímese en el inciso primero la expresión \"de Mayor o Menor Cuantía\". b) Intercálase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser inciso tercero, y así sucesivamente: \"El tribunal, al proveer la solicitud de una persona mayor de 18 años de edad, le informará del procedimiento administrativo para solicitar el cambio del orden de los apellidos ante el Servicio de Registro Civil e Identificación, regulado en los artículos 17 bis, 17 ter y 17 quáter de la ley N° 4.808, sobre Registro Civil.\". c) Agréganse en el inciso sexto, que pasa a ser inciso séptimo, las siguientes oraciones finales: \"La Dirección deberá informar si el solicitante registra condenas, los datos de las partidas de nacimiento de cada uno de sus hijos, los datos de su cónyuge o de la persona con quien se encuentre unida por acuerdo de unión civil, y todo otro antecedente que resultare relevante. Asimismo, el tribunal requerirá informe de Carabineros de Chile, de la Policía de Investigaciones de Chile y del Ministerio Público, con el objeto de que informen si el solicitante se encuentra actualmente procesado o formalizado, o tuviere condenas pendientes, o existieren a su respecto órdenes de arresto o detención pendientes o se encontrare sujeto a otras medidas cautelares personales.\". d) Reemplázase el inciso séptimo, que pasa a ser inciso octavo, por el siguiente: \"No se autorizará el cambio de nombre o apellido o supresión de nombres propios si del respectivo extracto de filiación que como parte de su informe remitirá la Dirección, y de los informes de Carabineros de Chile, de la Policía de Investigaciones de Chile y del Ministerio Público, apareciere que el solicitante se encuentra actualmente procesado o formalizado, o existen a su respecto órdenes de arresto o detención pendientes o se encuentra sujeto a otras medidas cautelares personales, o ha sido condenado por crimen o simple delito que merezca pena aflictiva, a menos que, en este último caso, hubieren transcurrido más de diez años contados desde la fecha en que quedó ejecutoriada la sentencia de condena y se encuentre cumplida la pena. En ningún caso se autorizará el cambio o supresión cuando el solicitante hubiere sido condenado por alguno de los delitos establecidos en los Párrafos V y VI del Título Séptimo del Libro Segundo del Código Penal, sin que proceda en este caso el procedimiento contenido en esta ley. Tampoco se autorizará el cambio o supresión cuando, de los antecedentes que obran en el proceso, el juez aprecie que existe riesgo de que se pueda afectar la seguridad de otras personas, o que existe riesgo de que se pueda afectar el desarrollo de procesos pendientes, o que existe riesgo de que se puedan cometer fraudes.\". 3. Agrégase en el artículo 3° el siguiente inciso final, nuevo: \"Cuando el tribunal autorice el cambio de nombres o apellidos, o de ambos a la vez, o la supresión, de una persona que hubiere sido condenada por crimen o simple delito que merezca pena aflictiva, en la misma sentencia ordenará al Servicio de Registro Civil e Identificación que proceda a actualizar los datos del solicitante contenidos en el Registro General de Condenas y el Prontuario, regulados en el decreto ley N° 645, de 1925, del Ministerio de Justicia.\". 4. Agrégase en el artículo 4° el siguiente inciso final, nuevo: \"El cambio del orden de los apellidos, que se autorice con arreglo al literal d) del artículo 1° sólo operará respecto del solicitante, sin que resulte extensivo a los ascendientes, y no alterará la filiación. Por su parte, el cambio del orden de los apellidos del solicitante provocará el cambio del respectivo apellido de transmisión a los hijos menores de edad, debiendo procederse por igual respecto de todos ellos. Sin perjuicio de lo anterior, si el solicitante tuviere uno o más hijos mayores de 14 y menores de 18 años de edad, éstos deberán manifestar su consentimiento mediante declaración escrita extendida ante el tribunal, caso en el cual también se deberá proceder por igual respecto de todos los hijos menores de edad. Para estos efectos, el solicitante deberá pedir también, en el mismo acto en que solicite el cambio del orden de sus apellidos, la modificación pertinente en las partidas de nacimiento de sus hijos menores de edad, debiendo manifestarse el consentimiento de todos los hijos mayores de 14 y menores de 18 años de edad, si fuere el caso. En la sentencia que autorice el cambio de orden de los apellidos, el tribunal informará de la posibilidad de solicitar el cambio del respectivo apellido de transmisión por los hijos mayores de edad de quien obtuvo el cambio de orden de los apellidos, ante el Servicio de Registro Civil e Identificación, conforme lo dispuesto en el inciso sexto del artículo 17 ter de la ley N° 4.808, sobre Registro Civil.\". 5. Modifícase el artículo 5°, del modo que sigue: a) Elimínanse, a continuación del término \"uso\", el vocablo \"malicioso\"; y a continuación de la voz \"utilización\", la palabra \"fraudulenta\". b) Reemplázase la frase \"del cumplimiento de obligaciones contraídas con anterioridad al cambio de ellos,\" por la siguiente: \", impedir, dificultar o eludir el cumplimiento de cualquier obligación,\"."
        },
        {
            "tituloNorma": "Ley 21334",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10226641",
            "texto": "Artículo 5.- En todas las disposiciones legales y reglamentarias vigentes, en que aparezcan los términos \"apellido paterno y apellido materno\", deberá entenderse que se refieren al vocablo \"apellidos\"."
        },
        {
            "tituloNorma": "Ley 21334",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10226642",
            "texto": "Artículo 6.- Un reglamento dictado por el Ministerio de Justicia y Derechos Humanos regulará la forma en que se practicarán las inscripciones y las manifestaciones del acuerdo de los padres respecto del orden de los apellidos, de conformidad con lo dispuesto en el Párrafo 2 del Título I del Libro I del Código Civil; el procedimiento y demás actuaciones administrativas contenidos en los artículos 17 bis, 17 ter y 17 quáter de la ley N° 4.808, sobre Registro Civil; y cualquiera otra materia necesaria para la correcta aplicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 21334",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "10226644",
            "texto": "Artículo primero.- Dentro del plazo de un año contado desde la entrada en vigencia de la presente ley, los padres que tuvieren en común uno o más hijos menores de edad, podrán de común acuerdo solicitar, por una sola vez, invertir el orden de los apellidos de todos los hijos comunes. La solicitud se tramitará conforme el procedimiento contenido en el artículo 17 bis de la ley N° 4.808, siendo aplicables también los artículos 17 ter y 17 quáter del mismo cuerpo legal. En todo caso, si hubiere uno o más hijos mayores de 14 años y menores de 18 años de edad, éstos deberán manifestar su consentimiento para que se altere el orden de sus apellidos, mediante declaración escrita extendida ante el Oficial del Registro Civil. Sin dicho consentimiento no se accederá a la solicitud de cambio de orden de los apellidos. Los padres que tuvieren en común uno o más hijos menores de edad, y uno o más hijos mayores de edad, también podrán formular la solicitud regulada en el inciso anterior, siempre que concurran conjuntamente con los hijos mayores de edad."
        },
        {
            "tituloNorma": "Ley 21334",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "10226645",
            "texto": "Artículo segundo.- Dentro del plazo de un año contado desde la entrada en vigencia de la presente ley, la madre o el padre de un hijo menor de edad cuya filiación sólo se encuentra determinada respecto de sí podrá solicitar, por una sola vez, invertir el orden de los apellidos de su hijo. La solicitud se tramitará conforme el procedimiento contenido en el artículo 17 bis de la ley N° 4.808, siendo aplicables también, los artículos 17 ter y 17 quáter del mismo cuerpo legal. En todo caso, si el hijo fuere mayor de 14 años y menor de 18 años de edad, éste deberá manifestar su consentimiento para que se altere el orden de sus apellidos, mediante declaración escrita extendida ante el Oficial del Registro Civil. Sin dicho consentimiento no se accederá a la solicitud de cambio de orden de los apellidos."
        },
        {
            "tituloNorma": "Ley 21334",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "10226646",
            "texto": "Artículo tercero.- La presente ley comenzará a regir a contar del día siguiente de la publicación en el Diario Oficial del reglamento a que alude el artículo 6. El reglamento a que alude el artículo 6 deberá dictarse en el término de cuatro meses contado desde la publicación de la presente ley en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21334"
    ],
    "resumenes": [
        " La presente ley otorga la posibilidad, mediante una serie de modificaciones al Código Civil, de que en la inscripción de nacimiento los padres puedan determinar por acuerdo el orden de los apellidos del primero de sus hijos en común, como el de todos siguientes hijos comunes, el que se fija de acuerdo a la decisión inicial. En caso de no manifestación de acuerdo se entenderá que la voluntad de primer apellido es que el del padre anteceda al de la madre. Y ante la situación de que la inscripción quede determinada sólo respecto de la madre o sólo respecto del padre, se inscribirá al nacido con el respectivo primer apellido de dicha madre o dicho padre.\n\n Asimismo, esta norma incorpora los artículos 17 bis, 17 ter y 17 quáter a la Ley N° 4.808, sobre Registro Civil, que permitirán a todo mayor de edad, por una sola vez, solicitar a este organismo el cambio de orden de sus apellidos en la inscripción de nacimiento, con las excepciones que indica. La propia ley dispone las siguientes consideraciones:\n\n- El cambio no afectará el número de Rol Único Nacional (RUN), el que se mantendrá para todos los efectos legales.\n- El cambio sólo afectará al solicitante y no será extensivo a los ascendientes, y no alterará la filiación.\n- Provocará el cambio del respectivo apellido de transmisión a los hijos menores de edad, debiendo procederse por igual respecto de todos ellos.\n- Los hijos de entre 14 y 18 años deberán manifestar su consentimiento respecto del cambio de apellidos realizada por su padre o madre.\n- Los hijos mayores de edad de quien obtenga el cambio de orden de apellidos, ya sea por esta ley o por el procedimiento de la Ley N° 17.344, que autoriza el cambio de nombres y apellidos, podrán solicitar ante el Registro Civil el cambio del respectivo apellido de transmisión, caso en el cual se procederá con la rectificación en la partida de nacimiento; modificaciones, subinscripciones pertinentes, emisión de nuevos documentos identificatorios e informe a las instituciones que detalla.\n- Una vez rectificada la partida, el solicitante que haya obtenido el cambio de orden de sus apellidos sólo podrá usar en el futuro, en todas sus actuaciones, sus apellidos en la forma en que han sido rectificados.\n- La rectificación en la partida de nacimiento no afectará la titularidad de los derechos y obligaciones patrimoniales que pudieran corresponder a la persona con anterioridad a la inscripción del cambio, ni afectará las provenientes de las relaciones propias del derecho de familia en todos sus órdenes y grados, las que se mantendrán inmodificables.\n- La rectificación en la partida de nacimiento tampoco afectará las garantías, derechos y las prestaciones de salud u otras que pudieran corresponder a la persona con anterioridad a la inscripción del cambio.\n- El uso de los apellidos en el orden primitivo y la utilización de los apellidos en la forma en que han sido rectificados para eximirse, impedir, dificultar o eludir el cumplimiento de cualquier obligación, serán sancionados con la pena de presidio menor en su grado mínimo.\n\n A su vez, en el artículo 4° de esta ley se realizan una serie de modificaciones a la Ley N° 17.344, que autoriza el cambio de nombres y apellidos, entre ellas la incorporación de un nuevo inciso séptimo en el artículo 2°, que se refiere a las causales por la que no se autorizará el cambio de nombre o apellido o supresión de nombres propios, tales como:\n\n- Si solicitante se encuentra procesado o formalizado, o existen a su respecto órdenes de arresto o detención pendientes o se encuentra sujeto a otras medidas cautelares personales, o ha sido condenado por crimen o simple delito que merezca pena aflictiva, a menos que, en este último caso, hubieren transcurrido más de diez años contados desde la fecha en que quedó ejecutoriada la sentencia de condena y se encuentre cumplida la pena.\n- En ningún caso se autorizará el cambio o supresión cuando el solicitante hubiere sido condenado por alguno de los delitos establecidos en los Párrafos V y VI del Título Séptimo del Libro Segundo del Código Penal, sin que proceda en este caso el procedimiento contenido en esta ley.\n- Tampoco se autorizará el cambio o supresión cuando, de los antecedentes que obran en el proceso, el juez aprecie que existe riesgo de que se pueda afectar la seguridad de otras personas, o que existe riesgo de que se pueda afectar el desarrollo de procesos pendientes, o que existe riesgo de que se puedan cometer fraudes.\n\n Finalmente, se establece que la presente ley comenzará a regir a contar del día siguiente de la publicación en el Diario Oficial del reglamento a que alude el artículo 6, conforme a su artículo tercero transitorio."
    ],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}