{
    "idNorma": "1160403",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley n° 19.496, que establece normas sobre protección de los derechos de los consumidores",
    "encabezado": "FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY N° 19.496, QUE ESTABLECE NORMAS SOBRE PROTECCIÓN DE LOS DERECHOS DE LOS CONSUMIDORES        D.F.L. Núm. 3.- Santiago, 13 de septiembre de 2019.        Visto:        Lo dispuesto en el artículo 64 de la Constitución Política de la República y las facultades que me ha conferido el artículo séptimo transitorio de la ley N° 21.081, que modifica ley N° 19.496, sobre protección de los derechos de los consumidores, dicto el siguiente:        Decreto con fuerza de ley:  ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10239805",
            "texto": "Artículo único.- Fíjase el siguiente texto refundido, coordinado y sistematizado de la ley N° 19.496, que Establece normas sobre protección de los derechos de los consumidores:"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10239808",
            "texto": "Artículo 1°.- La presente ley tiene por objeto normar Ley N° 19.496 las relaciones entre proveedores y consumidores, establecer Art. 1 las infracciones en perjuicio del consumidor y señalar el D.O. 07.03.1997 procedimiento aplicable en estas materias. Para los efectos de esta ley se entenderá por: Ley N° 19.496 1.- Consumidores o usuarios: las personas naturales o Art. 1 jurídicas que, en virtud de cualquier acto jurídico D.O. 07.03.1997 oneroso, adquieren, utilizan, o disfrutan, como Ley N° 19.496 destinatarios finales, bienes o servicios. En ningún caso Art. 1 podrán ser considerados consumidores los que de acuerdo al D.O. 07.03.1997 número siguiente deban entenderse como proveedores. Ley N° 19.955 2.- Proveedores: las personas naturales o jurídicas, de Art. único N° 1 carácter público o privado, que habitualmente desarrollen letra a) D.O. 14.07.2004 actividades de producción, fabricación, importación, Ley N° 20.416 construcción, distribución o comercialización de bienes o Art. Duodécimo N° de prestación de servicios a consumidores, por las que se 4) letra a) cobre precio o tarifa. No se considerará proveedores D.O. 03.02.2010 a las personas que posean un título profesional y ejerzan Ley N° 19.496 Art. 1 N° 2 D.O. 07.03.1997 su actividad en forma independiente. Ley N° 19.955 Art. único N° 1 3.- Información básica comercial: los datos, letra b) D.O. 14.07.2004 instructivos, antecedentes o indicaciones que el proveedor Ley N° 19.496 debe suministrar obligatoriamente al público consumidor, en Art. 1 N° 3 cumplimiento de una norma jurídica. D.O. 07.03.1997 Tratándose de proveedores que reciban bienes en Ley N° 19.955 consignación para su venta, éstos deberán agregar a la Art. único N° 1 información básica comercial los antecedentes relativos a letra c) su situación financiera, incluidos los estados financieros D.O. 14.07.2004 cuando corresponda. En la venta de bienes y prestación de servicios, se Ley N° 19.955 considerará información comercial básica, además de lo Art. único N° 1 que dispongan otras normas legales o reglamentarias, la letra c) identificación del bien o servicio que se ofrece al D.O. 14.07.2004 consumidor, así como también los instructivos de uso y los términos de la garantía cuando procedan. Se exceptuarán de lo dispuesto en este inciso los bienes ofrecidos a granel. En el caso de venta de bienes durables se considerará, además, información básica comercial la duración del bien en condiciones previsibles de uso, incluido el plazo en que el proveedor se obliga a disponer de repuestos y servicio técnico para su reparación. Tratándose de la prestación de servicios de despacho, el proveedor deberá indicar claramente, antes del perfeccionamiento del contrato, el costo total y el tiempo que tarde dicho servicio. La información comercial básica deberá ser suministrada Ley N° 19.955 al público por medios que aseguren un acceso claro, Art. único N° 1 expedito y oportuno. Respecto de los instructivos de uso de letra c) los bienes y servicios cuyo uso normal represente un riesgo D.O. 14.07.2004 para la integridad y seguridad de las personas, será obligatoria su entrega al consumidor conjuntamente con los bienes y servicios a que acceden. 4.- Publicidad: la comunicación que el proveedor dirige Ley N° 19.496 al público por cualquier medio idóneo al efecto, para Art. 1 N° 4 informarlo y motivarlo a adquirir o contratar un bien o D.O. 07.03.1997 servicio, entendiéndose incorporadas al contrato las Ley N° 19.955 condiciones objetivas contenidas en la publicidad hasta el Art. único N° 1 momento de celebrar el contrato. Son condiciones objetivas letra d) aquellas señaladas en el artículo 28. D.O. 14.07.2004 5.- Anunciante: el proveedor de bienes, prestador de Ley N° 19.496 servicios o entidad que, por medio de la publicidad, se Art. 1 N° 5 propone ilustrar al público acerca de la naturaleza, D.O. 07.03.1997 características, propiedades o atributos de los bienes o servicios cuya producción, intermediación o prestación constituye el objeto de su actividad, o motivarlo a su adquisición. 6.- Contrato de adhesión: aquel cuyas cláusulas han Ley N° 19.496 sido propuestas unilateralmente por el proveedor sin que el Art. 1 N° 6 consumidor, para celebrarlo, pueda alterar su contenido. D.O. 07.03.1997 7.- Promociones: las prácticas comerciales, cualquiera Ley N° 19.496 sea la forma que se utilice en su difusión, consistentes en Art. 1 N° 7 el ofrecimiento al público en general de bienes y servicios D.O. 07.03.1997 en condiciones más favorables que las habituales, con excepción de aquellas que consistan en una simple rebaja de precio. 8.- Oferta: práctica comercial consistente en el Ley N° 19.496 ofrecimiento al público de bienes o servicios a precios Art. 1 N° 8 rebajados en forma transitoria, en relación con los D.O. 07.03.1997 habituales del respectivo establecimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10239809",
            "texto": "Artículo 2°.- Quedan sujetos a las disposiciones de esta ley: a) Los actos jurídicos que, de conformidad a lo preceptuado en el Código de Comercio u otras disposiciones legales, tengan el carácter de mercantiles para el proveedor y civiles para el consumidor; b) Los actos de comercialización de sepulcros o sepulturas; c) Los actos o contratos en que el proveedor se obligue a suministrar al consumidor o usuario el uso o goce de un inmueble por períodos determinados, continuos o discontinuos, no superiores a tres meses, siempre que lo sean amoblados y para fines de descanso o turismo; d) Los contratos de educación de la enseñanza básica, media, técnico profesional y universitaria, sólo respecto del Párrafo 4º del Título II; de los Párrafos 1º y 2º del Título III; de los artículos 18, 24, 26, 27 y 39 C, y respecto de la facultad del o de los usuarios para recurrir ante los tribunales correspondientes, conforme a los procedimientos que esta ley establece, para hacer efectivos los derechos que dichos Párrafos y artículos les confieren. No quedará sujeto a esta ley el derecho a recurrir ante los tribunales de justicia por la calidad de la educación o por las condiciones académicas fijadas en los reglamentos internos vigentes a la época del ingreso a la carrera o programa respectivo, los cuales no podrán ser alterados sustancialmente, en forma arbitraria, sin perjuicio de las obligaciones de dar fiel cumplimiento a los términos, condiciones y modalidades ofrecidas por las entidades de educación; e) Los contratos de venta de viviendas realizadas por empresas constructoras, inmobiliarias y por los Servicios de Vivienda y Urbanización, en lo que no diga relación con las normas sobre calidad contenidas en la ley Nº 19.472, y f) Los actos celebrados o ejecutados con ocasión de la contratación de servicios en el ámbito de la salud, con exclusión de las prestaciones de salud; de las materias relativas a la calidad de éstas y su financiamiento a través de fondos o seguros de salud; de la acreditación y certificación de los prestadores, sean éstos públicos o privados, individuales o institucionales y, en general, de cualquiera otra materia que se encuentre regulada en leyes especiales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 2 bis",
            "idParte": "10239810",
            "texto": "Artículo 2° bis.- No obstante lo prescrito en el artículo anterior, las normas de esta ley no serán aplicables a las actividades de producción, fabricación, importación, construcción, distribución y comercialización de bienes o de prestación de servicios reguladas por leyes especiales, salvo: a) En las materias que estas últimas no prevean; b) En lo relativo al procedimiento en las causas en que esté comprometido el interés colectivo o difuso de los consumidores o usuarios, y el derecho a solicitar indemnización mediante dicho procedimiento, y c) En lo relativo al derecho del consumidor o usuario para recurrir en forma individual, conforme al procedimiento que esta ley establece, ante el tribunal correspondiente, a fin de ser indemnizado de todo perjuicio originado en el incumplimiento de una obligación contraída por los proveedores, siempre que no existan procedimientos indemnizatorios en dichas leyes especiales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 2 ter",
            "idParte": "10297316",
            "texto": "Artículo 2 ter.- Las normas contenidas en esta ley se interpretarán siempre en favor de los consumidores, de acuerdo con el principio pro consumidor, y, de manera complementaria, según las reglas contenidas en el párrafo 4° del Título Preliminar del Código Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10239813",
            "texto": "Artículo 3°.- Son derechos y deberes básicos del consumidor: a) La libre elección del bien o servicio. El silencio no constituye aceptación en los actos de consumo; b) El derecho a una información veraz y oportuna sobre los bienes y servicios ofrecidos, su precio, condiciones de contratación y otras características relevantes de los mismos, y el deber de informarse responsablemente de ellos; c) El no ser discriminado arbitrariamente por parte de proveedores de bienes y servicios; d) La seguridad en el consumo de bienes o servicios, la protección de la salud y el medio ambiente y el deber de evitar los riesgos que puedan afectarles; e) El derecho a la reparación e indemnización adecuada y oportuna de todos los daños materiales y morales en caso de incumplimiento de cualquiera de las obligaciones contraídas por el proveedor, y el deber de accionar de acuerdo a los medios que la ley le franquea, y Ley N° 19.496 f) La educación para un consumo responsable, y el Art. 3 letra e) deber de celebrar operaciones de consumo con el comercio D.O. 07.03.1997 establecido. Son derechos del consumidor de productos o servicios financieros: a) Recibir la información del costo total del producto o servicio, lo que comprende conocer la carga anual equivalente a que se refiere el artículo 17G, y ser informado por escrito de las razones del rechazo a la contratación del servicio financiero, las que deberán fundarse en condiciones objetivas. b) Conocer las condiciones objetivas que el proveedor establece previa y públicamente para acceder al crédito y para otras operaciones financieras. c) La oportuna liberación de las garantías constituidas para asegurar el cumplimiento de sus obligaciones, una vez extinguidas éstas. d) Elegir al tasador de los bienes ofrecidos en garantía, entre las alternativas que le presente la institución financiera. e) Conocer la liquidación total del crédito, a su solo requerimiento. g) Acudir siempre ante el tribunal competente conforme a las disposiciones establecidas en esta ley. El proveedor debe informar al consumidor de este derecho al celebrar el contrato y en el momento de surgir cualquier controversia, queja o reclamación. Toda estipulación en contrario constituye una infracción y se tendrá por no escrita. Sólo una vez surgido el conflicto, las partes podrán someterlo a mediación, conciliación o arbitraje. Los proveedores deben informar la naturaleza de cada uno de los mecanismos ofrecidos, los cuales serán gratuitos y sólo se iniciarán por voluntad expresa del consumidor, la que deberá constar por escrito. Un reglamento dictado por el Ministerio de Economía, Fomento y Turismo establecerá las normas que sean necesarias para la adecuada aplicación de los mecanismos a que se refiere este párrafo. Los proveedores financieros y no financieros podrán adscribir y ofrecer libremente el Sistema de Solución de Controversias dispuesto en los artículos 56 A y siguientes, lo que deberá ser informado previamente al consumidor. Este Sistema podrá llevarse a cabo por medios electrónicos. h) Los demás derechos establecidos en las leyes referidas a derechos de los consumidores, en especial, aquellos consagrados en la ley N° 18.010, que establece normas para las operaciones de crédito y otras obligaciones de dinero que indica. Será aplicable a las operaciones financieras regidas por esta ley lo dispuesto en los incisos segundo y siguientes del artículo 10 de la señalada ley N° 18.010, con independencia del monto del capital adeudado. Asimismo, son derechos de todo consumidor los consagrados en leyes, reglamentos y demás normativas que contengan disposiciones relativas a la protección de sus derechos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 3 bis",
            "idParte": "10239814",
            "texto": "Artículo 3° bis.- El consumidor podrá poner término unilateralmente al contrato, sin expresión de causa, en el plazo de 10 días contados desde la recepción del producto o desde la contratación del servicio y antes de la prestación del mismo, en los siguientes casos: a) En la compra de bienes y contratación de servicios realizadas en reuniones convocadas o concertadas con dicho objetivo por el proveedor, en que el consumidor deba expresar su aceptación dentro del mismo día de la reunión. El ejercicio de este derecho se hará valer mediante carta certificada enviada al proveedor, al domicilio que señala el contrato, expedida dentro del plazo indicado en el encabezamiento; b) En los contratos celebrados por medios electrónicos, y en aquéllos en que se aceptare una oferta realizada a través de catálogos, avisos o cualquiera otra forma de comunicación a distancia. Sólo en el caso de la contratación de servicios, el proveedor podrá disponer lo contrario, y deberá informar al consumidor sobre dicha exclusión, de manera inequívoca, destacada y fácilmente accesible, en forma previa a la suscripción del contrato y pago del precio del servicio. En los bienes o productos, excepcionalmente, no podrá ejercerse este derecho en el caso de bienes que, por su naturaleza, no puedan ser devueltos o puedan deteriorarse o caducar con rapidez, o hubiesen sido confeccionados conforme a las especificaciones del consumidor, o se trate de bienes de uso personal. Los proveedores deberán informar al consumidor la existencia del derecho a que se refiere este artículo, de manera inequívoca, destacada y fácilmente accesible, en forma previa a la suscripción del contrato y pago del precio del producto, y, en caso de que proceda, su exclusión. Un reglamento expedido a través del Ministerio de Economía, Fomento y Turismo regulará la forma y condiciones en que el proveedor deberá comunicar la exclusión del derecho a retracto cuando corresponda, así como los bienes en que excepcionalmente y por su naturaleza procederá tal exclusión. Para poner término unilateralmente al contrato de conformidad con este artículo, el consumidor podrá utilizar los mismos medios que empleó para celebrar el contrato. En este caso, el plazo para ejercer el derecho de retracto se contará desde la fecha de recepción del bien o desde la celebración del contrato en el caso de servicios, siempre que el proveedor haya cumplido con la obligación de remitir la confirmación escrita señalada en el artículo 12 A. De no ser así, el plazo se extenderá a noventa días. No podrá ejercerse el derecho de retracto cuando el bien que haya sido objeto del contrato se haya deteriorado por un hecho imputable al consumidor. c) En las compras presenciales en que el consumidor no tuvo acceso directo al bien. En aquellos casos en que el precio del bien o servicio haya sido cubierto total o parcialmente con un crédito otorgado al consumidor por el proveedor o por un tercero previo acuerdo entre éste y el proveedor, el retracto resolverá dicho crédito. En caso de haber costos involucrados, éstos serán de cargo del consumidor, cuando el crédito haya sido otorgado por un tercero. Si el consumidor ejerciera el derecho consagrado en este artículo, el proveedor estará obligado a devolverle las sumas abonadas, sin retención de gastos, a la mayor brevedad posible y, en cualquier caso, antes de cuarenta y cinco días siguientes a la comunicación del retracto. Tratándose de servicios, la devolución sólo comprenderá aquellas sumas abonadas que no correspondan a servicios ya prestados al consumidor a la fecha del retracto. Deberán restituirse en buen estado los elementos originales del embalaje, como las etiquetas, certificados de garantía, manuales de uso, cajas, elementos de protección o su valor respectivo, previamente informado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 3 ter",
            "idParte": "10239815",
            "texto": "Artículo 3° ter.- En el caso de prestaciones de servicios educacionales de nivel superior, proporcionadas por centros de formación técnica, institutos profesionales y universidades, se faculta al alumno o a quien efectúe el pago en su representación para que, dentro del plazo de diez días contados desde aquel en que se complete la primera publicación de los resultados de las postulaciones a las universidades pertenecientes al Consejo de Rectores de las Universidades Chilenas, deje sin efecto el contrato con la respectiva institución, sin pago alguno por los servicios educacionales no prestados. Para hacer efectivo el retracto a que se refiere este artículo, se requerirá ser alumno de primer año de una carrera o programa de pregrado y acreditar, ante la institución respecto de la cual se ejerce esta facultad, encontrarse matriculado en otra entidad de educación superior. En ningún caso la institución educacional podrá retener con posterioridad a este retracto los dineros pagados ni los documentos de pago o crédito otorgados en respaldo del período educacional respectivo, debiendo devolverlos todos en el plazo de 10 días desde que se ejerza el derecho a retracto. En el evento de haberse otorgado mandato general para hacer futuros cobros, éste quedará revocado por el solo ministerio de la ley desde la fecha de la renuncia efectiva del alumno al servicio educacional. El prestador del servicio se abstendrá de negociar o endosar los documentos recibidos, antes del plazo señalado en el inciso primero. No obstante lo dispuesto en el inciso anterior, la institución de educación superior estará facultada para retener, por concepto de costos de administración, un monto de la matrícula, que no podrá exceder al uno por ciento del arancel anual del programa o carrera."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 3 quáter",
            "idParte": "10297317",
            "texto": "Artículo 3 quáter.- Los establecimientos de educación superior, institutos profesionales y de formación técnica deberán otorgar gratuitamente los certificados de estudios, de notas, de estado de deuda u otros análogos, a solicitud del alumno, exalumno o de aquel que haya suspendido sus estudios o se encuentre moroso en la respectiva institución educacional. Dichos certificados podrán ser solicitados hasta por dos veces en un año y deberán ser emitidos dentro del plazo de diez días hábiles contado desde la presentación de la respectiva solicitud. La emisión de los mencionados certificados podrá ser realizada a través de medios electrónicos y deberá serlo en papel en los casos en que el establecimiento no cuente con medios electrónicos o así sea solicitado expresamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10239816",
            "texto": "Artículo 4°.- Los derechos establecidos por la presente ley son irrenunciables anticipadamente por los consumidores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10239818",
            "texto": "Artículo 5°.- Se entenderá por Asociación de Ley N° 19.496 Consumidores la organización constituida por personas Art. 5 naturales o jurídicas, independientes de todo interés D.O. 07.03.1997 económico, comercial o político, cuyo objetivo sea proteger, informar y educar a los consumidores y asumir la representación y defensa de los derechos de sus afiliados y de los consumidores que así lo soliciten, todo ello con independencia de cualquier otro interés."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10239819",
            "texto": "Artículo 6°.- Las asociaciones de consumidores se Ley N° 19.496 regirán por lo dispuesto en esta ley, y en lo no previsto Art. 5 en ella por el decreto ley Nº 2.757, de 1979, del D.O. 07.03.1997 Ministerio del Trabajo, exclusivamente respecto de su constitución, su disolución y lo preceptuado en los artículos 16, 21, 22 y 23 de dicho cuerpo legal. En lo demás, se regirán subsidiariamente por las normas contenidas en el Título II de la ley N° 20.500 y serán consideradas como organizaciones de interés público en los Ley N° 21.081 términos que dispone el artículo 15 de la precitada ley. Art. 1 N° 2 D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10239820",
            "texto": "Artículo 7°.- Además de las causales de disolución indicadas en el artículo 18 del decreto ley Nº 2.757, de 1979, las organizaciones de consumidores pueden ser Ley N° 19.496 disueltas por sentencia judicial o por disposición de la Art. 7 ley, a pesar de la voluntad de sus miembros. D.O. 07.03.1997 En caso de que el juez, dentro del plazo de tres años, declare temerarias dos o más demandas colectivas interpuestas por una misma Asociación de Consumidores, podrá, a petición de parte, en casos graves y calificados, Ley N° 19.496 decretar la disolución de la asociación, por sentencia Art. 7 fundada. D.O. 07.03.1997 Los directores de las Asociaciones de Consumidores disueltas por sentencia judicial quedarán inhabilitados para formar parte, en calidad de tales, de otras asociaciones de consumidores, durante el período de dos años."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10239821",
            "texto": "Artículo 8°.- Las organizaciones a que se refiere el Ley N° 19.496 presente párrafo podrán realizar las siguientes Art. 8 actividades: D.O. 07.03.1997 a) Difundir el conocimiento de las disposiciones de Ley N° 21.081 esta ley y sus regulaciones complementarias; Art. 1 N° 3 letra a) b) Informar, orientar y educar a los consumidores para D.O. 13.09.2018 el adecuado ejercicio de sus derechos y brindarles asesoría Ley N° 19.496 cuando la requieran; Art. 8 letra a) D.O. 07.03.1997 c) Estudiar y proponer medidas encaminadas a la Ley N° 19.496 protección de los derechos de los consumidores y efectuar o Art. 8 letra b) apoyar investigaciones en el área del consumo; D.O. 07.03.1997 Ley N° 19.496 d) Representar a sus miembros y ejercer las acciones a Art. 8 letra c) que se refiere esta ley en defensa de aquellos consumidores D.O. 07.03.1997 que le otorguen el respectivo mandato; e) Representar tanto el interés individual, como el interés colectivo y difuso de los consumidores ante las Ley N° 19.496 autoridades jurisdiccionales o administrativas, mediante el Art. 8 letra d) ejercicio de las acciones y recursos que procedan. D.O. 07.03.1997 El ejercicio de esta actividad incluye la representación individual de los consumidores en las causas que ante los tribunales de justicia se inicien para la determinación de la indemnización de perjuicios; Ley N° 21.081 f) Participar en los procesos de fijación de tarifas Art. 1 N° 3 letra de los servicios básicos domiciliarios, conforme a las b) leyes y reglamentos que los regulen; D.O. 13.09.2018 g) Ejecutar y celebrar actos y contratos civiles y Ley N° 21.081 mercantiles para cumplir sus objetivos, y destinar los Art. 1 N° 3 letra frutos de dichos actos y contratos al financiamiento de sus c) actividades propias, con las limitaciones señaladas en el D.O. 13.09.2018 artículo 9; h) Realizar, a solicitud de un consumidor, mediaciones Ley N° 21.081 individuales, e Art. 1 N° 3 letra e) i) Efectuar, de conformidad a esta ley, cualquier otra D.O. 13.09.2018 actividad destinada a proteger, informar y educar a los Ley N° 21.081 consumidores. Art. 1 N° 3 letra f) D.O. 13.09.2018 Ley N° 21.081 Art. 1 N° 3 letra f) D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10239822",
            "texto": "Ley N° 19.496 Artículo 9°.- Las organizaciones de que trata este Art. 9 párrafo en ningún caso podrán: D.O. 07.03.1997 a) Constituirse u operar con la finalidad de Ley N° 21.081 redistribuir sus fondos a sus miembros fundadores, Art. 1 N° 4 letra directores, socios o personas relacionadas con los a) anteriores en los términos del artículo 100 de la ley N° D.O. 13.09.2018 18.045. b) Repartir costas procesales y personales, Ley N° 19.496 excedentes, utilidades o beneficios pecuniarios de sus Art. 9 letra a) actividades entre sus miembros fundadores, directores, D.O. 07.03.1997 socios, personas relacionadas con los anteriores de conformidad con el artículo 100 de la ley N° 18.045, o trabajadores, sin perjuicio de las gratificaciones legales que le correspondan. Los ingresos que obtengan con sus Ley N° 21.081 actividades servirán exclusivamente para su financiamiento, Art. 1 N° 4 letra desarrollo institucional, investigación, estudios o para el b) apoyo de sus objetivos. D.O. 13.09.2018 c) Incluir como asociados a personas jurídicas que se dediquen a actividades empresariales; Ley N° 19.496 donaciones , subvenciones, subsidios o ayudas de empresas o Art. 9 letra c) D.O. 07.03.1997 agrupaciones de empresas que suministren bienes o servicios Ley N° 21.081 a los consumidores; Art. 1 N° 4 letra c) e) Realizar publicidad o difundir comunicaciones no D.O. 13.09.2018 meramente informativas sobre bienes o servicios, ni Ley N° 19.496 f) Dedicarse a actividades distintas de las señaladas en el Art. 9 letra d) D.O. 07.03.1997 artículo anterior. Ley N° 19.496 Art. 9 letra e) La infracción grave y reiterada de las normas D.O. 07.03.1997 contenidas en el presente artículo será sancionada con la cancelación de la personalidad jurídica de la organización, por sentencia judicial, a petición de cualquier persona, sin perjuicio de las responsabilidades penales o civiles en que incurran quienes las cometan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10239823",
            "texto": "Ley N° 19.496 Artículo 10.- No podrán ser integrantes del consejo Art. 10 directivo de una organización de consumidores: D.O. 07.03.1997 a) El que hubiere sido condenado por delitos Ley N° 19.496 concursales contenidos en el Código Penal; Art. 10 letra a) D.O. 07.03.1997 b) El que hubiere sido condenado por delito contra la Ley N° 20.720 propiedad o por delito sancionado con pena aflictiva, por el Art. 381 N° 1 tiempo que dure la condena; D.O. 09.01.2014 c) El que hubiere sido sancionado como reincidente de Ley N° 19.496 denuncia temeraria o por denuncias temerarias reiteradas. Art. 10 letra b) D.O. 07.03.1997 Ley N° 19.496 Art. 10 letra c) D.O. 07.03.1997"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10239824",
            "texto": "Ley N° 19.496 Artículo 11.- Tampoco podrán ser integrantes del Art. 11 consejo directivo de una organización de consumidores D.O. 07.03.1997 quienes ejerzan cargos de elección popular ni los consejeros regionales. Los directivos de una organización de consumidores que Ley N° 19.496 sean a la vez dueños, accionistas propietarios de más de Art. 11 un 10% del interés social, directivos o ejecutivos de D.O. 07.03.1997 empresas o sociedades que tengan por objeto la producción, distribución o comercialización de bienes o prestación de servicios a consumidores, deberán abstenerse de intervenir en la adopción de acuerdos relativos a materias en que tengan interés comprometido en su condición de propietarios o ejecutivos de dichas empresas. La contravención a esta prohibición será sancionada con la pérdida del cargo directivo en la organización de consumidores, sin perjuicio de las eventuales responsabilidades penales o civiles que se configuren. Los directores responderán personal y solidariamente por las multas y sanciones que se apliquen a la asociación por actuaciones calificadas por el juez como temerarias, cuando éstas hayan sido ejecutadas sin previo acuerdo de la asamblea."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 11 bis",
            "idParte": "10239825",
            "texto": "Artículo 11 bis.- Créase un Fondo Concursable, destinado al financiamiento de iniciativas que las Asociaciones de Consumidores, constituidas según lo Ley N° 21.081 dispuesto en la presente ley, desarrollen en el cumplimiento Art. 1 N° 5 letra de sus objetivos. a) D.O. 13.09.2018 Dicho Fondo estará compuesto por los aportes que cada año se contemplen en el presupuesto del Servicio Nacional del Consumidor, por las donaciones que realicen para dicho efecto organizaciones sin fines de lucro nacionales o internacionales y por los remanentes no transferidos ni reclamados provenientes de soluciones alcanzadas a través de procedimientos voluntarios para la protección del interés colectivo o difuso de los consumidores o en el contexto de juicios colectivos, de conformidad a lo establecido en los artículos 53 B, 53 C y 54 P. Un reglamento suscrito por el Ministro de Economía, Ley N° 21.081 Fomento y Turismo establecerá la constitución y Art. 1 N° 5 letra composición del Consejo de Administración del Fondo, c) preservando la autonomía de las asociaciones de D.O. 13.09.2018 consumidores y de la gestión del Fondo. La Secretaría Ejecutiva de dicho Consejo estará radicada en el Ministerio de Economía, Fomento y Turismo de acuerdo a lo que se disponga en dicho reglamento. Las bases de lo s concursos que se lleven a efecto para Ley N° 21.081 asignar dichos fondos especificarán los medios de Art. 1 N° 5 letra verificación del cumplimiento de las normas de este d) párrafo 2°. D.O. 13.09.2018 El reglamento establecerá los plazos, condiciones y Ley N° 21.081 modalidades conforme a las cuales se destinarán recursos Art. 1 N° 5 letra del Fondo a aquellas Asociaciones de Consumidores que d) ejerzan las funciones señaladas en las letras d) y e) del D.O. 13.09.2018 artículo 8 de la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 11 ter",
            "idParte": "10239826",
            "texto": "Ley N° 21.081 Artículo 11 ter.- Se reconocerá el carácter de Art. 1 N° 6 asociación nacional de consumidores a aquellas asociaciones D.O. 13.09.2018 que operen en ocho o más regiones del país, lo que deberá ser debidamente acreditado ante el Ministerio de Economía, Fomento y Turismo conforme al procedimiento que establezca el reglamento. El Fondo concursable al que se refiere el artículo anterior considerará una línea especial de financiamiento permanente a dichas asociaciones para el desarrollo de sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10239828",
            "texto": "Ley N° 19.496 Artículo 12.- Todo proveedor de bienes o servicios Art. 12 estará obligado a respetar los términos, condiciones y D.O. 07.03.1997 modalidades conforme a las cuales se hubiere ofrecido o convenido con el consumidor la entrega del bien o la prestación del servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 12 A",
            "idParte": "10239829",
            "texto": "Artículo 12 A.- En los contratos celebrados por medios electrónicos, y en aquellos en que se aceptare una oferta realizada a través de catálogos, avisos o cualquiera otra forma de comunicación a distancia, el consentimiento no se entenderá formado si el consumidor no ha tenido previamente un acceso claro, comprensible e inequívoco de las condiciones generales del mismo y la posibilidad de almacenarlos o imprimirlos. La sola visita del sitio de Internet en el cual se ofrece el acceso a determinados servicios, no impone al consumidor obligación alguna, a menos que haya aceptado en forma inequívoca las condiciones ofrecidas por el proveedor. Una vez perfeccionado el contrato, el proveedor estará obligado a enviar confirmación escrita del mismo. Ésta podrá ser enviada por vía electrónica o por cualquier medio de comunicación que garantice el debido y oportuno conocimiento del consumidor, el que se le indicará previamente. Dicha confirmación deberá contener una copia íntegra, clara y legible del contrato."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 12 B",
            "idParte": "10239830",
            "texto": "Ley N° 21.081 Artículo 12 B.- Los proveedores de servicios de Art. 1 N° 7 telecomunicaciones que realicen ofertas conjuntas deberán D.O. 13.09.2018 ofrecer individualmente cada uno de los servicios y planes que componen las mismas. De esta forma, no podrán atar, ligar o supeditar, bajo ningún modo o condición, la contratación de un servicio cualquiera a la contratación de otro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 12 C",
            "idParte": "10297318",
            "texto": "Artículo 12 C.- Los proveedores de vehículos motorizados nuevos deberán informar al consumidor, de manera clara e inequívoca, antes del perfeccionamiento del contrato de compraventa o de arrendamiento con opción de compra, aquellas exigencias obligatorias justificadas para mantener vigente la garantía voluntaria del vehículo. En el caso de que se exijan mantenciones obligatorias, se deberá informar el listado de todas éstas, incluyendo sus valores estimados, así como también una nómina de todos los talleres o establecimientos de servicio técnico autorizados donde se podrán realizar dichas mantenciones. Los fabricantes, importadores y proveedores de vehículos motorizados nuevos no podrán limitar la libre elección de servicios técnicos destinados a la mantención del bien, salvo que se trate de mantenciones que, por sus características técnicas específicas justificadas, deban ser realizadas por talleres o establecimientos de servicio técnico expresamente autorizados. El proveedor deberá proporcionar al consumidor otro vehículo de similares características mientras dure la reparación de un vehículo motorizado, cuando el ejercicio de la garantía legal o voluntaria conlleve privarlo de su uso por un término superior a cinco días hábiles."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10239831",
            "texto": "Ley N° 19.496 Artículo 13.- Los proveedores no podrán negar Art. 13 injustificadamente la venta de bienes o la prestación de D.O. 07.03.1997 servicios comprendidos en sus respectivos giros en las condiciones ofrecidas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10239832",
            "texto": "Ley N° 19.496 Artículo 14.- Cuando con conocimiento del proveedor se Art. 14 expendan productos con alguna deficiencia usados o D.O. 07.03.1997 refaccionados o cuando se ofrezcan productos en cuya fabricación o elaboración se hayan utilizado partes o piezas usadas, se deberán informar de manera expresa las circunstancias antes mencionadas al consumidor, antes de que éste decida la operación de compra. Será bastante constancia el usar en los propios artículos, en sus envoltorios, en avisos o carteles visibles en sus locales de atención al público las expresiones \"segunda selección\", \"hecho con materiales usados\" u otras equivalentes. El cumplimiento de lo dispuesto en el inciso anterior Ley N° 19.496 eximirá al proveedor de las obligaciones derivadas del Art. 14 derecho de opción que se establece en los artículos 19 y D.O. 07.03.1997 20, sin perjuicio de aquellas que hubiera contraído el proveedor en virtud de la garantía otorgada al producto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10239833",
            "texto": "Ley N° 19.496 Artículo 15.- Los sistemas de seguridad y vigilancia Art. 15 que, en conformidad a las leyes que los regulan, mantengan D.O. 07.03.1997 los establecimientos comerciales están especialmente obligados a respetar la dignidad y derechos de las personas. En caso que se sorprenda a un consumidor en la Ley N° 19.496 comisión flagrante de un delito, los gerentes, funcionarios Art. 15 o empleados del establecimiento se limitarán, bajo su D.O. 07.03.1997 responsabilidad, a poner sin demora al presunto infractor a disposición de las autoridades competentes. Cuando la contravención a lo dispuesto en los incisos Ley N° 19.496 anteriores no fuere constitutiva de delito, ella será Art. 15 sancionada en conformidad al artículo 24. D.O. 07.03.1997"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 15 bis",
            "idParte": "10297319",
            "texto": "Artículo 15 bis.- Las disposiciones contenidas en los artículos 2 bis letra b), 58 y 58 bis serán aplicables respecto de los datos personales de los consumidores, en el marco de las relaciones de consumo, salvo que las facultades contenidas en dichos artículos se encuentren en el ámbito de las competencias legales de otro órgano."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 15 A",
            "idParte": "10239834",
            "texto": "Ley N° 20.967 Artículo 15 A.- Los proveedores que ofrezcan servicios Art. 1 de estacionamiento de acceso al público general, cualquiera D.O. 17.11.2016 sea el medio de pago utilizado, se regirán por las siguientes reglas: 1. El cobro de uso del servicio de estacionamiento por períodos inferiores a veinticuatro horas, se podrá efectuar optando por alguna de las siguientes modalidades: a) Cobro por minuto efectivo de uso del servicio, Ley N° 20.967 quedando prohibido el cargo por períodos, rangos o tramos Art. 1 de tiempo. D.O. 17.11.2016 b) Cobro por tramo de tiempo vencido, no pudiendo establecer un período inicial inferior a media hora. Los siguientes tramos o períodos no podrán ser inferiores a diez minutos cada uno. 2. Cualquiera sea la modalidad de cobro que utilice el Ley N° 20.967 proveedor del servicio de estacionamientos, no podrá, bajo Art. 1 circunstancia alguna, redondear o aproximar la tarifa al D.O. 17.11.2016 alza. 3. Los proveedores de servicio de estacionamiento Ley N° 20.967 podrán fijar un periodo de uso del servicio sin cobro, de Art. 1 acuerdo a sus políticas comerciales o a las condiciones de D.O. 17.11.2016 uso de dicho servicio. 4. En caso de pérdida del comprobante de ingreso por Ley N° 20.967 parte del consumidor, corresponderá al proveedor consultar Art. 1 sus registros con el fin de determinar de manera fehaciente D.O. 17.11.2016 el tiempo efectivo de utilización del servicio, debiendo cobrar, en tal caso, el precio o tarifa correspondiente a éste, quedando prohibido cobrar una tarifa prefijada, multas o recargos. En este caso, el proveedor deberá solicitar al consumidor cualquier antecedente que permita acreditar o identificar al propietario del vehículo. 5. Si, con ocasión del servicio y como consecuencia de Ley N° 20.967 la falta de medidas de seguridad adecuadas en la prestación Art. 1 de éste, se producen hurtos o robos de vehículos, o daño D.O. 17.11.2016 en éstos, el proveedor del servicio será civilmente responsable de los perjuicios causados al consumidor, no obstante la responsabilidad infraccional que corresponda de acuerdo a las reglas generales de esta ley. Cualquier declaración del proveedor en orden a eximir o a limitar su responsabilidad por hurtos, robos o daños ocurridos con ocasión del servicio no producirá efecto alguno y se considerará como inexistente. 6. El proveedor deberá exhibir de forma visible y Ley N° 20.967 clara, en los puntos donde se realice el pago del Art. 1 estacionamiento, y en los ingresos del recinto, el listado D.O. 17.11.2016 de los derechos y obligaciones establecidos en la ley, haciendo mención del derecho del consumidor de acudir al Servicio Nacional del Consumidor o al juzgado de policía local competente, en caso de infracción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 15 B",
            "idParte": "10239835",
            "texto": "Ley N° 20.967 Artículo 15 B.- Los prestadores institucionales de Art. 1 salud, sean éstos de carácter público o privado, no D.O. 17.11.2016 podrán realizar cobro alguno por los servicios de estacionamiento cuando éstos sean utilizados con ocasión de servicios de urgencia o emergencia, y durante el tiempo que duren éstas, o por pacientes que presenten dificultad física permanente o transitoria para su desplazamiento, circunstancia que deberá ser acreditada por el profesional a cargo del tratamiento o atención de salud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 15 C",
            "idParte": "10239836",
            "texto": "Ley N° 20.967 Artículo 15 C.- A quien administre el servicio de Art. 1 estacionamiento en la vía pública sólo le será aplicable D.O. 17.11.2016 lo dispuesto en los números 1, 2 y 3 del artículo 15 A."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10239838",
            "texto": "Ley N° 19.496 Artículo 16.- No producirán efecto alguno en los Art. 16 contratos de adhesión las cláusulas o estipulaciones que: D.O. 07.03.1997 a) Otorguen a una de las partes la facultad de dejar Ley N° 19.496 sin efecto o modificar a su solo arbitrio el contrato o de Art. 16 letra a) suspender unilateralmente su ejecución, salvo cuando ella D.O. 07.03.1997 se conceda al comprador en las modalidades de venta por correo, a domicilio, por muestrario, usando medios audiovisuales, u otras análogas, y sin perjuicio de las excepciones que las leyes contemplen; b) Establezcan incrementos de precio por servicios, Ley N° 19.496 accesorios, financiamiento o recargos, salvo que dichos Art. 16 letra b) incrementos correspondan a prestaciones adicionales que sean D.O. 07.03.1997 susceptibles de ser aceptadas o rechazadas en cada caso y estén consignadas por separado en forma específica; c) Pongan de cargo del consumidor los efectos de Ley N° 19.496 deficiencias, omisiones o errores administrativos, cuando Art. 16 letra c) ellos no le sean imputables; D.O. 07.03.1997 d) Inviertan la carga de la prueba en perjuicio del Ley N° 19.496 consumidor; Art. 16 letra d) D.O. 07.03.1997 e) Contengan limitaciones absolutas de responsabilidad Ley N° 19.496 frente al consumidor que puedan privar a éste de su derecho Art. 16 letra e) a resarcimiento frente a deficiencias que afecten la D.O. 07.03.1997 utilidad o finalidad esencial del producto o servicio; f) Incluyan espacios en blanco, que no hayan sido Ley N° 19.496 llenados o inutilizados antes de que se suscriba el Art. 16 letra f) contrato; D.O. 07.03.1997 g) En contra de las exigencias de la buena fe, atendiendo para estos efectos a parámetros objetivos, causen en perjuicio del consumidor, un desequilibrio importante en los derechos y obligaciones que para las partes se deriven del contrato. Para ello se atenderá a la finalidad del contrato y a las disposiciones especiales o generales que lo rigen. Se presumirá que dichas cláusulas se encuentran ajustadas a exigencias de la buena fe, si los contratos a que pertenecen han sido revisados y autorizados por un órgano administrativo en ejecución de sus facultades legales, y h) Limiten los medios a través de los cuales los consumidores puedan ejercer sus derechos, en conformidad con las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 16 A",
            "idParte": "10239839",
            "texto": "Artículo 16 A.- Declarada la nulidad de una o varias cláusulas o estipulaciones de un contrato de adhesión, por aplicación de alguna de las normas del artículo 16, éste subsistirá con las restantes cláusulas, a menos que por la naturaleza misma del contrato, o atendida la intención original de los contratantes, ello no fuere posible. En este último caso, el juez deberá declarar nulo, en su integridad, el acto o contrato sobre el que recae la declaración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 16 B",
            "idParte": "10239840",
            "texto": "Artículo 16 B.- El procedimiento a que se sujetará la tramitación de las acciones tendientes a obtener la declaración de nulidad de cláusulas contenidas en contratos de adhesión, será el contemplado en el Título IV de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 16 C",
            "idParte": "10297320",
            "texto": "Artículo 16 C.- Las cláusulas ambiguas de los contratos de adhesión se interpretarán en favor del consumidor. Cuando existan cláusulas contradictorias entre sí, prevalecerá aquella cláusula o parte de ella que sea más favorable al consumidor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10239841",
            "texto": "Ley N° 19.496 Artículo 17.- Los contratos de adhesión relativos a Art. 17 las actividades regidas por la presente ley deberán estar D.O. 07.03.1997 escritos de modo claramente legible, con un tamaño de letra no inferior a 2,5 milímetros y en idioma castellano, salvo aquellas palabras de otro idioma que el uso haya incorporado al léxico. Asimismo, los contratos a que se refiere este artículo deberán adaptarse con el fin de garantizar su comprensión a las personas con discapacidad visual o auditiva. Las cláusulas que no cumplan con dichos requisitos no producirán efecto alguno respecto del consumidor. Sin perjuicio de lo dispuesto en el inciso anterior, en Ley N° 19.496 los contratos impresos en formularios prevalecerán las Art. 17 cláusulas que se agreguen por sobre las del formulario D.O. 07.03.1997 cuando sean incompatibles entre sí. No obstante lo previsto en el inciso primero, tendrán Ley N° 19.496 validez los contratos redactados en idioma distinto del Art. 17 castellano cuando el consumidor lo acepte expresamente, D.O. 07.03.1997 mediante su firma en un documento escrito en idioma castellano anexo al contrato, y quede en su poder un ejemplar del contrato en castellano, al que se estará, en caso de dudas, para todos los efectos legales. Tan pronto el consumidor firme el contrato, el Ley N° 19.496 proveedor deberá entregarle un ejemplar íntegro suscrito Art. 17 por todas las partes. Si no fuese posible hacerlo en el acto D.O. 07.03.1997 por carecer de alguna firma, entregará de inmediato una copia al consumidor con la constancia de ser fiel al original suscrito por éste. La copia así entregada se tendrá por el texto fidedigno de lo pactado, para todos los efectos legales. Los contratos de adhesión deberán ser proporcionados por los proveedores de productos y servicios al organismo fiscalizador competente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 A",
            "idParte": "10239842",
            "texto": "Ley N° 20.555 Artículo 17 A.- Los proveedores de bienes y servicios Art. 1 N° 3 cuyas condiciones estén expresadas en contratos de D.O. 05.12.2011 adhesión deberán informar en términos simples el cobro de bienes y servicios ya prestados, entendiendo por ello que la presentación de esta información debe permitir al consumidor verificar si el cobro efectuado se ajusta a las condiciones y a los precios, cargos, costos, tarifas y comisiones descritos en el contrato. Además, toda promoción de dichos bienes y servicios indicará siempre el costo total de la misma. Estos proveedores deberán informar, además, en términos simples, los medios físicos y tecnológicos a través de los cuales los consumidores podrán ejercer sus derechos y la forma de término del contrato, cuando corresponda, según lo establecido en él y en la normativa aplicable. En caso de que los proveedores de bienes y servicios incumplan lo dispuesto en el inciso anterior, el consumidor sólo quedará obligado a aquello que se le informó en el contrato de adhesión en el momento de aceptar los términos y condiciones de los bienes o servicios contratados. En el momento de la celebración del contrato, deberán informar los mecanismos y condiciones para que el consumidor pueda darle término. Los proveedores no podrán condicionar el término del contrato al pago de montos adeudados o a restituciones de bienes y, en ningún caso, establecer condiciones más gravosas que aquellas exigidas para su celebración. Todo pacto en contrario se tendrá por no escrito. Lo anterior se entenderá sin perjuicio de lo dispuesto en el inciso octavo del artículo 17 D sobre productos o servicios financieros, en relación con el monto que se debe pagar para poner término anticipado al contrato."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 B",
            "idParte": "10239843",
            "texto": "Ley N° 20.555 Artículo 17 B.- Los contratos de adhesión de Art. 1 N° 3 servicios crediticios, de seguros y, en general, de D.O. 05.12.2011 cualquier producto financiero, elaborados por bancos e instituciones financieras o por sociedades de apoyo a su giro, establecimientos comerciales, compañías de seguros, cajas de compensación, cooperativas de ahorro y crédito, y toda persona natural o jurídica proveedora de dichos servicios o productos, deberán especificar como mínimo, con el objeto de promover su simplicidad y transparencia, lo siguiente: a) Un desglose pormenorizado de todos los cargos, Ley N° 20.555 comisiones, costos y tarifas que expliquen el valor efectivo Art. 1 N° 3 de los servicios prestados, incluso aquellos cargos, D.O. 05.12.2011 comisiones, costos y tarifas asociados que no forman parte directamente del precio o que corresponden a otros productos contratados simultáneamente y, en su caso, las exenciones de cobro que correspondan a promociones o incentivos por uso de los servicios y productos financieros. b) Las causales que darán lugar al término anticipado Ley N° 20.555 del contrato por parte del prestador, el plazo razonable en Art. 1 N° 3 que se hará efectivo dicho término y el medio por el cual D.O. 05.12.2011 se comunicará al consumidor. c) La duración del contrato o su carácter de Ley N° 20.555 indefinido o renovable automáticamente, las causales, si Art. 1 N° 3 las hubiere, que pudieren dar lugar a su término anticipado D.O. 05.12.2011 por la sola voluntad del consumidor, con sus respectivos plazos de aviso previo y cualquier costo por término o pago anticipado total o parcial que ello le represente. d) Sin perjuicio de lo establecido en el inciso Ley N° 20.555 primero del artículo 17 H, en el caso de que se contraten Art. 1 N° 3 varios productos o servicios simultáneamente, o que el D.O. 05.12.2011 producto o servicio principal conlleve la contratación de otros productos o servicios conexos, deberá insertarse un anexo en que se identifiquen cada uno de los productos o servicios, estipulándose claramente cuáles son obligatorios por ley y cuáles voluntarios, debiendo ser aprobados expresa y separadamente cada uno de dichos productos y servicios conexos por el consumidor mediante su firma en el mismo. e) Si la institución cuenta con un servicio de atención Ley N° 20.555 al cliente que atienda las consultas y reclamos de los Art. 1 N° 3 consumidores y señalar en un anexo los requisitos y D.O. 05.12.2011 procedimientos para acceder a dichos servicios. f) Si el contrato cuenta o no con sello SERNAC vigente Ley N° 20.555 conforme a lo establecido en el artículo 55 de esta ley. Art. 1 N° 3 D.O. 05.12.2011 g) La existencia de mandatos otorgados en virtud del Ley N° 20.555 contrato o a consecuencia de éste, sus finalidades y los Art. 1 N° 3 mecanismos mediante los cuales se rendirá cuenta de su D.O. 05.12.2011 gestión al consumidor. Se prohíben los mandatos en blanco y los que no admitan su revocación por el consumidor. Los contratos que consideren cargos, comisiones, Ley N° 20.555 costos o tarifas por uso, mantención u otros fines deberán Art. 1 N° 3 especificar claramente sus montos, periodicidad y mecanismos D.O. 05.12.2011 de reajuste. Estos últimos deberán basarse siempre en condiciones objetivas que no dependan del solo criterio del proveedor y que sean directamente verificables por el consumidor. De cualquier forma, los valores aplicables deberán ser comunicados al consumidor con treinta días hábiles de anticipación, al menos, respecto de su entrada en vigencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 C",
            "idParte": "10239844",
            "texto": "Ley N° 20.555 Artículo 17 C.- Los contratos de adhesión de Art. 1 N° 3 productos y servicios financieros deberán contener al D.O. 05.12.2011 inicio una hoja con un resumen estandarizado de sus principales cláusulas y los proveedores deberán incluir esta hoja en sus cotizaciones, para facilitar su comparación por los consumidores. Los reglamentos que se dicten de conformidad con esta ley deberán establecer el formato, el contenido y las demás características que esta hoja resumen deberá contener, los que podrán diferir entre las distintas categorías de productos y servicios financieros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 D",
            "idParte": "10239845",
            "texto": "Ley N° 20.555 Artículo 17 D.- Los proveedores de servicios Art. 1 N° 3 financieros pactados por contratos de adhesión deberán D.O. 05.12.2011 comunicar periódicamente, y dentro del plazo máximo de tres días hábiles cuando lo solicite el consumidor, la información referente al servicio prestado que le permita conocer: el precio total ya cobrado por los servicios contratados, el costo total que implica poner término al contrato antes de la fecha de expiración originalmente pactada, el valor total del servicio, la carga anual equivalente, si corresponde, y demás información relevante que determine el reglamento sobre las condiciones del servicio contratado. El contenido y la presentación de dicha información se determinarán en los reglamentos que se dicten de acuerdo al artículo 62. Los proveedores no podrán efectuar cambios en los Ley N° 20.555 precios, tasas, cargos, comisiones, costos y tarifas de un Art. 1 N° 3 producto o servicio financiero, con ocasión de la D.O. 05.12.2011 renovación, restitución o reposición del soporte físico necesario para el uso del producto o servicio cuyo contrato se encuentre vigente. En ningún caso dichas renovación, restitución o reposición podrán condicionarse a la celebración de un nuevo contrato. Los consumidores tendrán derecho a poner término Ley N° 20.555 anticipado a uno o más servicios financieros por su sola Art. 1 N° 3 voluntad y siempre que extingan totalmente las obligaciones D.O. 05.12.2011 con el proveedor asociadas al o los servicios específicos que el consumidor decide terminar, incluido el costo por término o pago anticipado determinado en el contrato de adhesión. Sin perjuicio de lo anterior, los consumidores podrán solicitar, sin expresión de causa, el bloqueo permanente de las tarjetas de pago a las que se refiere el artículo 1 de la ley N° 20.009, mediante aviso a través de los canales o servicios de comunicaciones establecidos en el artículo 2 de la referida ley. A contar del bloqueo permanente, el proveedor no podrá cobrar los costos de administración, operación y/o mantención. Los proveedores de créditos no podrán retrasar el Ley N° 20.555 término de contratos de crédito, su pago anticipado o Art. 1 N° 3 cualquier otra gestión solicitada por el consumidor que D.O. 05.12.2011 tenga por objeto poner fin a la relación contractual entre éste y la entidad que provee dichos créditos. Se considerará retraso cualquier demora superior a diez días hábiles una vez extinguidas totalmente las obligaciones con el proveedor asociadas al o los servicios específicos que el consumidor decide terminar, incluido el costo por término o pago anticipado determinado en el contrato de adhesión. Asimismo, los proveedores deberán entregar a los consumidores que lo soliciten, dentro de los plazos señalados en el inciso segundo, los certificados y antecedentes que sean necesarios para renegociar los créditos de tipo alguno. En caso de incumplimiento de la referida obligación dentro del mencionado plazo, la deuda no generará interés ni reajustes de tipo alguno mientras no se verifique dicha entrega por parte del proveedor. En caso de cobro de intereses o reajustes indebidos, éstos deberán ser devueltos en el plazo de cinco días contado desde el momento del cobro. En caso contrario, el consumidor podrá recurrir a la Comisión para el Mercado Financiero con el fin de solicitar el reembolso de los intereses y reajustes mal cobrados, así como el cobro del costo por término o pago anticipado. Ley N° 20.555 los créditos hipotecarios, en cualquiera de sus Art. 1 N° 3 D.O. 05.12.2011 None modalidades, no podrá incluirse en el contrato de mutuo Ley N° 20.855 otra hipoteca que no sea la que cauciona el crédito que se Art. 1 N° 1 contrata, salvo solicitud escrita del deudor efectuada por D.O. 25.09.2015 cualquier medio físico o tecnológico. En el caso de créditos caucionados con hipoteca Ley N° 20.855 específica, una vez extinguida totalmente la obligación Art. 1 N° 2 garantizada, el proveedor del crédito deberá, a su cargo y D.O. 25.09.2015 costo, otorgar la escritura pública de alzamiento de la referida hipoteca y de los demás gravámenes y prohibiciones que se hayan constituido al efecto e ingresarla para su inscripción en el Conservador de Bienes Raíces respectivo, dentro de un plazo que no podrá exceder de cuarenta y cinco días contado desde la extinción total de la deuda. De tal circunstancia y de la realización de los señalados trámites, el proveedor deberá informar por escrito al deudor, a través de cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el proveedor, dentro de los treinta días siguientes de practicada la cancelación correspondiente por el Conservador de Bienes Raíces respectivo. Los comprobantes de pago emitidos por el proveedor de un crédito caucionado con hipoteca específica, correspondientes a las tres últimas cuotas pactadas, harán presumir el pago íntegro del crédito caucionado con dicha garantía, debiendo seguirse respecto de su alzamiento y cancelación lo dispuesto precedentemente. En el caso de créditos caucionados con hipoteca Ley N° 20.855 general, una vez pagadas íntegramente las deudas Art. 1 N° 2 garantizadas, tanto en calidad de deudor principal como en D.O. 25.09.2015 calidad de avalista, fiador o codeudor solidario respecto de las cuales dicha caución subsista, el proveedor deberá informar por escrito al deudor tal circunstancia, en el plazo de hasta veinte días corridos, a través de cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el proveedor, de conformidad a lo dispuesto en el Título IV del decreto supremo Nº 42, de 2012, del Ministerio de Economía, Fomento y Turismo, que contiene el Reglamento sobre Información al Consumidor de Créditos Hipotecarios. Efectuada dicha comunicación por parte del proveedor, el deudor podrá requerir, por cualquier medio físico o tecnológico idóneo, el otorgamiento de la escritura pública de alzamiento de la referida hipoteca y de los demás gravámenes y prohibiciones que se hayan constituido al efecto, y su ingreso para inscripción en el Conservador de Bienes Raíces respectivo, gestiones que serán de cargo y costo del proveedor y que éste deberá efectuar dentro de un plazo que no podrá exceder de cuarenta y cinco días, contado desde la solicitud del deudor. El proveedor deberá informar por escrito al deudor, a través de cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el proveedor, del alzamiento y cancelación de la hipoteca con cláusula de garantía general y de todo otro gravamen o prohibición constituido en su favor, dentro de los treinta días siguientes de practicada la respectiva cancelación por el Conservador de Bienes Raíces respectivo. Si no existieren obligaciones pendientes para con el Ley N° 20.855 proveedor caucionadas con hipoteca general, el deudor no Art. 1 N° 2 estará obligado a mantener en favor de éste la vigencia de D.O. 25.09.2015 una hipoteca con cláusula de garantía general ni de otros gravámenes o prohibiciones ya constituidos para los efectos de obtener un nuevo crédito, y podrá en todo momento, y sin esperar la comunicación del proveedor de que trata el inciso precedente, solicitar el respectivo alzamiento por cualquier medio físico o tecnológico idóneo, el cual se efectuará en la misma forma y plazo previstos en dicho inciso. Sin perjuicio de lo anterior, el deudor podrá conservar la vigencia de esta garantía general y los demás gravámenes y prohibiciones asociados, a su sola voluntad. Los alzamientos de hipotecas y de cualquier otro Ley N° 20.855 gravamen o prohibición constituidos en favor de un Art. 1 N° 2 proveedor de servicios financieros podrán efectuarse por el D.O. 25.09.2015 respectivo acreedor de forma masiva. Para tales efectos, bastará otorgar una escritura pública que contenga un listado o nómina de gravámenes o prohibiciones, individualizando la foja, número, año, registro y el Conservador de Bienes Raíces a cargo del mismo, sea que tales gravámenes o prohibiciones se refieran a uno o más deudores. En caso de que una o más de las solicitudes no pudieren cursarse, dicha situación no impedirá la tramitación de las restantes, y el o los deudores interesados podrán resolver las insuficiencias o errores que fundaron el rechazo del Conservador de Bienes Raíces y concluir su tramitación. La cancelación de los gravámenes o prohibiciones solicitada deberá ser practicada e inscrita por el Conservador correspondiente en un plazo que no podrá exceder de diez días, contado desde el ingreso a su oficio de la escritura respectiva. Los notarios y Conservadores de Bienes Raíces no podrán Ley N° 20.855 oponerse, en su caso, a autorizar y otorgar las escrituras Art. 1 N° 2 públicas o practicar las cancelaciones que correspondan, D.O. 25.09.2015 tratándose de alzamientos otorgados de forma masiva, sin perjuicio de percibir los respectivos honorarios determinados de acuerdo a la ley Nº 16.250 y sus modificaciones. Si el acreedor hipotecario se negare a efectuar los Ley N° 20.855 respectivos alzamientos de conformidad al presente Art. 1 N° 2 artículo, el deudor podrá solicitar judicialmente tales D.O. 25.09.2015 alzamientos ante el tribunal competente, sin perjuicio de las sanciones e indemnizaciones que procedan de conformidad a la presente ley. Lo dispuesto en los incisos precedentes se aplicará a Ley N° 20.855 los cesionarios de los créditos hipotecarios, cuando Art. 1 N° 2 proceda. D.O. 25.09.2015 Los proveedores de créditos que ofrezcan la modalidad Ley N° 20.555 de pago automático de cuenta o de transferencia Art. 1 N° 3 electrónica no podrán restringir esta oferta a que dicho D.O. 05.12.2011 medio electrónico o automático sea de su misma institución, debiendo permitir que el convenio de pago automático o transferencia pueda ser realizado también por una institución distinta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 E",
            "idParte": "10239846",
            "texto": "Ley N° 20.555 Artículo 17 E.- El consumidor afectado podrá Art. 1 N° 3 solicitar la nulidad de una o varias cláusulas o D.O. 05.12.2011 estipulaciones que infrinjan el artículo 17 B. Esta nulidad podrá declararse por el juez en caso de que el contrato pueda subsistir con las restantes cláusulas o, en su defecto, el juez podrá ordenar la adecuación de las cláusulas correspondientes, sin perjuicio de la indemnización que pudiere determinar a favor del consumidor. Esta nulidad sólo podrá invocarse por el consumidor Ley N° 20.555 afectado, de manera que el proveedor no podrá invocarla Art. 1 N° 3 para eximirse o retardar el cumplimiento parcial o total de D.O. 05.12.2011 las obligaciones que le imponen los respectivos contratos a favor del consumidor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 F",
            "idParte": "10239847",
            "texto": "Ley N° 20.555 Artículo 17 F.- Los proveedores de servicios o Art. 1 N° 3 productos financieros y de seguros al público en general, D.O. 05.12.2011 no podrán enviar productos o contratos representativos de ellos que no hayan sido solicitados, al domicilio o lugar de trabajo del consumidor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 G",
            "idParte": "10239848",
            "texto": "Ley N° 20.555 Artículo 17 G.- Los proveedores deberán informar la Art. 1 N° 3 carga anual equivalente en toda publicidad de operaciones de D.O. 05.12.2011 crédito en que se informe una cuota o tasa de interés de referencia y que se realice por cualquier medio masivo o individual. En todo caso, deberán otorgar a la publicidad de la carga anual un tratamiento similar a la de la cuota o tasa de interés de referencia, en cuanto a tipografía de la gráfica, extensión, ubicación, duración, dicción, repeticiones y nivel de audición. Con todo, las cotizaciones no podrán tener una Ley N° 20.555 vigencia menor a siete días hábiles a contar de su Art. 1 N° 3 comunicación al público, según determine el reglamento de D.O. 05.12.2011 acuerdo a la naturaleza de cada contrato. Asimismo, deberán informar en toda cotización de Ley N° 20.555 crédito todos los precios, tasas, cargos, comisiones, Art. 1 N° 3 costos, tarifas, condiciones y vigencia de los productos D.O. 05.12.2011 ofrecidos conjuntamente. También deberán informar las comparaciones con esos mismos valores y condiciones en el caso de que se contraten separadamente. Esta información deberá tener un tratamiento similar a la de la cuota o tasa de interés de referencia, en cuanto a tipografía de la gráfica, extensión y ubicación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 H",
            "idParte": "10239849",
            "texto": "Ley N° 20.555 Artículo 17 H.- Los proveedores de productos o Art. 1 N° 3 servicios financieros no podrán ofrecer o vender productos D.O. 05.12.2011 o servicios de manera atada. Se entiende que un producto o servicio financiero es vendido en forma atada si el proveedor: a) Impone o condiciona al consumidor la contratación Ley N° 20.555 de otros productos o servicios adicionales, especiales o Art. 1 N° 3 conexos, y D.O. 05.12.2011 b) No lo tiene disponible para ser contratado en forma Ley N° 20.555 separada cuando se puede contratar de esa manera con otros Art. 1 N° 3 proveedores, o teniéndolos disponibles de esta forma, esto D.O. 05.12.2011 signifique adquirirlo en condiciones arbitrariamente discriminatorias. Los proveedores no podrán efectuar aumentos en los Ley N° 20.555 precios, tasas de interés, cargos, comisiones, costos o Art. 1 N° 3 tarifas de un producto o servicio financiero que dependa de D.O. 05.12.2011 la mantención de otro, ante el cierre o resolución de este último por parte del consumidor, cuando ello no obedece a causas imputables al consumidor. Tratándose de aquellos contratos con el sello al que se Ley N° 20.555 refiere el artículo 55 de esta ley, si el servicio de Art. 1 N° 3 atención al cliente, el mediador o el árbitro financiero D.O. 05.12.2011 acoge un reclamo interpuesto por el consumidor por incumplimiento del inciso anterior, el proveedor deberá dejar sin efecto el cambio y devolver al consumidor los montos cobrados en exceso. El proveedor de productos o servicios financieros no podrá restringir o condicionar que la compra de bienes o servicios de consumo se realice exclusivamente con un medio de pago administrado u operado por el mismo proveedor, por una empresa relacionada o por una sociedad de apoyo al giro. De igual forma, no podrá ofrecer descuentos asociados exclusivamente a un medio de pago administrado u operado por el mismo proveedor o por una empresa relacionada, cuando el acceso a dicho descuento se condicione a la celebración de una operación de crédito de dinero en más de una cuota. Además, cuando estos proveedores ofrezcan descuentos asociados exclusivamente al mencionado medio de pago, deberán informar previamente al consumidor el costo total del crédito, en caso de que éste opte libremente por dicha alternativa crediticia en más de una cuota. Adicionalmente, se deberá expresar en todo tipo de publicidad el precio al contado del bien o servicio de que se trate, en tamaño, visibilidad y contraste igual o mayor que el precio de la oferta o promoción a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 I",
            "idParte": "10239850",
            "texto": "Ley N° 20.555 Artículo 17 I.- Cuando el consumidor haya otorgado un Art. 1 N° 3 mandato, una autorización o cualquier otro acto jurídico D.O. 05.12.2011 para que se pague automáticamente el todo o parte del saldo de su cuenta, su crédito o su tarjeta de crédito, podrá dejar sin efecto dicho mandato, autorización o acto jurídico en cualquier tiempo, sin más formalidades que aquellas que haya debido cumplir para otorgar el acto jurídico que está revocando. En todo caso, la revocación sólo surtirá efecto a Ley N° 20.555 contar del período subsiguiente de pago o abono que Art. 1 N° 3 corresponda en la obligación concernida. D.O. 05.12.2011 La inejecución de la revocación informada al proveedor Ley N° 20.555 del producto o servicio dará lugar a la indemnización de Art. 1 N° 3 todos los perjuicios y hará presumir la infracción a este D.O. 05.12.2011 artículo. En ningún caso será eximente de la responsabilidad del Ley N° 20.555 proveedor la circunstancia de que la revocación deba ser Art. 1 N° 3 ejecutada por un tercero. D.O. 05.12.2011"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 J",
            "idParte": "10239851",
            "texto": "Ley N° 20.555 Artículo 17 J.- Los proveedores de productos o Art. 1 N° 3 servicios financieros deberán elaborar y disponer, para D.O. 05.12.2011 cada persona natural que se obliga como avalista o como fiador o codeudor solidario de un consumidor, un documento o ficha explicativa sobre el rol de avalista, fiador o codeudor solidario, según sea el caso, que deberá ser firmado por ella. Este folleto deberá explicar en forma simple: a) Los deberes y responsabilidades en que está Ley N° 20.555 incurriendo el avalista, fiador o codeudor solidario, según Art. 1 N° 3 corresponda, incluyendo el monto que debería pagar. D.O. 05.12.2011 b) Los medios de cobranza que se utilizarán para Ley N° 20.555 requerirle el pago, en su caso. Art. 1 N° 3 D.O. 05.12.2011 c) Los fundamentos y las consecuencias de las Ley N° 20.555 autorizaciones o mandatos que otorgue a la entidad Art. 1 N° 3 financiera. D.O. 05.12.2011"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 K",
            "idParte": "10239852",
            "texto": "Ley N° 20.555 Artículo 17 K.- El incumplimiento por parte de un Art. 1 N° 3 proveedor de lo dispuesto en los artículos 17 B a 17 J y de D.O. 05.12.2011 los reglamentos dictados para la ejecución de estas None normas,será sancionado con una multa de hasta mil Ley N° 21.081 unidades tributarias mensuales. Art. 1 N° 9 D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 L",
            "idParte": "10239853",
            "texto": "Ley N° 20.555 Artículo 17 L.- Los proveedores de servicios o Art. 1 N° 3 productos financieros que entreguen la información que se D.O. 05.12.2011 exige en esta ley de manera que induzca a error al consumidor o mediante publicidad engañosa, sin la cual no se hubiere contratado el servicio o producto, serán sancionados con las multas previstas en el artículo 24 en sus respectivos casos, sin perjuicio de las indemnizaciones que pueda determinar el juez competente de acuerdo a la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 N",
            "idParte": "10297321",
            "texto": "Artículo 17 N.- Antes de la celebración de una operación de crédito de dinero, los proveedores deberán analizar la solvencia económica del consumidor para poder cumplir las obligaciones que de ella se originen, sobre la base de información suficiente obtenida a través de medios oficiales destinados a tal fin, y deberán informarle el resultado de dicho análisis. Asimismo, el proveedor deberá entregar al consumidor la información específica de la operación de que se trate. Con todo, en las instituciones de educación superior no podrá ofrecerse la celebración de contratos de operación de crédito de dinero, que no tengan relación con el financiamiento de contratos de prestación de servicios educacionales. Los proveedores que incumplan lo dispuesto en el inciso anterior serán sancionados en conformidad con lo dispuesto en el artículo 17 K. Un reglamento dictado por el Ministerio de Economía, Fomento y Turismo, suscrito además por el Ministro de Hacienda, determinará la forma y condiciones que deberán observarse para dar cumplimiento a las obligaciones precedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10239855",
            "texto": "Ley N° 19.496 Artículo 18.- Constituye infracción a las normas de Art. 18 la presente ley el cobro de un precio superior al exhibido, D.O. 07.03.1997 informado o publicitado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10239856",
            "texto": "Ley N° 19.496 Artículo 19.- El consumidor tendrá derecho a la Art. 19 reposición del producto o, en su defecto, a optar por la D.O. 07.03.1997 bonificación de su valor en la compra de otro o por la devolución del precio que haya pagado en exceso, cuando la cantidad o el contenido neto de un producto sea inferior al indicado en el envase o empaque."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10239857",
            "texto": "Ley N° 19.496 Artículo 20.- En los casos que a continuación se Art. 20 señalan, el consumidor tiene el derecho irrenunciable a D.O. 07.03.1997 optar, a su arbitrio, entre la reparación gratuita del bien o, previa restitución, su reposición o la devolución de la cantidad pagada, sin perjuicio de la indemnización por los daños ocasionados. Este derecho deberá ser comunicado por el proveedor del producto o servicio en cada uno de sus locales, tiendas, páginas webs u otros: a) Cuando los productos sujetos a normas de seguridad Ley N° 19.496 o calidad de cumplimiento obligatorio no cumplan las Art. 20 letra a) especificaciones correspondientes; D.O. 07.03.1997 b) Cuando los materiales, partes, piezas, elementos, Ley N° 19.496 sustancias o ingredientes que constituyan o integren los Art. 20 letra b) productos no correspondan a las especificaciones que D.O. 07.03.1997 ostenten o a las menciones del rotulado; c) Cuando cualquier producto, por deficiencias de Ley N° 19.496 fabricación, elaboración, materiales, partes, piezas, Art. 20 letra c) elementos, sustancias, ingredientes, estructura, calidad o D.O. 07.03.1997 condiciones sanitarias, en su caso, no sea enteramente apto para el uso o consumo al que está destinado o al que el proveedor hubiese señalado en su publicidad; d) Cuando el proveedor y consumidor hubieren convenido Ley N° 19.496 que los productos objeto del contrato deban reunir Art. 20 letra d) determinadas especificaciones y esto no ocurra; D.O. 07.03.1997 Ley N° 19.496 después de la primera vez de haberse hecho efectiva la Art. 20 letra e) D.O. 07.03.1997 garantía y prestado el servicio técnico correspondiente, Ley N° 19.496 subsistieren las deficiencias que hagan al bien inapto para Art. 20 letra f) el uso o consumo a que se refiere la letra c). Sin perjuicio D.O. 07.03.1997 de lo anterior, no será necesario hacer efectivas las garantías otorgadas por el proveedor para ejercer el derecho establecido en este artículo. Este derecho subsistirá para el evento de presentarse una deficiencia distinta a la que fue objeto del servicio técnico, o volviere a presentarse la misma, dentro de los plazos a que se refiere el artículo siguiente; f) Cuando la cosa objeto del contrato tenga defectos o vicios ocultos que imposibiliten el uso a que habitualmente se destine; g) Cuando la ley de los metales en los artículos de Ley N° 19.496 orfebrería, joyería y otros sea inferior a la que en ellos Art. 20 letra g) se indique. D.O. 07.03.1997 Para los efectos del presente artículo se considerará Ley N° 19.496 que es un solo bien aquel que se ha vendido como un todo, Art. 20 aunque esté conformado por distintas unidades, partes, D.O. 07.03.1997 piezas o módulos, no obstante que éstas puedan o no prestar una utilidad en forma independiente unas de otras. Sin perjuicio de ello, tratándose de su reposición, ésta se podrá efectuar respecto de una unidad, parte, pieza o módulo, siempre que sea por otra igual a la que se restituye."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10239858",
            "texto": "Artículo 21.- El ejercicio de los derechos que contemplan los artículos 19 y 20 deberá hacerse efectivo ante el vendedor dentro de los seis meses siguientes a la fecha en que se haya recibido el producto, siempre que éste no se hubiere deteriorado por hecho imputable al consumidor. Si el producto se hubiere vendido con determinada garantía, prevalecerá el plazo por el cual ésta se extendió, si fuere mayor. Ley N° 19.496 El consumidor que, en el ejercicio de los derechos que Art. 21 contempla el artículo 20, opte por la reparación, podrá D.O. 07.03.1997 dirigirse, indistinta o conjuntamente, al vendedor, al fabricante o al importador. En caso de que, prestado el servicio de reparación, subsistieren las deficiencias que hagan al bien inapto para el uso o consumo a que se refiere la letra c) del señalado artículo, el consumidor podrá optar entre su reposición o la devolución de la cantidad pagada. Hecha la opción, el requerido no podrá derivar el reclamo. Serán solidariamente responsables por los perjuicios ocasionados al consumidor, el proveedor que haya comercializado el bien o producto y el importador que lo haya vendido o suministrado. En caso de que el consumidor solicite la reparación sólo al vendedor, éste gozará del derecho de resarcimiento señalado en el artículo 22. Ley N° 19.496 a que se refiere el inciso primero podrán hacerse valer, Art. 21 D.O. 07.03.1997 asimismo, indistintamente en contra del fabricante o el Ley N° 20.720 importador, en caso de ausencia del vendedor por haber sido Art. 381 N° 2 sometido a un procedimiento concursal de liquidación, D.O. 09.01.2014 término de giro u otra circunstancia semejante. Tratándose de la devolución de la cantidad pagada, la acción no podrá intentarse sino respecto del vendedor. El vendedor, fabricante o importador, en su caso, Ley N° 19.496 deberá responder al ejercicio de los derechos a que se Art. 21 refieren los artículos 19 y 20 en el mismo local donde se D.O. 07.03.1997 efectuó la venta o en las oficinas o locales en que habitualmente atiende a sus clientes, no pudiendo condicionar el ejercicio de los referidos derechos a efectuarse en otros lugares o en condiciones menos cómodas para el consumidor que las que se le ofreció para efectuar la venta, salvo que éste consienta en ello. En el caso de productos perecibles o que por su Ley N° 19.496 naturaleza estén destinados a ser usados o consumidos en Art. 21 plazos breves, el término a que se refiere el inciso D.O. 07.03.1997 primero será el impreso en el producto o su envoltorio o, en su defecto, el término máximo de siete días. El consumidor podrá optar por ejercer la garantía o los derechos establecidos en los artículos 19 y 20, a libre elección. El plazo que contemple la póliza de garantía otorgada por el proveedor y aquel a que se refiere el inciso primero de este artículo se suspenderán durante el tiempo en que esté siendo ejercida cualquiera de las garantías. La garantía otorgada por el proveedor no afectará el ejercicio de los derechos del consumidor establecidos en los artículos 19 y 20, respecto de los bienes amparados por ella. El proveedor estará impedido de ofrecer a los consumidores la contratación de productos, servicios o pólizas cuya cobertura corresponda a obligaciones que el proveedor deba asumir en conformidad a la garantía establecida en la ley. La póliza de garantía a que se refiere el inciso Ley N° 19.496 anterior producirá plena prueba si ha sido fechada y Art. 21 timbrada al momento de la entrega del bien. Igual efecto D.O. 07.03.1997 tendrá la referida póliza aunque no haya sido fechada ni timbrada al momento de la entrega del bien, siempre que se exhiba con la correspondiente factura o boleta de venta. Tratándose de la devolución de la cantidad pagada, el Ley N° 19.496 plazo para ejercer la acción se contará desde la fecha de Art. 21 la correspondiente factura o boleta y no se suspenderá en D.O. 07.03.1997 caso alguno. Si tal devolución se acordare una vez expirado el plazo a que se refiere el artículo 70 del decreto Ley Nº 825, de 1974, el consumidor sólo tendrá derecho a recuperar el precio neto del bien, excluidos los impuestos correspondientes. Para ejercer estas acciones, el consumidor deberá Ley N° 19.496 acreditar el acto o contrato con la documentación Art. 21 respectiva, salvo en casos en que el proveedor tribute bajo D.O. 07.03.1997 el régimen de renta presunta, en los cuales el acto o contrato podrá ser acreditado mediante todos los medios de prueba que sean conducentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10239859",
            "texto": "Ley N° 19.496 Artículo 22.- Los productos que los proveedores, Art. 22 siendo éstos distribuidores o comerciantes, hubieren debido D.O. 07.03.1997 reponer a los consumidores y aquellos por los que devolvieron la cantidad recibida en pago, deberán serles restituidos, contra su entrega, por la persona de quien los adquirieron o por el fabricante o importador, siendo asimismo de cargo de estos últimos el resarcimiento, en su caso, de los costos de restitución o de devolución y de las indemnizaciones que se hayan debido pagar en virtud de sentencia condenatoria, siempre que el defecto que dio lugar a una u otra les fuere imputable."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10239860",
            "texto": "Ley N° 19.496 Artículo 23.- Comete infracción a las disposiciones Art. 23 de la presente ley el proveedor que, en la venta de un bien D.O. 07.03.1997 o en la prestación de un servicio, actuando con negligencia, causa menoscabo al consumidor debido a fallas o deficiencias en la calidad, cantidad, identidad, sustancia, procedencia, seguridad, peso o medida del respectivo bien o servicio. Ley N° 19.496 con multa de hasta 2.250 unidades tributarias mensuales, Art. 23 D.O. 07.03.1997 los organizadores de espectáculos públicos, incluidos los Ley N° 21.081 artísticos y deportivos, que pongan en venta una cantidad Art. 1 N° 10 de localidades que supere la capacidad del respectivo D.O. 13.09.2018 recinto. Igual sanción se aplicará a la venta de sobrecupos en los servicios de transporte de pasajeros, con excepción del transporte aéreo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 23 bis",
            "idParte": "10297322",
            "texto": "Artículo 23 bis.- En caso de denegación de embarque por sobreventa de pasajes aéreos, los proveedores deberán informar por escrito a los consumidores, en el mismo momento de la denegación y antes de adoptar una medida compensatoria: a) Los derechos del pasajero afectado por la denegación y las razones objetivas que justifican la adopción de dicha medida. b) Las indemnizaciones, compensaciones y mitigaciones que consagran las leyes para tales efectos y la forma en que el proveedor cumplirá con estos deberes. c) Los mecanismos de denuncias y reclamos de que disponen los consumidores frente a los incumplimientos de estos deberes, ante la empresa y ante el Servicio Nacional del Consumidor, así como los tribunales competentes donde ejercer las acciones judiciales que correspondan. d) Las multas por las infracciones de esta disposición. e) Todas aquellas medidas y derechos que los proveedores consideren oportuno y adecuado informar. En caso de que el consumidor opte por la restitución del dinero, o que se deba pagar multas o compensaciones, se procederá al pago en la forma más expedita posible, en un plazo máximo de diez días hábiles contado desde la denegación del embarque. El consumidor siempre tendrá la opción de recibir dichos montos a lo menos en dinero efectivo o por medio de transferencia bancaria electrónica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10239861",
            "texto": "Artículo 24.- Las infracciones a lo dispuesto en esta Ley N° 19.496 ley serán sancionadas con multa de hasta 300 unidades Art. 24 tributarias mensuales, si no tuvieren señalada una sanción D.O. 07.03.1997 diferente. Ley N° 21.081 La publicidad falsa o engañosa difundida por medios de Art. 1 N° 11 letra comunicación social, en relación a cualquiera de los a) elementos indicados en el artículo 28, hará incurrir al D.O. 13.09.2018 infractor en una multa de hasta 1.500 unidades tributarias Ley N° 19.496 mensuales. En caso de que incida en las cualidades de Art. 24 productos o servicios que afecten la salud o la seguridad de D.O. 07.03.1997 la población o el medio ambiente, hará incurrir al anunciante infractor en una multa de hasta 2.250 unidades tributarias mensuales. Ley N° 21.081 Para la determinación del monto de las multas Art. 1 N° 11 letra señaladas en esta ley, el tribunal correspondiente deberá b) aplicar las reglas señaladas en los incisos siguientes, sin D.O. 13.09.2018 perjuicio de las reglas especiales establecidas para Ley N° 19.496 determinadas infracciones. Art. 24 D.O. 07.03.1997 Se considerarán circunstancias atenuantes: Ley N° 21.081 Art. 1 N° 11 letra c) D.O. 13.09.2018 a) Haber adoptado medidas de mitigación sustantivas, Ley N° 19.496 tales como la reparación efectiva del daño causado al Art. 24 consumidor, antes de dictarse la resolución o sentencia D.O. 07.03.1997 sancionatoria, según corresponda, lo que deberá ser debidamente acreditado. Ley N° 20.416 Art. b) La autodenuncia, debiendo proporcionarse Duodécimo N° 4) antecedentes precisos, veraces y comprobables que permitan letra b) el inicio de un procedimiento. c) La colaboración D.O. 03.02.2010 sustancial que el infractor haya prestado al Servicio Ley N° 21.081 Nacional del Consumidor antes o durante el procedimiento Art. 1 N° 11 letra administrativo o aquella que haya prestado en el d) D.O. 13.09.2018 procedimiento judicial. Se entenderá que existe Ley N° 21.081 colaboración sustancial si el proveedor contare con un plan Art. 1 N° 11 letra de cumplimiento específico en las materias a que se refiere d) la infracción respectiva, que haya sido previamente D.O. 13.09.2018 aprobado por el Servicio y se acredite su efectiva implementación y seguimiento. d) No haber sido sancionado anteriormente por la misma infracción durante los últimos treinta y seis meses, contados desde que esté ejecutoriada la resolución o sentencia sancionatoria. En caso de tratarse de una micro o pequeña empresa en los términos del inciso segundo del artículo segundo de la ley N° 20.416, no haber sido sancionada por la misma infracción durante los últimos dieciocho meses contados de la misma manera. Se considerarán circunstancias agravantes: a) Ley N° 21.081 Haber sido sancionado con anterioridad por la misma Art. 1 N° 11 letra infracción durante los últimos veinticuatro meses, d) contados desde que esté ejecutoriada la resolución o D.O. 13.09.2018 sentencia sancionatoria. En caso de tratarse de una micro o pequeña empresa en los términos del inciso segundo del artículo segundo de la ley N° 20.416, si ha sido sancionada por la misma infracción durante los últimos doce meses contados de la misma manera. b) Haber causado un daño patrimonial grave a los consumidores. c) Haber dañado la integridad física o psíquica de los consumidores o, en forma grave, su dignidad. d) Haber puesto en riesgo la seguridad de los consumidores o de la comunidad, aun no habiéndose causado daño. El Servicio o tribunal, según corresponda, deberá Ley N° 21.081 ponderar racionalmente cada una de las atenuantes y Art. 1 N° 11 letra agravantes a fin de que se aplique al caso concreto una d) multa proporcional a la intensidad de la afectación D.O. 13.09.2018 provocada en los derechos del consumidor. Efectuada dicha ponderación y para establecer el monto Ley N° 21.081 de la multa, se considerarán prudencialmente los siguientes Art. 1 N° 11 letra criterios: la gravedad de la conducta, los parámetros d) objetivos que definan el deber de profesionalidad del D.O. 13.09.2018 proveedor, el grado de asimetría de información existente entre el infractor y la víctima; el beneficio económico obtenido con motivo de la infracción, en caso de que lo hubiere; la duración de la conducta y la capacidad económica del infractor. Cuando la circunstancia contemplada en la letra a) del Ley N° 21.081 inciso cuarto consista en la reparación efectiva del daño Art. 1 N° 11 letra causado al consumidor antes de dictarse la resolución o d) sentencia, se considerará como una atenuante calificada D.O. 13.09.2018 para efectos de la imposición de la multa que corresponda. La resolución o sentencia, según corresponda, señalará Ley N° 21.081 los fundamentos que sirvan de base para la determinación de Art. 1 N° 11 letra la multa. d) D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 24 A",
            "idParte": "10244402",
            "texto": "Artículo 24 A.- Tratándose de infracciones que afecten el interés colectivo o difuso de los consumidores, Ley N° 21.081 el tribunal graduará la multa de acuerdo a lo señalado en Art. 1 N° 12 el artículo precedente y al número de consumidores D.O. 13.09.2018 afectados. El tribunal podrá, alternativamente, aplicar una multa Ley N° 21.081 por cada uno de los consumidores afectados, siempre que se Art. 1 N° 12 tratare de infracciones que, por su naturaleza, se produzcan D.O. 13.09.2018 respecto de cada uno de ellos. No procederá esta opción en los casos en que conste en el proceso que el proveedor ha reparado de manera íntegra y efectiva el daño causado a todos los consumidores afectados, supuesto en el cual se aplicará, por concepto de multa, un monto global, conforme a lo señalado en el inciso anterior. Con todo, el total de las multas que se impusieren en Ley N° 21.081 estos casos no podrá exceder el 30% de las ventas de la Art. 1 N° 12 línea de producto o servicio objeto de la infracción, D.O. 13.09.2018 efectuadas durante el período en que ésta se haya prolongado, o el doble del beneficio económico obtenido como resultado de la infracción. En caso de tratarse de un proveedor que pertenezca a Ley N° 21.081 alguna de las categorías contenidas en el inciso segundo Art. 1 N° 12 del artículo segundo de la ley N° 20.416, el total de las D.O. 13.09.2018 multas no podrá exceder el 10% de las ventas de la línea de producto o servicio objeto de la infracción, efectuadas durante el período en que ésta se haya prolongado, o el doble del beneficio económico obtenido como resultado de la infracción. El monto de la multa a que se refieren los dos incisos Ley N° 21.081 anteriores se determinará tomando en consideración el Art. 1 N° 12 número de consumidores afectados y los criterios a que se D.O. 13.09.2018 refiere el inciso séptimo del artículo precedente y no podrá exceder de 45.000 unidades tributarias anuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10239862",
            "texto": "Ley N° 19.496 Artículo 25.- El que suspendiere, paralizare o no Art. 25 prestare, sin justificación un servicio previamente D.O. 07.03.1997 contratado y por el cual se hubiere pagado derecho de Ley N° 21.081 conexión, de instalación, de incorporación o de Art. 1 N° 13 letra mantención será castigado con multa de hasta 750 unidades a) tributarias mensuales. D.O. 13.09.2018 Cuando el servicio de que trata el inciso anterior Ley N° 19.496 fuere de agua potable, gas, alcantarillado, energía Art. 25 eléctrica, telecomunicaciones, teléfono o recolección de D.O. 07.03.1997 basura, residuos o elementos tóxicos, los responsables Ley N° 21.081 serán sancionados con multa de hasta 1.500 unidades Art. 1 N° 13 letra tributarias mensuales. b) numerales i, ii y iii El proveedor no podrá efectuar cobro alguno por el D.O. 13.09.2018 servicio durante el tiempo en que se encuentre interrumpido Ley N° 19.496 y, en todo caso, estará obligado a descontar o reembolsar Art. 25 al consumidor el precio del servicio en la proporción que D.O. 07.03.1997 corresponda. Igualmente, el proveedor deberá identificar en las boletas de cobro por estos servicios el tiempo de la suspensión, paralización o no prestación del servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 25 A",
            "idParte": "10239863",
            "texto": "Ley N° 21.081 Artículo 25 A.- En los casos de suspensión, Art. 1 N° 14 paralización o no prestación injustificada de uno de los D.O. 13.09.2018 servicios señalados en el inciso segundo del artículo 25, el proveedor deberá indemnizar de manera directa y automática al consumidor afectado, por cada día sin suministro, con un monto equivalente a diez veces el valor promedio diario de lo facturado en el estado de cuenta anterior al de la respectiva suspensión, paralización o no prestación del servicio. Dicho monto deberá descontarse del siguiente estado de cuenta. Se entenderá como un día sin suministro cada vez que el Ley N° 21.081 servicio haya sido suspendido, paralizado o no prestado por Art. 1 N° 14 cuatro horas continuas o más dentro de un período de D.O. 13.09.2018 veinticuatro horas contado a partir del inicio del evento. En los demás casos, el cálculo indicado en el inciso anterior se hará de manera proporcional al tiempo de la suspensión, paralización o no prestación del servicio. La indemnización de que trata este artículo sólo Ley N° 21.081 tendrá lugar en aquellos casos en que las leyes especiales Art. 1 N° 14 respectivas no contemplen una indemnización mínima D.O. 13.09.2018 legalmente tasada y se entenderá sin perjuicio del ejercicio por parte de los consumidores del derecho contenido en la letra e) del inciso primero del artículo 3. Con todo, en la determinación de esto último se tomará en consideración lo obtenido por el consumidor por aplicación del presente artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10239864",
            "texto": "Ley N° 19.496 Artículo 26.- Las acciones que persigan la Art. 26 responsabilidad contravencional que se sanciona por la D.O. 07.03.1997 presente ley prescribirán en el plazo de dos años, contado Ley N° 21.081 desde que haya cesado en la infracción respectiva. Con Art. 1 N° 15 letras todo, las acciones civiles prescribirán conforme a las a), normas establecidas en el Código Civil o leyes especiales. b) y c) D.O. 13.09.2018 El plazo contemplado en el inciso precedente se Ley N° 20.555 suspenderá cuando, dentro de éste, el consumidor Art. 1 N° 4 interponga un reclamo ante el servicio de atención al D.O. 05.12.2011 cliente, el mediador o el Servicio Nacional del Consumidor, según sea el caso. Dicho plazo seguirá corriendo una vez Ley N° 21.081 concluida la tramitación del reclamo respectivo. Asimismo, Art. 1 N° 15 letra dicho plazo se suspenderá por la intervención del d) Servicio, entendiendo por ésta la comunicación formal del D.O. 13.09.2018 acto a través del cual se efectúe el primer requerimiento referido a la infracción en cuestión, el que en todo caso deberá ser suscrito por el funcionario competente, por requerir el afectado la intervención del Servicio o por el inicio de oficio de un procedimiento administrativo sancionatorio. Ley N° 19.496 impuestas por dichas contravenciones prescribirán en el Art. 26 D.O. 07.03.1997 término de un año, contado desde que hubiere quedado a Ley N° 21.081 firme la sentencia condenatoria. Art. 1 N° 15 letra e) D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10239865",
            "texto": "Ley N° 19.496 Artículo 27.- Las restituciones pecuniarias que las Art. 27 partes deban hacerse en conformidad a esta ley, serán D.O. 07.03.1997 devueltas con reajuste e intereses corrientes al día efectivo de restitución. Dicho reajuste se calculará según la variación experimentada por el Índice de Precios al Consumidor, determinado por el Instituto Nacional de Estadísticas, entre el mes anterior a la fecha en que se produjo la infracción y el precedente a aquél en que la restitución se haga efectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10239868",
            "texto": "Ley N° 19.496 Artículo 28.- Comete infracción a las disposiciones Art. 28 de esta ley el que, a sabiendas o debiendo saberlo y a D.O. 07.03.1997 través de cualquier tipo de mensaje publicitario induce a error o engaño respecto de: a) Los componentes del producto y el porcentaje en que Ley N° 19.496 concurren; Art. 28 letra a) D.O. 07.03.1997 b) La idoneidad del bien o servicio para los fines que Ley N° 19.496 se pretende satisfacer y que haya sido atribuida en forma Art. 28 letra b) explícita por el anunciante; D.O. 07.03.1997 c) Las características relevantes del bien o servicio Ley N° 19.496 destacadas por el anunciante o que deban ser proporcionadas Art. 28 letra c) de acuerdo a las normas de información comercial; D.O. 07.03.1997 d) El precio del bien o la tarifa del servicio, su Ley N° 19.496 forma de pago y el costo del crédito en su caso, en Art. 28 letra conformidad a las normas vigentes; d) D.O. 07.03.1997 e) Las condiciones en que opera la garantía, y Ley N° 19.496 f) Su condición de no producir daño al medio ambient e, a Art. 28 letra e) D.O. 07.03.1997 la calidad de vida y de ser reciclable o reutilizable. Ley N° 19.496 Art. 28 letra f) D.O. 07.03.1997"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 28 A",
            "idParte": "10239869",
            "texto": "Artículo 28 A.- Asimismo, comete infracción a la presente ley el que, a través de cualquier tipo de mensaje publicitario, produce confusión en los consumidores respecto de la identidad de empresas, actividades, productos, nombres, marcas u otros signos distintivos de los competidores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 28 B",
            "idParte": "10239870",
            "texto": "Artículo 28 B.- Toda comunicación promocional o publicitaria enviada por correo electrónico deberá indicar la materia o asunto sobre el que versa, la identidad del remitente y contener una dirección válida a la que el destinatario pueda solicitar la suspensión de los envíos, que quedarán desde entonces prohibidos. Los proveedores que dirijan comunicaciones promocionales o publicitarias a los consumidores por medio de correo postal, fax, llamados o servicios de mensajería telefónicos, deberán indicar una forma expedita en que los destinatarios podrán solicitar la suspensión de las mismas. Solicitada ésta, el envío de nuevas comunicaciones quedará prohibido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10239871",
            "texto": "Ley N° 19.496 Artículo 29.- El que estando obligado a rotular los Art. 29 bienes o servicios que produzca, expenda o preste, no lo D.O. 07.03.1997 hiciere, o faltare a la verdad en la rotulación, la ocultare o alterare, será sancionado con multa de hasta 300 Ley N° 21.081 unidades tributarias mensuales. Art. 1 N° 16 D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10239872",
            "texto": "Ley N° 19.496 Artículo 30.- Los proveedores deberán dar Art. 30 conocimiento al público de los precios de los bienes que D.O. 07.03.1997 expendan o de los servicios que ofrezcan, con excepción de los que por sus características deban regularse convencionalmente. El precio deberá indicarse de un modo claramente Ley N° 19.496 visible que permita al consumidor, de manera efectiva, el Art. 30 ejercicio de su derecho a elección, antes de formalizar o D.O. 07.03.1997 perfeccionar el acto de consumo. Igualmente se enunciarán las tarifas de los Ley N° 19.496 establecimientos de prestación de servicios. Art. 30 D.O. 07.03.1997 Cuando se exhiban los bienes en vitrinas, anaqueles o Ley N° 19.496 estanterías, se deberá indicar allí sus respectivos Art. 30 precios . La misma información, además de las D.O. 07.03.1997 características y prestaciones esenciales de los productos Ley N° 20.555 o servicios, deberá ser indicada en los sitios de Internet Art. 1 N° 5 en que los proveedores exhiban los bienes o servicios que D.O. 05.12.2011 ofrezcan y que cumplan con las condiciones que determine el reglamento. El monto del precio deberá comprender el valor total Ley N° 19.496 del bien o servicio, incluidos los impuestos Art. 30 correspondientes. D.O. 07.03.1997 Cuando el consumidor no pueda conocer por sí mismo el Ley N° 19.496 precio de los productos que desea adquirir, los Art. 30 establecimientos comerciales deberán mantener una lista de D.O. 07.03.1997 sus precios a disposición del público, de manera permanente y visible."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10239873",
            "texto": "Ley N° 19.496 Artículo 31.- En las denuncias que se formulen por Art. 31 publicidad falsa, el tribunal competente, de oficio o previa D.O. 07.03.1997 solicitud del Servicio o del particular afectado, podrá Ley N° 21.081 disponer la suspensión de las emisiones publicitarias Art. 1 N° 17 cuando la gravedad de los hechos y los antecedentes D.O. 13.09.2018 acompañados lo ameriten. Podrá, asimismo, exigir al anunciante que, a su propia costa, realice la publicidad correctiva que resulte apropiada para enmendar errores o falsedades, dentro del plazo fatal de diez días hábiles. Antes que el tribunal competente, actuando de oficio o Ley N° 21.081 a petición de parte interesada o del Servicio, aplique la Art. 1 N° 17 suspensión de una publicidad por ser denunciada como falsa, D.O. 13.09.2018 el denunciado tendrá la oportunidad de hacer valer sus alegaciones en una audiencia citada para tal efecto, dentro de tercero día. En caso de que el denunciado no concurra a dicha Ley N° 21.081 audiencia y el tribunal acogiere la denuncia, la resolución Art. 1 N° 17 que así lo determine será inapelable y se notificará por D.O. 13.09.2018 el estado diario. Si el tribunal la acogiere habiendo concurrido el denunciado a la audiencia, la resolución que así lo determine será apelable en el solo efecto devolutivo y se notificará de la misma forma."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10239874",
            "texto": "Ley N° 19.496 Artículo 32.- La información básica comercial de los Art. 32 servicios y de los productos de fabricación nacional o de D.O. 07.03.1997 procedencia extranjera, así como su identificación, instructivos de uso y garantías, y la difusión que de ellos se haga, deberán efectuarse en idioma castellano, en términos comprensibles y legibles en moneda de curso legal, y conforme al sistema general de pesos y medidas aplicables en el país, sin perjuicio de que el proveedor o anunciante pueda incluir, adicionalmente, esos mismos datos en otro idioma, unidad monetaria o de medida. Tratándose de contratos ofrecidos por medios electrónicos o de aquéllos en que se aceptare una oferta realizada a través de catálogos, avisos o cualquier otra forma de comunicación a distancia, el proveedor deberá informar, de manera inequívoca y fácilmente accesible, los pasos que deben seguirse para celebrarlos, e informará, cuando corresponda, si el documento electrónico en que se formalice el contrato será archivado y si éste será accesible al consumidor. Indicará, además, su dirección de correo postal o electrónico y los medios técnicos que pone a disposición del consumidor para identificar y corregir errores en el envío o en sus datos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10239875",
            "texto": "Ley N° 19.496 Artículo 33.- La información que se consigne en los Art. 33 productos, etiquetas, envases, empaques o en la publicidad y D.O. 07.03.1997 difusión de los bienes y servicios deberá ser susceptible de comprobación y no contendrá expresiones que induzcan a error o engaño al consumidor. Expresiones tales como \"garantizado\" y \"garantía\", Ley N° 19.496 sólo podrán ser consignadas cuando se señale en qué Art. 33 consisten y la forma en que el consumidor pueda hacerlas D.O. 07.03.1997 efectivas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "10239876",
            "texto": "Ley N° 19.496 Artículo 34.- En los casos de publicidad falsa o Art. 34 engañosa, podrá el tribunal competente, de oficio o a D.O. 07.03.1997 solicitud del denunciante, exigir del respectivo medio de Ley N° 21.081 comunicación utilizado en la difusión de los anuncios o de Art. 1 N° 18 la correspondiente agencia de publicidad, la identificación D.O. 13.09.2018 del anunciante, su representante legal o responsable de la emisión publicitaria en los términos del artículo 50 D, dentro del plazo de cuarenta y ocho horas contados desde el requerimiento formal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "10239878",
            "texto": "Ley N° 19.496 Artículo 35.- En toda promoción u oferta se deberá Art. 35 informar al consumidor sobre las bases de la misma y el D.O. 07.03.1997 tiempo o plazo de su duración. No se entenderá cumplida esta obligación por el solo hecho de haberse depositado las bases en el oficio de un notario. En caso de rehusarse el proveedor al cumplimiento de Ley N° 19.496 lo ofrecido en la promoción u oferta, el consumidor podrá Art. 35 requerir del juez competente que ordene su cumplimiento D.O. 07.03.1997 forzado, pudiendo éste disponer una prestación equivalente en caso de no ser posible el cumplimiento en especie de lo ofrecido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "10239879",
            "texto": "Ley N° 19.496 Artículo 36.- Cuando se trate de promociones en que el Art. 36 incentivo consista en la participación en concursos o D.O. 07.03.1997 sorteos, el anunciante deberá informar al público sobre el monto o número de premios de aquéllos y el plazo en que se podrán reclamar. El anunciante estará obligado a difundir adecuadamente los resultados de los concursos o sorteos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "10239881",
            "texto": "Ley N° 19.496 Artículo 37.- En toda operación de consumo en que se Art. 37 conceda crédito directo al consumidor, el proveedor deberá D.O. 07.03.1997 informar oportunamente, de forma clara y entendible, lo siguiente: a) El precio al contado del bien o servicio de que se trate, el que deberá expresarse en tamaño igual o mayor que la información acerca del monto de las cuotas a que s e Ley N° 19.496 refiere la letra d); Art. 37 letra a) D.O. 07.03.1997 b) La tasa de interés que se aplique sobre los saldos de precio correspondientes, la que deberá quedar registrada en la boleta o en el comprobante de cada transacción ; Ley N° 19.496 c) El monto de los siguientes importes, distintos a la tasa Art. 37 letra b) de interés: D.O. 07.03.1997 1. Impuestos correspondientes a la respectiva operación de crédito. 2. Gastos notarial es. 3. Gastos inherentes a los Ley N° 19.496 bienes recibidos en garantía. Art. 37 letra c) 4. Seguros expresamente aceptados por el consumidor. D.O. 07.03.1997 5. Cualquier otro importe permitido por ley; d) Las alternativas de monto y número de pa gos a Ley N° 19.496 efectuar y su periodicidad; Art. 37 letra d) D.O. 07.03.1997 e) El monto total a pagar por el consumidor en cada alternativa de crédito, correspondiendo dicho monto a la suma de cuotas a pagar, y f) La tasa de interés moratorio en caso de incumplimiento y el sistema de cálculo de los gastos que genere la cobranza extrajudicial de los créditos imp agos, Ley N° 19.496 incluidos los honorarios que correspondan, y las modalidades Art. 37 letra e) y procedimientos de dicha cobra nza. g) Los efectos D.O. 07.03.1997 del incumplimiento del crédito concedido y los efectos Ley N° 19.659 procesales del ejercicio de la acción ejecutiva en los Art. 1 N° 1 casos que corresponda, tales como el embargo, el retiro y D.O. 27.12.1999 remate de bienes, entre otros, de conformidad al reglame Ley N° 21.062 nto. Art. único N° 1 D.O. 08.01.2018 No podrá cobrarse, por concepto de gastos de cobranza extrajudicial, cualesquiera sean la naturaleza de las gestiones, el número, frecuencia y costos e n que Ley N° 19.659 efectivamente se haya incurrido, incluidos honorarios de Art. 1 N° 2 profesionales, cantidades que excedan de los porcentajes que D.O. 27.12.1999 a continuación se indican, aplicados sobre el monto de la Ley N° 20.715 deuda vencida a la fecha del atraso a cuyo cobro se procede, Art. 3 N° 1 letra conforme a la siguiente escala progresiva: en obligaciones a) de hasta 10 unidades de fomento, 9%; por la parte que exceda D.O. 13.12.2013 de 10 y hasta 50 unidades de fomento, 6%, y por la parte que exceda de 50 unidades de fomento, 3%. Los porcentajes indicados se aplicarán transcurridos los primeros veinte días de atraso, y no corresponderá su imputación respecto de saldos de capital insoluto del monto moroso o de cuotas vencidas que ya hubieren sido objeto de la aplicación de los referidos porcentajes. En ningún caso los gastos de cobranza extrajudicial podrán devengar un interés superior al corriente ni se podrán capitalizar para los efectos de aumentar la cantidad permitida de gastos de cobranza. El proveedor del crédito deberá realizar siempre a lo Ley N° 20.715 menos una gestión útil, sin cargo para el deudor, cuyo fin Art. 3 N° 1 letra sea el debido y oportuno conocimiento del deudor sobre la b) mora o retraso en el cumplimiento de sus obligaciones, D.O. 13.12.2013 dentro de los primeros quince días siguientes a cada vencimiento impago. Si el proveedor no realizara oportunamente dicha gestión, la cantidad máxima que podrá cobrar por los gastos de cobranza extrajudicial efectivamente incurridos indicados en el inciso anterior, se reducirá en 0,2 unidades de fomento. Entre las modalidades y procedimientos de la cobranza Ley N° 19.659 extrajudicial se indicará si el proveedor la realizará Art. 1 N° 2 directamente o por medio de terceros y, en este último D.O. 27.12.1999 caso, se identificarán los encargados; los horarios en que se efectuará, y la eventual información sobre ella que podrá proporcionarse a terceros de conformidad a la ley Nº 19.628, sobre protección de los datos de carácter personal. Se informará, asimismo, que tales modalidades y Ley N° 19.659 procedimientos de cobranza extrajudicial pueden ser Art. 1 N° 2 cambiados anualmente en el caso de operaciones de consumo D.O. 27.12.1999 cuyo plazo de pago exceda de un año, en términos de que no resulte más gravoso ni oneroso para los consumidores ni se discrimine entre ellos, y siempre que de tales cambios se avise con una anticipación mínima de dos períodos de pago. Las empresas que realicen cobranza extrajudicial, así Ley N° 21.062 como también los proveedores de créditos que efectúen Art. único N° 2 procesos de cobro, al iniciar cualquier gestión destinada a D.O. 08.01.2018 la obtención del pago de la deuda, deberán informar al deudor lo siguiente: 1) Individualización de la persona, empresa mandante o Ley N° 21.062 proveedor del crédito, según corresponda; Art. único N° 2 D.O. 08.01.2018 2) Mención precisa del o de los contratos, de su fecha Ley N° 21.062 de suscripción, de la fecha en que debió pagarse la Art. único N° 2 obligación adeudada o de aquella en que se incurrió en D.O. 08.01.2018 mora y del monto adeudado; 3) En el caso que se cobren intereses, la liquidación Ley N° 21.062 de los mismos, con mención expresa, clara y precisa de las Art. único N° 2 tasas aplicadas, del tipo de interés y del período sobre D.O. 08.01.2018 el cual aquéllos recaen; 4) En el caso que sean aplicables costos o gastos de Ley N° 21.062 cobranza, la mención expresa de éstos, su monto, causa y Art. único N° 2 origen de conformidad a la ley, así como también de los D.O. 08.01.2018 impuestos, de los gastos notariales, si los hubiere, y de cualquier otro importe permitido por la ley; 5) La posibilidad de pagar la obligación adeudada o Ley N° 21.062 las modalidades de pago que se ofrezcan, y Art. único N° 2 D.O. 08.01.2018 6) Los derechos que le asisten en conformidad a esta Ley N° 21.062 ley en materia de cobranza extrajudicial, en especial el Art. único N° 2 requerir el envío por escrito de la información señalada D.O. 08.01.2018 en los numerales precedentes. En caso que el consumidor guarde silencio al respecto, y una vez transcurridos quince días desde que la información fue entregada, la empresa deberá enviársela por escrito. En ningún caso la comunicación entregada podrá Ley N° 21.062 contener menciones a eventuales consecuencias de Art. único N° 2 procedimientos judiciales que no se hayan iniciado o D.O. 08.01.2018 relacionadas a registros o bancos de datos de información de carácter económico, financiero o comercial, debiendo indicar expresamente que no se trata de un procedimiento que persiga la ejecución de los bienes del deudor. El proveedor del crédito o la empresa de cobranza Ley N° 21.062 deberán resguardar que la información dispuesta en Art. único N° 2 cumplimiento de los numerales precedentes sólo sea de D.O. 08.01.2018 conocimiento del deudor, evitando cualquier acción que haga pública esta información. Un reglamento determinará la forma, condiciones y Ley N° 21.062 requisitos que deberá reunir el cumplimiento de las Art. único N° 2 obligaciones señaladas en los incisos precedentes. D.O. 08.01.2018 Las actuaciones de cobranza extrajudicial no podrán Ley N° 19.659 considerar el envío al consumidor de documentos que Art. 1 N° 2 aparenten ser escritos judiciales; comunicaciones a terceros D.O. 27.12.1999 ajenos a la obligación en las que se dé cuenta de la morosidad; visitas o llamados telefónicos a la morada del deudor durante días y horas que no sean los que declara hábiles el artículo 59 del Código de Procedimiento Civil, y, en general, conductas que afecten la privacidad del hogar, la convivencia normal de sus miembros ni la situación laboral del deudor. Ley N° 19.496 de lo anterior, cuando se exhiban los bienes en vitrinas, Art. 37 D.O. 07.03.1997 anaqueles o estanterías, se deberán indicar allí las Ley N° 19.659 informaciones referidas en las letras a) y b). Art. 1 Nº 2 D.O. 27.12.1999"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "10239882",
            "texto": "Ley N° 19.496 Artículo 38.- Los intereses se aplicarán solamente Art. 38 sobre los saldos insolutos del crédito concedido y los D.O. 07.03.1997 pagos no podrán ser exigidos por adelantado, salvo acuerdo en contrario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "10239883",
            "texto": "Ley N° 19.496 Artículo 39.- Cometerán infracción a la presente Art. 39 ley, los proveedores que cobren intereses por sobre el D.O. 07.03.1997 interés máximo convencional a que se refiere la ley Nº 18.010, sin perjuicio de la sanción civil que se contempla Ley N° 20.715 en el artículo 8º de la misma ley, y la sanción penal que Art. 3 N° 2 resulte pertinente. D.O. 13.12.2013"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 39 A",
            "idParte": "10239884",
            "texto": "Ley N° 19.659 Artículo 39 A.- Asimismo, constituyen infracciones a Art. 1 N° 3 esta ley la exigencia de gastos de cobranza superiores a los D.O. 27.12.1999 establecidos en el inciso segundo del artículo 37, o Ley N° 20.715 distintos o superiores a los que resulten de la aplicación Art. 3 N° 1 letra del sistema de cálculo que hubiere sido informado b) previamente al consumidor de acuerdo a la letra f) del D.O. 13.12.2013 inciso primero del mismo artículo; la aplicación de Ley N° 21.062 modalidades o procedimientos de cobranza extrajudicial Art. único Nº 2 prohibidos por el inciso décimo del artículo 37, D.O. 08.01.2018 diferentes de los que se dieron a conocer en virtud del inciso cuarto del mismo artículo o, en su caso, distintos de los que estén vigentes como consecuencia de los cambios que se hayan introducido conforme al inciso quinto del referido artículo 37, y la vulneración de lo dispuesto en el artículo 38."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 39 B",
            "idParte": "10239885",
            "texto": "Ley N° 19.659 Artículo 39 B.- Si se cobra extrajudicialmente Art. 1 N° 3 créditos impagos del proveedor, el consumidor siempre D.O. 27.12.1999 podrá pagar directamente a éste el total de la deuda vencida o de las cuotas impagas, incluidos los gastos de cobranza que procedieren, aunque el proveedor haya conferido diputación para cobrar y recibir el pago, o ambos hayan designado una persona para estos efectos. Lo anterior no obsta a que las partes convengan en que el proveedor reciba por partes lo que se le deba. En esos casos, por la recepción del pago terminará el Ley N° 19.659 mandato que hubiere conferido el proveedor, quien deberá Art. 1 N° 3 dar aviso inmediato al mandatario para que se abstenga de D.O. 27.12.1999 proseguir en el cobro, sin perjuicio del cumplimiento de las obligaciones que establece el artículo 2158 del Código Civil. Ley N° 19.659 Art. 1 N° 3 D.O. 27.12.1999 este artículo, en el artículo 37 inciso primero, letra e), Ley N° 20.715 Art. 3 N° 1 letra b) D.O. 13.12.2013 e incisos segundo, cuarto, quinto y décimo, y en el artículo Ley N° 21.130 Art. noveno transitorio N° 1 D.O. 12.01.2019 39 A será aplicable, asimismo, a las operaciones de DFL N° 2, crédito de dinero en que intervengan las entidades Hacienda, 2019 fiscalizadas por la Comisión para el Mercado Financiero, Art. 1 sin perjuicio de las atribuciones de este organismo D.O. 02.05.2019 fiscalizador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 39 C",
            "idParte": "10239886",
            "texto": "Ley N° 19.761 Artículo 39 C.- No obstante lo señalado en el Art. único epígrafe del presente párrafo 3º, se aplicará lo D.O. 08.11.2001 dispuesto en el inciso décimo del artículo 37 a todas las operaciones de consumo regidas por esta ley, aun cuando no Ley N° 20.715 Art. involucren el otorgamiento de un crédito al consumidor. 3 N° 1 letra b) D.O. 13.12.2013 Ley N° 21.062 Art. único N° 2 D.O. 08.01.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "10239888",
            "texto": "Ley N° 19.496 Artículo 40.- En los contratos de prestación de Art. 40 servicios cuyo objeto sea la reparación de cualquier tipo D.O. 07.03.1997 de bienes, se entenderá implícita la obligación del prestador del servicio de emplear en tal reparación componentes o repuestos adecuados al bien de que se trate, ya sean nuevos o refaccionados, siempre que se informe al consumidor de esta última circunstancia. El incumplimiento de esta obligación dará lugar, además Ley N° 19.496 de las sanciones o indemnizaciones que procedan, a que se Art. 40 obligue al prestador del servicio a sustituir, sin cargo D.O. 07.03.1997 adicional alguno, los componentes o repuestos correspondientes al servicio contratado. En todo caso, cuando el consumidor lo solicite, el Ley N° 19.496 proveedor deberá especificar, en la correspondiente boleta Art. 40 o factura, los repuestos empleados, el precio de los mismos D.O. 07.03.1997 y el valor de la obra de mano."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "10239889",
            "texto": "Ley N° 19.496 Artículo 41.- El prestador de un servicio, incluido el Art. 41 servicio de reparación, estará obligado a señalar por D.O. 07.03.1997 escrito en la boleta, recibo u otro documento, el plazo por el cual se hace responsable del servicio o reparación. En todo caso, el consumidor podrá reclamar del Ley N° 19.496 desperfecto o daño ocasionado por el servicio defectuoso Art. 41 dentro del plazo de treinta días hábiles, contado desde la D.O. 07.03.1997 fecha en que hubiere terminado la prestación del servicio o, en su caso, se hubiere entregado el bien reparado. Si el tribunal estimare procedente el reclamo, dispondrá se preste nuevamente el servicio sin costo para el consumidor o, en su defecto, la devolución de lo pagado por éste al proveedor. Sin perjuicio de lo anterior, quedará subsistente la acción del consumidor para obtener la reparación de los perjuicios sufridos. Para el ejercicio de los derechos a que se refiere el Ley N° 19.496 presente párrafo, deberá estarse a lo dispuesto en el Art. 41 inciso final del artículo 21 de esta ley. D.O. 07.03.1997"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "10239890",
            "texto": "Ley N° 19.496 Artículo 42.- Se entenderán abandonadas en favor del Art. 42 proveedor las especies que le sean entregadas en D.O. 07.03.1997 reparación, cuando no sean retiradas en el plazo de un año contado desde la fecha en que se haya otorgado y suscrito el correspondiente documento de recepción del trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "10239891",
            "texto": "Ley N° 19.496 Artículo 43.- El proveedor que actúe como Art. 43 intermediario en la prestación de un servicio responderá D.O. 07.03.1997 directamente frente al consumidor por el incumplimiento de las obligaciones contractuales, sin perjuicio de su derecho a repetir contra el prestador de los servicios o terceros que resulten responsables."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "10239893",
            "texto": "Ley N° 19.496 Artículo 44.- Las disposiciones del presente párrafo Art. 44 sólo se aplicarán en lo no previsto por las normas D.O. 07.03.1997 especiales que regulan la provisión de determinados bienes o servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "10239894",
            "texto": "Ley N° 19.496 Artículo 45.- Tratándose de productos cuyo uso Art. 45 resulte potencialmente peligroso para la salud o integridad D.O. 07.03.1997 física de los consumidores o para la seguridad de sus bienes, el proveedor deberá incorporar en los mismos, o en instructivos anexos en idioma español, las advertencias e indicaciones necesarias para que su empleo se efectúe con la mayor seguridad posible. En lo que se refiere a la prestación de servicios Ley N° 19.496 riesgosos, deberán adoptarse por el proveedor las medidas Art. 45 que resulten necesarias para que aquélla se realice en D.O. 07.03.1997 adecuadas condiciones de seguridad, informando al usuario y a quienes pudieren verse afectados por tales riesgos de las providencias preventivas que deban observarse. El incumplimiento de las obligaciones establecidas en Ley N° 19.496 los dos incisos precedentes será sancionado con multa de Art. 45 hasta 2.250 unidades tributarias mensuales. D.O. 07.03.1997 Ley N° 21.081 Art. 1 N° 19 D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "10239895",
            "texto": "Ley N° 19.496 Artículo 46.- Todo fabricante, importador o Art. 46 distribuidor de bienes o prestador de servicios que, con D.O. 07.03.1997 posterioridad a la introducción de ellos en el mercado, se percate de la existencia de peligros o riesgos no previstos oportunamente, deberá ponerlos, sin demora, en conocimiento de la autoridad competente para que se adopten las medidas preventivas o correctivas que el caso amerite, sin perjuicio de cumplir con las obligaciones de advertencia a los consumidores señaladas en el artículo precedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "10239896",
            "texto": "Ley N° 19.496 Artículo 47.- Declarada judicialmente o determinada Art. 47 por la autoridad competente de acuerdo a las normas D.O. 07.03.1997 especiales a que se refiere el artículo 44, la peligrosidad de un producto o servicio, o su toxicidad en niveles considerados como nocivos para la salud o seguridad de las personas, los daños o perjuicios que de su consumo provengan serán de cargo, solidariamente, del productor, importador y primer distribuidor o del prestador del servicio, en su caso. Con todo, se eximirá de la responsabilidad contemplada Ley N° 19.496 en el inciso anterior quien provea los bienes o preste los Art. 47 servicios cumpliendo con las medidas de prevención legal o D.O. 07.03.1997 reglamentariamente establecidas y los demás cuidados y diligencias que exija la naturaleza de aquéllos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "10239897",
            "texto": "Ley N° 19.496 Artículo 48.- En el supuesto a que se refiere el Art. 48 inciso primero del artículo anterior, el proveedor de la D.O. 07.03.1997 mercancía deberá, a su costa, cambiarla a los consumidores por otra inocua, de utilidad análoga y de valor equivalente. De no ser ello posible, deberá restituirles lo que hubieren pagado por el bien contra la devolución de éste en el estado en que se encuentre."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "10239898",
            "texto": "Ley N° 19.496 Artículo 49.- El incumplimiento de las obligaciones Art. 49 contempladas en este párrafo sujetará al responsable a las D.O. 07.03.1997 sanciones contravencionales correspondientes y lo obligará al pago de las indemnizaciones por los daños y perjuicios que se ocasionen, no obstante la pena aplicable en caso de que los hechos sean constitutivos de delito. El juez podrá, en todo caso, disponer el retiro del Ley N° 19.496 mercado de los bienes respectivos, siempre que conste en el Art. 49 proceso, por informes técnicos, que se trata de productos D.O. 07.03.1997 peligrosos para la salud o seguridad de las personas, u ordenar el decomiso de los mismos si sus características riesgosas o peligrosas no son subsanables."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 49 BIS",
            "idParte": "10239899",
            "texto": "Ley N° 20.756 Artículo 49 bis.- Los fabricantes e importadores de Art. 1 videojuegos deberán colocar en los envases, soportes o D.O. 09.06.2014 plataformas en que comercialicen dichos productos leyendas Ley N° 21.081 que señalen claramente el nivel de violencia contenida en Art. 1 N° 20 letra el videojuego respectivo, según lo dispuesto en el presente a) numerales i y ii artículo. En el caso de los envases, tal advertencia D.O. 13.09.2018 deberá ocupar, a lo menos, el 25% del espacio de ambas caras del envoltorio del videojuego respectivo. Ley N° 20.756 importadores, proveedores y comerciantes sólo podrán vender Art. 1 D.O. 09.06.2014 y arrendar videojuegos que fueren calificados como no Ley N° 21.081 recomendados para menores de una determinada edad, a quienes Art. 1 N° 20 letra acrediten cumplir la edad requerida. En el caso de cada b) venta o arriendo por medios físicos se deberá exigir la D.O. 13.09.2018 cédula de identidad respectiva. Ley N° 20.756 de las disposiciones del presen te artículo será sancionada Art. 1 D.O. 09.06.2014 por el juez de policía local competente, con una multa de Ley N° 21.081 hasta 300 unidades tributarias mensuales y comiso de las Art. 1 N° 20 letra c) D.O. 13.09.2018 n. Ley N° 20.756 Art. 1 D.O. 09.06.2014 Ley N° 21.081 Art. 1 N° 20 letra d) D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "10239902",
            "texto": "Ley N° 19.496 Artículo 50.- Las denuncias y acciones que derivan de Art. 50 esta ley se ejercerán frente a actos, omisiones o conductas D.O. 07.03.1997 que afecten el ejercicio de cualquiera de los derechos de los consumidores. El incumplimiento de las normas contenidas en la presente ley dará lugar a las denuncias o acciones Ley N° 21.081 correspondientes, destinadas a sancionar al proveedor que Art. 1 N° 22 incurra en infracción, a anular las cláusulas abusivas D.O. 13.09.2018 incorporadas en los contratos de adhesión, a obtener la Ley N° 19.496 prestación de la obligación incumplida, a hacer cesar el Art. 50 acto que afecte el ejercicio de los derechos de los D.O. 07.03.1997 consumidores, o a obtener la debida indemnización de perjuicios o la reparación que corresponda. El ejercicio de las denuncias puede realizarse a título individual. El ejercicio de las acciones puede Ley N° 21.081 efectuarse tanto a título individual como en beneficio del Art. 1 N° 22 interés colectivo o difuso de los consumidores. D.O. 13.09.2018 Se considerarán de interés individual a las denuncias Ley N° 19.496 o acciones que se promueven exclusivamente en defensa de los Art. 50 derechos del consumidor afectado. D.O. 07.03.1997 Se considerarán de interés colectivo a las acciones que se promueven en defensa de derechos comunes a un Ley N° 21.081 conjunto determinado o determinable de consumidores, ligados Art. 1 N° 22 con un proveedor por un vínculo contractual. Son de D.O. 13.09.2018 interés difuso las acciones que se promueven en defensa de un conjunto indeterminado de consumidores afectados en sus derechos. Ley N° 21.081 Para los efectos de determinar las indemnizaciones o Art. 1 N° 22 reparaciones que procedan con motivo de denuncias y acciones D.O. 13.09.2018 será necesario acreditar el daño. Asimismo, en el caso de acciones de interés colectivo se deberá acreditar el vínculo contractual que liga al Ley N° 21.081 infractor y a los consumidores afectados. Art. 1 N° 22 D.O. 13.09.2018 Ley N° 21.081 Art. 1 N° 22 D.O. 13.09.2018 Ley N° 21.081 Art. 1 N° 22 D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 A",
            "idParte": "10239903",
            "texto": "Ley N° 21.081 Artículo 50 A.- Las denuncias presentadas en defensa Art. 1 N° 23 del interés individual podrán interponerse, a elección D.O. 13.09.2018 del consumidor, ante el juzgado de policía local correspondiente a su domicilio o al domicilio del proveedor. Se prohíbe la prórroga de competencia por vía contractual. Lo dispuesto en el inciso anterior no se aplicará a las acciones mencionadas en la letra b) del artículo 2 bis, Ley N° 21.081 emanadas de esta ley o de leyes especiales, incluidas las Art. 1 N° 23 acciones de interés colectivo o difuso derivadas de los D.O. 13.09.2018 artículos 16, 16 A y 16 B de la presente ley, en que serán competentes los tribunales ordinarios de justicia, de acuerdo a las reglas generales. Ley N° 21.081 Art. 1 N° 23 D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 B",
            "idParte": "10239904",
            "texto": "Artículo 50 B.- En lo no previsto por el procedimiento establecido en el párrafo 2° de este Título, se estará a lo dispuesto en las leyes N°s 18.287 y 15.231 y, en subsidio, a lo dispuesto en las normas contenidas en el Ley N° 21.081 Código de Procedimiento Civil. En el caso del procedimiento Art. 1 N° 24 contemplado en el párrafo 3° de este Título, en lo no D.O. 13.09.2018 previsto se estará a lo dispuesto en las normas del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 C",
            "idParte": "10239905",
            "texto": "Artículo 50 C.- La denuncia, querella o demanda ante el juzgado de policía local no requerirán de patrocinio de abogado habilitado. Las partes o interesados podrán Ley N° 21.081 comparecer personalmente, sin intervención de letrado. Art. 1 N° 25 Tratándose del procedimiento contemplado en el párrafo 3° D.O.13.09.2018 del presente Título, las partes deberán comparecer representadas por abogado habilitado, sin perjuicio de la comparecencia de los consumidores interesados en las instancias que correspondan, en cuyo caso podrán comparecer personalmente. En caso de que el consumidor no cuente con los medios para costear su defensa, será asistido por la Corporación de Asistencia Judicial correspondiente. Asimismo, podrá ser asistido por cualquier institución pública o privada, entre ellas, las asociaciones de consumidores que desarrollen programas de asistencia judicial gratuita. Las partes podrán realizar todas las gestiones Ley N° 21.081 destinadas a acreditar la infracción y a probar su derecho, Art. 1 N° 25 pudiendo valerse de cualquier medio de prueba admisible en D.O. 13.09.2018 derecho. Para los efectos previstos en esta ley, se presume que Ley N° 21.081 representa al proveedor la persona que ejerce habitualmente Art. 1 N° 25 funciones de dirección o administración por cuenta o D.O. 13.09.2018 representación del proveedor a que se refiere el artículo 50 D. La prueba se apreciará siempre conforme a las reglas de Ley N° 21.081 la sana crítica. Art. 1 N° 25 D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 D",
            "idParte": "10239906",
            "texto": "Artículo 50 D.- En aquellos casos en los que en virtud de esta ley se interponga demanda en contra de una persona jurídica, su notificación se efectuará al representante Ley N° 21.081 legal de ésta o bien al jefe del local donde se compró el Art. 1 N° 26 producto o se prestó el servicio. Será obligación de D.O. 13.09.2018 todos los proveedores exhibir en un lugar visible del local la individualización completa de quien cumpla la función de jefe del local, indicándose al menos el nombre completo y su domicilio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 E",
            "idParte": "10239907",
            "texto": "Artículo 50 E.- En aquellos casos en los que, en virtud de esta ley, se interponga ante tribunales una denuncia o demanda que carezca de fundamento plausible, el juez, en la sentencia y a petición de parte, podrá Ley N° 21.081 declararla como temeraria. Realizada tal declaración, los Art. 1 N° 27 responsables serán sancionados en la forma que señala el D.O. 13.09.2018 artículo 24 de esta ley, salvo que se trate de acciones iniciadas de conformidad a lo señalado en el Nº 1 del artículo 51. En este último caso, la multa podrá ascender hasta 200 unidades tributarias mensuales, pudiendo el juez, además, sancionar al abogado, conforme a las facultades disciplinarias contenidas en los artículos 530 y siguientes del Código Orgánico de Tribunales. Lo dispuesto en el inciso anterior se entenderá sin perjuicio de las responsabilidades penal y civil solidaria de los autores por los daños que hubieren producido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 F",
            "idParte": "10239908",
            "texto": "Artículo 50 F.- Si durante un procedimiento el juez que conoce del mismo tomare conocimiento de la existencia de bienes susceptibles de causar daño, ordenará su custodia en dependencias del Servicio Nacional del Consumidor, del Ley N° 21.081 tribunal, o en algún otro lugar que señale al efecto, si Art. 1 N° 28 lo estimare necesario. En caso de que ello no fuere D.O. 13.09.2018 factible, atendida la naturaleza y características de los bienes, el juez ordenará las pericias que permitan acreditar el estado, la calidad y la aptitud de causar daño y dispondrá las medidas que fueren necesarias para la seguridad de las personas o de los bienes. Tratándose de servicios susceptibles de causar grave Ley N° 21.081 daño, el juez podrá ordenar la suspensión de su Art. 1 N° 28 prestación a los consumidores. D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 G",
            "idParte": "10239909",
            "texto": "Artículo 50 G.- Las causas cuya cuantía, de acuerdo al monto de lo pedido, no exceda de diez unidades tributarias mensuales, se tramitarán conforme a las normas de este párrafo, como procedimiento de única instancia, por lo que todas las resoluciones que se dicten en él serán inapelables. En las causas que se sustancien de acuerdo a este procedimiento de única instancia, la multa impuesta por el juez no podrá superar el monto de lo otorgado por la sentencia definitiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 H",
            "idParte": "10239911",
            "texto": "Ley N° 21.081 Artículo 50 H.- El conocimiento de la acción ejercida Art. 1 N° 30 a título individual para obtener la debida indemnización D.O. 13.09.2018 de los perjuicios que tuvieren lugar por infracción a esta ley corresponderá a los juzgados de policía local, siendo competente aquel que corresponda al domicilio del consumidor o del proveedor, a elección del primero, sin que sea admisible la prórroga de competencia por la vía contractual. El procedimiento se iniciará por demanda del Ley N° 21.081 consumidor, la que deberá presentarse por escrito. Art. 1 N° 30 D.O. 13.09.2018 En los casos en que no resulte posible practicar la Ley N° 21.081 primera notificación personalmente, por no ser habida la Art. 1 N° 30 persona a quien se debe notificar , y siempre que el D.O. 13.09.2018 ministro de fe encargado de la diligencia deje constancia de cuál es su habitación o el lugar donde habitualmente ejerce su industria, profesión o empleo y éste se encuentre en el lugar del juicio, se procederá a su notificación en el mismo acto y sin necesidad de nueva orden del tribunal, en la forma señalada en los incisos segundo y tercero del artículo 44 del Código de Procedimiento Civil. El ministro de fe dará aviso de esta notificación a ambas partes el mismo día en que se efectúe o a más tardar el día hábil siguiente, dirigiéndoles carta certificada. La omisión en el envío de la carta no invalidará la notificación, pero hará responsable al infractor de los daños y perjuicios que se originen y el tribunal, previa audiencia del afectado, deberá imponerle alguna de las medidas que se señalan en los números 2), 3) y 4) del inciso tercero del artículo 532 del Código Orgánico de Tribunales. En este procedimiento no será admisible la Ley N° 21.081 reconvención del proveedor demandado. Las excepciones que Art. 1 N° 30 se hayan opuesto se tramitarán conjuntamente y se fallarán D.O. 13.09.2018 en la sentencia definitiva. En su comparecencia, las partes podrán realizar todas las gestiones procesales destinadas a acreditar la infracción y probar su derecho, incluidas la presentación y el examen de testigos, cuya lista podrá presentarse hasta el inicio de la audiencia de contestación, conciliación y prueba. En el aludido comparendo, el tribunal podrá distribuir Ley N° 21.081 la carga de la prueba conforme a la disponibilidad y Art. 1 N° 30 facilidad probatoria que posea cada una de las partes en el D.O. 13.09.2018 litigio, lo que comunicará a ellas para que asuman las consecuencias que les pueda generar la ausencia o insuficiencia de material probatorio que hayan debido aportar o el no rendir la prueba correspondiente de que dispongan en su poder. Para efectos de rendir la prueba ordenada conforme a este inciso, el juez citará a una nueva audiencia con ese único fin, la que deberá ser citada a la brevedad posible. Los incidentes deberán promoverse y tramitarse en la Ley N° 21.081 misma audiencia, conjuntamente con la cuestión principal y Art. 1 N° 30 sin paralizar su curso, cualquiera sea la naturaleza de la D.O. 13.09.2018 cuestión que en ellos se plantee. El tribunal deberá dictar sentencia definitiva dentro de los treinta días siguientes a la última audiencia, a menos que exista un plazo pendiente para realizar diligencias. Las causas cuya cuantía no exceda de veinticinco Ley N° 21.081 unidades tributarias mensuales se tramitarán como Art. 1 N° 30 procedimiento de única instancia, por lo que todas las D.O. 13.09.2018 resoluciones que se dicten en él serán inapelables. La cuantía se determinará de acuerdo al monto de lo denunciado o demandado por el consumidor, sin considerar para estos efectos el monto de la multa aplicable. Las causas que versen sobre materias que no tienen una determinada apreciación pecuniaria se considerarán para estos efectos de cuantía superior a veinticinco unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 I",
            "idParte": "10239912",
            "texto": "Ley N° 21.081 Artículo 50 I.- El mismo procedimiento señalado en el Art. 1 N° 30 artículo precedente se aplicará en caso de que el D.O. 13.09.2018 consumidor escoja perseguir la responsabilidad contravencional del proveedor ante el juzgado de policía local competente, de conformidad a lo dispuesto en el inciso primero del artículo 50 A."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "10239914",
            "texto": "Ley N° 19.496 Artículo 51.- El procedimiento señalado en este Art. 51 párrafo se aplicará cuando se vea afectado el interés D.O. 07.03.1997 colectivo o difuso de los consumidores. En este procedimiento especial la prueba se apreciará de acuerdo a las reglas de la sana crítica y se sujetará a las siguientes normas: 1.- Se iniciará por demanda presentada por: a) Ley N° 20.543 El Servicio Nacional del Consumidor; Art. único N° 1 b) Una Asociación de Consumidores constituida, a l o D.O. 21.10.2011 menos, con seis meses de anterioridad a la presentación de Ley N° 21.081 la acción, y que cuente con la debida autorización de su Art. 1 N° 32 letra directorio para hacerlo, o c) Un grupo de consumidores a) D.O. 13.09.2018 afectados en un mismo interés, en número no inferior a 50 Ley N° 19.496 personas, debidamente individualizados. Art. 51 El tribunal ordenará la notificación al demandado y, D.O. 07.03.1997 para los efectos de lo señalado en el Nº 9, al Servicio Nacional del Consumidor, cuando éste no hubiera iniciado e l Ley N° 21.081 procedimiento. Art. 1 N° 32 letra b) 2.- Sin perjuicio de los requisitos generales de la D.O. 13.09.2018 demanda, en lo que respecta a las peticiones relativas a perjuicios, bastará señalar el daño sufrido y solicitar la indemnización que el juez determine, conforme al mérito del proceso, la que deberá ser la misma para todos los consumidores que se encuentren en igual situación. Con este fin, el juez procederá de acuerdo a lo dispuesto en el artículo 53 A. No habrá lugar a la reserva prevista en el inciso segundo del artículo 173 del Código de Procedimiento Civil. Las indemnizaciones que se determinen en este procedimiento podrán extenderse al daño moral siempre que se haya afectado la integridad física o síquica o la dignidad de los consumidores. Si los hechos invocados han provocado dicha afectación, será un hecho sustancial, pertinente y controvertido en la resolución que reciba la causa a prueba. Con el objeto de facilitar el acceso a la indemnización por daño moral en este procedimiento, el Servicio pondrá a disposición de los consumidores potencialmente afectados un sistema de registro rápido y expedito, que les permita acogerse al mecanismo de determinación de los mínimos comunes reglamentados en los párrafos siguientes. Lo anterior, sin perjuicio del ejercicio del derecho consagrado en el párrafo 4°. En la determinación del daño moral sufrido por los consumidores, el juez podrá establecer un monto mínimo común, para lo cual, de oficio o a petición de parte, podrá ordenar un peritaje, sin perjuicio de poder considerarse otros medios de prueba. Dicho peritaje será de cargo del infractor en caso de haberse establecido su responsabilidad. De no ser así, se estará a lo dispuesto en los incisos segundo y tercero del artículo 411 del Código de Procedimiento Civil. En caso de que se estableciere un monto mínimo común, aquellos consumidores que consideren que su afectación supera dicho monto mínimo podrán perseguir la diferencia en un juicio posterior que tendrá como único objeto dicha determinación, sin que pueda discutirse en él la procedencia de la indemnización. Este procedimiento se llevará a cabo ante el mismo tribunal que conoció de la causa principal, de acuerdo a las normas del procedimiento sumario, en el que no será procedente la reconvención; o ante el juzgado de policía local competente de acuerdo a las reglas generales, a elección del consumidor. Ley N° 19.496 Art. 51 D.O. 07.03.1997 efectuar una propuesta de indemnización o reparación del Ley N° 19.955 Art. único N° 26 D.O. 14.07.2004 daño moral, la que, de conformidad a los párrafos Ley N° 21.081 anteriores, considerará un monto mínimo común para todos Art. 1 N° 32 letra los consumidores afectados. Dicha propuesta podrá c) diferenciar por grupos o subgrupos de consumidores, en su D.O. 13.09.2018 caso, y podrá realizarse durante todo el juicio. 3.- Iniciado el juicio señalado, cualquier legitimado Ley N° 21.081 activo podrá hacerse parte en el mismo. Asimismo, podrá Art. 1 N° 32 letra comparecer cualquier consumidor que se considere afectado d) para el solo efecto de hacer reserva de sus derechos. D.O. 13.09.2018 4.- Cuando se trate del Servicio Nacional del Consumidor o de una Asociación de Consumidores, la parte demandante no requerirá acreditar la representación de consumidores determinados del colectivo en cuyo interés actúa. 5.- El demandante que sea parte en un procedimiento de los regulados en el presente párrafo, no podrá, mientras el procedimiento se encuentra pendiente, deducir demandas de interés individual fundadas en los mismos hechos. 6.- La presentación de la demanda producirá el efecto de interrumpir la prescripción de las acciones indemnizatorias que correspondan a los consumidores afectados. Respecto de las personas que reservaren sus derechos conforme al artículo 54 C el cómputo del nuevo plazo de prescripción se contará desde que la sentencia se encuentre firme y ejecutoriada. 7.- En el caso que el juez estime que las actuaciones de los abogados entorpecen la marcha regular del juicio, solicitará a los legitimados activos que son parte en él que nombren un procurador común de entre sus respectivos abogados, dentro del plazo de diez días. En subsidio, éste será nombrado por el juez de entre los mismos abogados. Las facultades y actuaciones del procurador común, así como los derechos de las partes representadas por él y las correspondientes al tribunal, se regirán por lo dispuesto en el Título II del Libro I del Código de Procedimiento Civil. Con todo, la resolución que al efecto dicte el tribunal conforme al artículo 12 del Código de Procedimiento Civil, se notificará por avisos, en la forma que determine el tribunal. Estos avisos serán redactados por el secretario. No obstante lo anterior, el juez podrá disponer una forma distinta de notificación en aquellos casos en que el número de afectados permita asegurar el conocimiento de todos y cada uno de ellos por otro medio. El juez regulará prudencialmente los honorarios del procurador común, previa propuesta de éste, considerando las facultades económicas de los demandantes y la cuantía del juicio. Para los efectos de lo establecido en el inciso anterior, el juez fijará los honorarios en la sentencia definitiva o bien una vez definidos los miembros del grupo o subgrupo. El juez, de oficio o a petición de parte y por resolución fundada, podrá revocar el mandato judicial, cuando la representación del interés colectivo o difuso no sea la adecuada para proteger eficazmente los intereses de los consumidores o cuando exista otro motivo que justifique la revocación. 8.- Todas las apelaciones que se concedan en este procedimiento se agregarán como extraordinarias a la tabla del día siguiente al ingreso de los autos a la respectiva Corte de Apelaciones, con excepción de lo señalado en el artículo 53 C, caso en el que la causa se incluirá en la tabla de la semana subsiguiente a la de su ingreso a la Corte. 9.- Las acciones cuya admisibilidad se encuentre pendiente, se acumularán de acuerdo a las reglas generales. Para estos efectos, el Servicio Nacional del Consumidor oficiará al juez el hecho de encontrarse pendiente la declaración de admisibilidad de otra demanda por los mismos hechos. 10.- De conformidad con lo dispuesto en el Título V del Ley N° 21.081 Libro II del Código de Procedimiento Civil, en casos Art. 1 N° 32 letra calificados y sólo una vez admitida a tramitación la e) demanda, el juez podrá ordenar como medida precautoria que D.O. 13.09.2018 el proveedor cese provisionalmente en el cobro de cargos cuya procedencia esté siendo controvertida en juicio. Para tal efecto, el demandante deberá acompañar antecedentes que constituyan a lo menos presunción grave del derecho que se reclama. No obstante lo dispuesto en el artículo 30 del decreto Ley N° 20.945 con fuerza de ley N° 1, de 2004, del Ministerio de Art. 2 Economía, Fomento y Reconstrucción, que fija el texto D.O. 30.08.2016 refundido, coordinado y sistematizado del decreto ley N° 211, de 1973, y sin perjuicio de las acciones individuales que procedan, la acción de indemnización de perjuicios que se ejerza ante el Tribunal de Defensa de la Libre Competencia, con ocasión de infracciones a dicho cuerpo normativo, declaradas por una sentencia definitiva ejecutoriada, podrá tramitarse por el procedimiento establecido en este párrafo cuando se vea afectado el interés colectivo o difuso de los consumidores. Las resoluciones que dicho tribunal dicte en este procedimiento, salvo la sentencia definitiva, sólo serán susceptibles del recurso de reposición, al que podrá darse tramitación incidental o ser resuelto de plano. Sólo serán susceptibles de recurso de reclamación en este caso, para ante la Corte Suprema, la sentencia definitiva y aquellas resoluciones que pongan término al procedimiento o hagan imposible su continuación. Para interponer la acción a que se refiere el inciso Ley N° 20.945 anterior, no será necesario que los legitimados activos Art. 2 señalados en el numeral 1 de este artículo se hayan hecho D.O. 30.08.2016 parte en el procedimiento que dio lugar a la sentencia condenatoria. Los consumidores afectados en cualquier caso podrán Ley N° 21.081 declarar como testigos sin que les sea aplicable la causal Art. 1 N° 32 letra de inhabilidad establecida en el numeral 6° del artículo f) 358 del Código de Procedimiento Civil. D.O. 13.09.2018 Los proveedores demandados estarán obligados a entregar Ley N° 21.081 al tribunal todos los instrumentos que éste ordene, de Art. 1 N° 32 letra oficio o a petición de parte, siempre que tales f) instrumentos obren o deban obrar en su poder y que tengan D.O. 13.09.2018 relación directa con la cuestión debatida. En caso de que el proveedor se negare a entregar tales instrumentos y el tribunal estimare infundada la negativa por haberse aportado pruebas acerca de su existencia o por ser injustificadas las razones dadas, el juez podrá tener por probado lo alegado por la parte contraria respecto del contenido de tales instrumentos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "10239915",
            "texto": "Ley N° 19.496 Artículo 52.- El tribunal examinará la demanda, la Art. 52 declarará admisible y le dará tramitación, una vez que D.O. 07.03.1997 verifique la concurrencia de los siguientes elementos: a) Que la demanda ha sido deducida por uno de los legitimados activos individualizados en el artículo 51. Ley N° 20.543 b) Que la demanda cumpla con los requisitos Art. único N° 2 establecidos en el artículo 254 del Código de D.O. 21.10.2011 Procedimiento Civil, los que sólo se verificarán por el juez, sin que puedan discutirse en esta etapa. La Ley N° 19.496 resolución que declare admisible la demanda conferirá Art. 52 traslado al demandado, para que la conteste dentro de diez D.O. 07.03.1997 días fatales contados desde su notificación. Ley N° 20.543 En contra de la resolución que declare admisible la Art. único N° 2 demanda no procederá el recurso de casación, procediendo D.O. 21.10.2011 el recurso de reposición y el de apelación en el solo efecto devolutivo, los que deberán interponerse dentro de Ley N° 19.496 diez días fatales contados desde la notificación de la Art. 52 demanda. La apelación sólo podrá interponerse con el D.O. 07.03.1997 carácter de subsidiaria de la solicitud de reposición y para el caso que ésta no sea acogida. El recurso de reposición interrumpe el plazo para contestar la demanda. Ley N° 20.543 Art. único N° 2 Del recurso de reposición se concederá traslado por D.O. 21.10.2011 tres días fatales a la demandante, transcurridos los cuales el tribunal deberá resolver si acoge o rechaza l a Ley N° 21.081 reposición. Notificada por el estado diario la resolución Art. 1 N° 33 letra que rechaza la reposición, el demandado deberá contestar a) la demanda en el plazo de diez días fatales. D.O. 13.09.2018 En contra de la resolución que acoja la reposición de aquella que declaró admisible la demanda, procederá e l Ley N° 20.543 recurso de apelación en ambos efectos, el que deberá ser Art. único N° 2 interpuesto dentro de cinco días fatales contados desde la D.O. 21.10.2011 notificación de la resolución respectiva. La resolución que conceda la apelación en el solo efecto devolutivo deberá determinar las piezas del expediente que, además de la resolución apelada, deba n Ley N° 20.543 fotocopiarse para enviarlas al tribunal superior para Art. único N° 2 resolver el recurso. El apelante, dentro de los cinco días D.O. 21.10.2011 siguientes a la fecha de notificación de esta resolución, deberá depositar en la secretaría del tribunal la suma que el secretario estime necesaria para cubrir el valor de las fotocopias. El secretario deberá dejar constancia de est a Ley N° 20.543 circunstancia en el proceso, señalando la fecha y el monto Art. único N° 2 del depósito. Si el apelante no da cumplimiento a esta D.O. 21.10.2011 obligación, se le tendrá por desistido del recurso, sin má s trámite. Respecto de la resolución que declara Ley N° 21.081 inadmisible la demanda procederá el recurso de reposición Art. 1 N° 33 letra y, subsidiariamente, el de apelación en ambos efectos, los b) que se deducirán en el plazo indicado en el inciso tercero , D.O. 13.09.2018 contado desde la notificación por el estado diario de la Ley N° 20.543 resolución respectiva. En el evento que se declare Art. único N° 2 D.O. 21.10.2011 inadmisible la demanda colectiva, la acción respectiva Ley N° 20.543 sólo podrá deducirse individualmente ante el juzgado Art. único N° 2 competente, de conformida d con lo señalado en la letra c) D.O. 21.10.2011 del artículo 2 bis. Lo anterior es sin perjuicio del Ley N° 20.543 derecho de todo legitimado activo de iniciar una nueva Art. único N° 2 demanda colectiva, fundada en nuevos antecedentes. D.O. 21.10.2011 Contestada la demanda o en rebeldía del demandado, el Ley N° 20.543 juez citará a las partes a una audiencia de conciliación, Art. único N° 2 para dentro de quinto día. A esta audiencia las partes D.O. 21.10.2011 deberán comparecer representadas por apoderado con poder suficiente y deberán presentar bases concretas de arreglo. El juez obrará como amigable componedor y tratará de obtener una conciliación total o parcial en el litigio. Las opiniones que emita no lo inhabilitan para seguir conociendo de la causa. La audiencia se llevará a cabo con las partes que asistan. Si los interesados lo piden, la audiencia se suspenderá Ley N° 20.543 para facilitar la deliberación de las partes. Si el Art. único N° 2 tribunal lo estima necesario postergará la audiencia para D.O. 21.10.2011 dentro de tercero día, se dejará constancia de ello y a la nueva audiencia las partes concurrirán sin necesidad de nueva notificación. De la conciliación total o parcial se levantará un Ley N° 20.543 acta que consignará sólo las especificaciones del arreglo, Art. único N° 2 la cual subscribirán el juez, las partes que lo deseen y el D.O. 21.10.2011 secretario, y tendrá el valor de sentencia ejecutoriada para todos los efectos legales, en especial para los establecidos en el artículo 54. Si se rechaza la conciliación o no se efectúa la Ley N° 20.543 audiencia, y si el tribunal estima que hay hechos Art. único N° 2 sustanciales, pertinentes y controvertidos, recibirá la D.O. 21.10.2011 causa a prueba por el lapso de veinte días. Sólo podrán fijarse como puntos de prueba los hechos sustanciales controvertidos en los escritos anteriores a la resolución que ordena recibirla. En caso contrario, se citará a las partes a oír sentencia. En todo caso, si el demandado ha solicitado en su Ley N° 20.543 contestación que la demanda sea declarada temeraria por Art. único N° 2 carecer de fundamento plausible o por haberse deducido de D.O. 21.10.2011 mala fe, para que se apliquen al demandante las sanciones previstas en el artículo 50 E, el juez deberá incluir este punto como hecho sustancial y controvertido en la resolución que recibe la causa a prueba."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "10239916",
            "texto": "Ley N° 19.496 Artículo 53.- En la misma resolución en que se Art. 53 rechace la reposición interpuesta contra la resolución que D.O. 07.03.1997 declaró admisible la demanda y se ordene contestar o se tenga por contestada la misma, cuando dicho recurso no se haya interpuesto, el juez ordenará al demandante que, dentro de décimo día, informe a los consumidores que puedan considerarse afectados por la conducta del proveedor Ley N° 20.543 demandado, mediante la publicación de un aviso en un medio Art. único N° 3 de comunicación nacional, regional o local, escrito, letra a) electrónico o de otro tipo, que asegure su adecuada D.O. 21.10.2011 difusión y en el sitio Web del Servicio Nacional del Ley N° 21.081 Consumidor, para que comparezcan a hacerse parte o hagan Art. 1 N° 34 letras reserva de sus derechos. El aviso en el sitio Web del a) y b) Servicio Nacional del Consumidor se deberá mantener D.O. 13.09.2018 publicado hasta el último día del plazo señalado en el inciso cuarto de este artículo. Corresponderá al secretario del tribunal fijar el Ley N° 20.543 contenido del aviso, el que contendrá, a lo menos, las Art. único N° 3 siguientes menciones: letra a) D.O. 21.10.2011 a) El tribunal de primera instancia que declaró admisible la demanda; b) La fecha de la resolución que declaró admisible la Ley N° 20.543 demanda; Art. único N° 3 letra a) c) El nombre, rol único tributario o cédula nacional D.O. 21.10.2011 de identidad, profesión u oficio y domicilio del representante del o de los legitimados activos; d) El nombre o razón social, rol único tributario o Ley N° 20.543 cédula nacional de identidad, profesión, oficio o giro y Art. único N° 3 domicilio del proveedor demandado; letra a) D.O. 21.10.2011 e) Una breve exposición de los hechos y peticiones concretas sometidas a consideración del tribunal; Ley N° 20.543 f) El llamado a los afectados por los mismos hechos Art. único N° 3 para hacerse parte o para que hagan reserva de sus derechos, letra a) expresando que los resultados del juicio empecerán también D.O. 21.10.2011 a aquellos afectados que no se hicieran parte en él, y g) La información de que el plazo para comparecer es de veinte días hábiles a contar de la fecha de la Ley N° 20.543 publicación. Art. único N° 3 letra a) Desde la publicación del aviso a que se refiere el D.O. 21.10.2011 inciso primero, ninguna persona podrá iniciar otro juicio en contra del demandado fundado en los mismos hechos, sin perjuicio de lo señalado en el inciso siguiente y de lo Ley N° 20.543 dispuesto en el artículo 54 C respecto de la reserva de Art. único N° 3 derechos. letra a) D.O. 21.10.2011 El plazo para hacer uso de los derechos que confiere el inciso primero de este artículo será de veinte días hábiles contados desde la publicación del aviso en el medio de circulación nacional, y el efecto de la reserva de Ley N° 20.543 derechos será la inoponibilidad de los resultados del Art. único N° 3 juicio. letra a) D.O. 21.10.2011 Aquellos juicios que se encuentren pendientes contra el Ley N° 20.543 mismo proveedor al momento de publicarse el aviso y que se Art. único N° 3 funden en los mismos hechos, deberán acumularse de letra a) conformidad a lo previsto en el Código de Procedimiento D.O. 21.10.2011 Civil, con las siguientes reglas especiales: Ley N° 20.543 1) Se acumularán al juicio colectivo los juicios Art. único N° 3 individuales. Si una o más de las partes hubiere letra a) comparecido personalmente al juicio individual, deberá D.O. 21.10.2011 designar abogado patrocinante una vez producida la acumulación, y 2) No procederá acumular al colectivo el juicio Ley N° 20.543 individual en que se haya citado a las partes para oír Art. único N° 3 sentencia. letra b) D.O. 21.10.2011"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 53 A",
            "idParte": "10239917",
            "texto": "Artículo 53 A.- Durante el juicio y hasta la dictación de la sentencia definitiva inclusive, el juez podrá ordenar, de acuerdo a las características que les sean comunes, la formación de grupos y, si se justificare, de subgrupos, para los efectos de lo señalado en las letras c) y d) del artículo 53 C. El juez podrá ordenar también la formación de tantos subgrupos como estime conveniente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 53 B",
            "idParte": "10239918",
            "texto": "Artículo 53 B.- El juez podrá llamar a conciliación cuantas veces estime necesario durante el proceso. Por su parte, el demandado podrá realizar ofertas de avenimiento, las que deberán ser públicas. Estas ofertas deberán entregar, a lo menos, Ley N° 21.081 antecedentes suficientes sobre el hecho que las motiva, el Art. 1 N° 35 letra monto global del daño causado a los consumidores y las a) bases objetivas utilizadas para su determinación, la D.O. 13.09.2018 individualización de los grupos o subgrupos de consumidores afectados, los montos de las indemnizaciones y devoluciones, y la forma como se harán efectivas las indemnizaciones, devoluciones y reparaciones. Asimismo, deberá indicar cómo acreditará el cálculo íntegro del monto global del daño causado a los grupos y subgrupos de consumidores así como la ejecución de las indemnizaciones, devoluciones y reparaciones equivalentes a dicho monto global. Todo avenimiento , conciliación o transacción deberá Ley N° 21.081 ser sometido a la aprobación del juez. Para aprobarlo, el Art. 1 N° 35 letra juez deberá verificar su conformidad con las normas de b) protección de los derechos de los consumidores. La D.O. 13.09.2018 aprobación se entenderá sin perjuicio de la eventual aplicación de multas en caso de infracciones de la presente ley. Con todo, el tribunal deberá considerar la reparación del daño causado por parte del proveedor para rebajar el monto de la multa hasta en el 50%. En caso del desistimiento del legitimado activo, el tribunal dará traslado al Servicio Nacional del Consumidor, quien podrá hacerse parte del juicio dentro de quinto día. Esta resolución se notificará de conformidad al artículo 48 del Código de Procedimiento Civil. Igual procedimiento se hará en caso que el legitimado activo pierda la calidad de tal. Los avenimientos, conciliaciones o transacciones que Ley N° 21.081 contemplen la entrega a los consumidores de sumas de dinero Art. 1 N° 35 letra deberán establecer un conjunto mínimo de acciones c) destinadas a informar a quienes resulten alcanzados por el D.O. 13.09.2018 respectivo acuerdo las acreencias que tienen a su favor, facilitar su cobro y, en definitiva, conseguir la entrega efectiva del monto correspondiente a cada consumidor. Asimismo, estos acuerdos deberán designar a un tercero independiente mandatado para ejecutar, a costa del proveedor, las diligencias previamente señaladas, salvo que otros medios resulten preferibles, en el caso concreto, para lograr la transferencia efectiva del dinero que a cada consumidor corresponde. Para el cumplimiento de dicho mandato, el proveedor deberá transferir la totalidad de los fondos al tercero encargado de su entrega a los consumidores. Estos acuerdos deberán establecer, a su vez, un plazo durante el cual las diligencias referidas en este inciso deberán ejecutarse. Transcurridos dos años desde que se cumpla dicho plazo, los remanentes que no hayan sido transferidos ni reclamados por los consumidores caducarán y se extinguirán a su respecto los derechos de los respectivos titulares, debiendo el proveedor, o el tercero a cargo de la entrega, enterar las cantidades correspondientes al fondo establecido en el artículo 11 bis."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 53 C",
            "idParte": "10239919",
            "texto": "Artículo 53 C.- En la sentencia que acoja la demanda, el juez, además de lo dispuesto en el artículo 170 del Código de Procedimiento Civil, deberá: a) Declarar la forma en que tales hechos han afectado el interés colectivo o difuso de los consumidores. b) Declarar la responsabilidad del o los proveedores demandados en los hechos denunciados y la aplicación de la multa o sanción que fuere procedente. La suma de las multas que se apliquen por cada consumidor afectado tomará e n Ley N° 20.416 consideración en su cálculo los elementos descritos en el Art. Duodécimo N° artículo 24 A y especialmente el daño potencialmente 4) letra c) causado a todos los consumidores afectados por la misma D.O. 03.02.2010 situación. c) Declarar la procedencia de las Ley N° 21.081 correspondientes indemnizaciones o reparaciones y el monto Art. 1 N° 36 letra de la indemnización o la reparación a favor del grupo o de a) cada uno de los subgrupos, cuando corresponda. En aquellos D.O. 13.09.201 casos en que concurran las circunstancias a que se refiere el inciso quinto del artículo 24, el tribunal podrá aumentar e n el 25% el monto de la indemnización Ley N° 21.081 correspondiente. Art. 1 N° 36 letra b) d) Disponer la devolución de lo pagado en exceso y la D.O. 13.09.2018 forma en que se hará efectiva, en caso de tratarse de procedimientos iniciados en virtud de un cobro indebido de determinadas sumas de dinero. En el caso de productos defectuosos, se dispondrá la restitución del valor de aquéllos al momento de efectuarse el pago. e) Disponer la publicación de los avisos a que se refiere el inciso tercero del artículo 54, con cargo al o a los infractores. En todo caso , el juez podrá ordenar que algunas o Ley N° 21.081 todas las indemnizaciones, reparaciones o devoluciones que Art. 1 N° 36 letra procedan respecto de un grupo o subgrupo, se efectúen por c) el demandado sin necesidad de la comparecencia de los D.O. 13.09.2018 interesados establecida en el artículo 54 C, cuando el juez determine que el proveedor cuenta con la información necesaria para individualizarlos y proceder a ellas. En este último caso, la sentencia deberá establecer un conjunto mínimo de acciones destinadas a informar a quienes resulten alcanzados por el respectivo acuerdo las acreencias que tienen a su favor, facilitar su cobro y, en definitiva, conseguir la entrega efectiva del monto correspondiente a cada consumidor, pudiendo imponer al proveedor la carga de mandatar a un tercero independiente para la ejecución de dichas acciones, a su costa y con la aprobación del tribunal. El proveedor deberá transferir la totalidad de los fondos al tercero encargado de su entrega a los consumidores. La sentencia deberá establecer, además, un plazo durante el cual las diligencias referidas en este inciso deberán ejecutarse. Transcurridos dos años desde que se cumpla dicho plazo, los remanentes que no hayan sido transferidos ni reclamados por los consumidores caducarán y se extinguirán a su respecto los derechos de los respectivos titulares, debiendo el proveedor, o el tercero a cargo de la entrega, enterar las cantidades correspondientes al fondo establecido en el artículo 11 bis. Contra la sentencia definitiva procederá el recurso de apelación, en ambos efectos. Los recursos que se dedujeren en contra de la sentencia Ley N° 21.081 definitiva gozarán de preferencia para su vista y fallo. Art. 1 N° 36 letra d) D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "10239920",
            "texto": "Ley N° 19.496 Artículo 54.- La sentencia ejecutoriada que declare la Art. 54 responsabilidad del o los demandados producirá efecto erga D.O. 07.03.1997 omnes, con excepción de aquellos procesos que no hayan podido acumularse conforme al número 2) del inciso final del artículo 53, y de los casos en que se efectúe la reserva de derechos que admite el mismo artículo. La sentencia será dada a conocer para que todos aquellos que hayan sido perjudicados por los mismos hechos puedan reclamar el cobro de las indemnizaciones o el cumplimiento de las reparaciones que correspondan. Ello se hará por avisos publicados, a lo menos en dos oportunidades distintas, en los diarios locales, regionales o nacionales que el juez determine, con un intervalo no inferior a tres ni superior a cinco días entre ellas. No obstante lo anterior, el juez podrá disponer una forma distinta de dar a conocer la información referida en el inciso primero, en aquellos casos en que el número de afectados permita asegurar el conocimiento de todos y cada uno de ellos por otro medio. Si se ha rechazado la demanda cualquier legitimado activo podrá interponer, dentro del plazo de prescripción de la acción, ante el mismo tribunal y valiéndose de nuevas circunstancias, una nueva acción, entendiéndose suspendida la prescripción a su favor por todo el plazo que duró el juicio colectivo. El tribunal declarará encontrarse frente a nuevas circunstancias junto con la declaración de admisibilidad de la acción dispuesta en el artículo 52."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 A",
            "idParte": "10239921",
            "texto": "Artículo 54 A.- Corresponderá al secretario del tribunal fijar el contenido de los avisos, procurando que su texto sea claro y comprensible para los interesados. Dichos avisos contendrán, a lo menos, las siguientes menciones: a) El rol de la causa, el tribunal que la dictó, la fecha de la sentencia y el nombre, profesión u oficio y domicilio del o los infractores y de sus representantes. Se presumirá que conserva esa calidad y su domicilio la persona que compareció como tal en dicho proceso; b) Los hechos que originaron la responsabilidad del o los infractores y la forma en que ellos afectaron los derechos de los consumidores; c) La identificación del grupo, si está o no dividido en subgrupos y la forma y plazo en que los interesados deberán hacer efectivos sus derechos; d) Las instituciones donde los afectados pueden obtener información y orientación, tales como el Servicio Nacional del Consumidor, las oficinas municipales de información al consumidor y las Asociaciones de Consumidores, entre otras."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 B",
            "idParte": "10239922",
            "texto": "Artículo 54 B.- Los interesados podrán comparecer al juicio ejerciendo sus derechos, con el patrocinio de abogado o personalmente. Sin perjuicio de lo dispuesto en el inciso anterior, habiéndose designado procurador común, los interesados actuarán a través de él, de acuerdo a las reglas generales. En caso contrario, se procederá a designarlo para que represente a aquellos interesados que hubieran comparecido personalmente, una vez vencido el plazo de noventa días establecido en el artículo 54 C."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 C",
            "idParte": "10239923",
            "texto": "Artículo 54 C.- Los interesados deberán presentarse a ejercer sus derechos establecidos en la sentencia, ante el mismo tribunal en que se tramitó el juicio, dentro del plazo de noventa días corridos, contados desde el último aviso. Dentro del mismo plazo, los interesados podrán hacer reserva de sus derechos para perseguir la responsabilidad Ley N° 21.081 civil, tanto por daño patrimonial como moral, derivada de Art. 1 N° 37 la infracción en un juicio distinto, sin que sea posible D.O. 13.09.2018 discutir la existencia de la infracción ya declarada. Esta presentación se tramitará de acuerdo al procedimiento establecido en el párrafo 2° del presente Título IV. En este juicio, la sentencia dictada conforme al artículo 53 C producirá plena prueba respecto de la existencia de la infracción y del derecho del demandante a la indemnización de perjuicios, limitándose el nuevo juicio a la determinación del monto de éstos. Quien ejerza sus derechos conforme al inciso primero de este artículo, no tendrá derecho a iniciar otra acción basada en los mismos hechos. Del mismo modo, quienes no efectúen la reserva de derechos a que se refiere el inciso anterior, no tendrán derecho a iniciar otra acción basada en los mismos hechos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 D",
            "idParte": "10239924",
            "texto": "Artículo 54 D.- La presentación que efectúe el interesado en el juicio, ejerciendo sus derechos conforme al inciso primero del artículo anterior, se limitará únicamente a hacer presente y acreditar su condición de miembro del grupo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 E",
            "idParte": "10239925",
            "texto": "Artículo 54 E.- Vencido el plazo de noventa días establecido en el artículo 54 C, y designado el procurador común, si corresponde, se dará traslado al demandado de las presentaciones de todos los interesados, sólo para que dentro del plazo de diez días corridos controvierta la calidad de miembro del grupo de uno o más de ellos. La resolución que confiera el traslado se notificará por el estado diario. Este plazo podrá ampliarse, por una sola vez, a petición de parte y por resolución fundada, si el juez lo considera necesario. Si el juez estima que existen hechos sustanciales, pertinentes y controvertidos, abrirá un término de prueba, que se regirá por las reglas de los incidentes. Contra la resolución que falle el incidente procederá el recurso de reposición, con apelación en subsidio. Una vez fallado el incidente promovido conforme a este artículo, quedará irrevocablemente fijado el monto global de las indemnizaciones o las reparaciones que deba satisfacer el demandado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 F",
            "idParte": "10239926",
            "texto": "Artículo 54 F.- El demandado deberá efectuar las reparaciones o consignar íntegramente en la cuenta corriente del tribunal el monto de las indemnizaciones, dentro de un plazo de treinta días corridos, contado desde aquel en que se haya fallado el incidente promovido conforme al artículo 54 E. Cuando el monto global de la indemnización pueda producir, a juicio del tribunal, un detrimento patrimonial significativo en el demandado, de manera tal que pudiera estimarse próximo a la insolvencia, el juez podrá establecer un programa mensual de pago de indemnizaciones completas para cada demandante, reajustadas, con interés corriente, según su fecha de pago. No obstante, en el caso del inciso anterior, el juez podrá determinar una forma de cumplimiento alternativo del pago. Para autorizar el pago de la indemnización en alguna de las formas señaladas en los incisos precedentes, el juez podrá, dependiendo de la situación económica del demandado, exigir una fianza u otra forma de caución. Las resoluciones que dicte el juez en conformidad a este artículo no serán susceptibles de recurso alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 G",
            "idParte": "10239927",
            "texto": "Artículo 54 G.- Si la sentencia no es cumplida por el demandado, la ejecución se efectuará, a través del procurador común, en un único procedimiento, por el monto global a que se refiere el inciso final del artículo 54 E, o por el saldo total insoluto. El pago que corresponda hacer en este procedimiento a cada consumidor se efectuará a prorrata de sus respectivos derechos declarados en la sentencia definitiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 H",
            "idParte": "10239929",
            "texto": "Ley N° 21.081 Artículo 54 H.- El procedimiento a que se refiere este Art. 1 N° 39 párrafo tiene por finalidad la obtención de una solución D.O. 13.09.2018 expedita, completa y transparente, en caso de conductas que puedan afectar el interés colectivo o difuso de los consumidores. Estará a cargo de una subdirección independiente y especializada dentro del Servicio, de conformidad a lo dispuesto en el inciso décimo del artículo 58. Los principios básicos que lo regulan son la indemnidad del consumidor, la economía procesal, la publicidad, la integridad y el debido proceso. El procedimiento se iniciará por resolución del Ley N° 21.081 Servicio, la que será dictada de oficio, a solicitud del Art. 1 N° 39 proveedor, o en virtud de una denuncia fundada de una D.O. 13.09.2018 asociación de consumidores, y será notificada al proveedor involucrado. Esta resolución indicará los antecedentes que fundamentan la posible afectación del interés colectivo o difuso de los consumidores y las normas potencialmente infringidas. En la resolución que dé inicio al procedimiento, el Ley N° 21.081 Servicio informará al proveedor y a la asociación de Art. 1 N° 39 consumidores, en su caso, acerca del carácter voluntario D.O. 13.09.2018 del procedimiento, los hechos que le dan origen y su finalidad. El Servicio no podrá iniciar este procedimiento una vez Ley N° 21.081 que se hayan ejercido acciones colectivas respecto de los Art. 1 N° 39 mismos hechos y mientras éstas se encuentren pendientes. D.O. 13.09.2018 Asimismo, una vez iniciado el procedimiento, ni el Servicio ni quienes se encuentren legitimados para ello de conformidad a esta ley podrán ejercer acciones para proteger el interés colectivo o difuso de los consumidores respecto de los mismos hechos mientras el procedimiento se encuentre en tramitación. Se suspenderá el plazo de prescripción de las Ley N° 21.081 denuncias y acciones establecidas en la presente ley durante Art. 1 N° 39 el tiempo que medie entre la notificación al proveedor de D.O. 13.09.2018 la resolución que da inicio al procedimiento, y la notificación de la resolución de término."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 I",
            "idParte": "10239930",
            "texto": "Ley N° 21.081 Artículo 54 I.- La resolución que dé inicio al Art. 1 N° 39 procedimiento, cuando haya sido dictada en virtud de una D.O. 13.09.2018 denuncia fundada de una asociación de consumidores, ordenará su participación, salvo manifestación en contrario de ésta en la misma denuncia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 J",
            "idParte": "10239931",
            "texto": "Ley N° 21.081 Artículo 54 J.- El plazo máximo de duración del Art. 1 N° 39 procedimiento será de tres meses, contado a partir del D.O. 13.09.2018 tercer día de la notificación al proveedor de la resolución que le da inicio. Este plazo podrá ser prorrogado por una sola vez, de oficio o a solicitud del proveedor, hasta por tres meses, por resolución fundada, en la que se justifique la prórroga por la existencia de una negociación avanzada o por la necesidad de mayor tiempo de revisión de antecedentes o para el análisis de las propuestas formuladas. Este plazo no podrá ser extendido cuando la necesidad de la prórroga se explique por un comportamiento negligente del proveedor involucrado en la negociación. Si dentro del plazo original o prorrogado no hubiere Ley N° 21.081 acuerdo, se entenderá fracasado el procedimiento, Art. 1 N° 39 circunstancia que será certificada por el Servicio en la D.O. 13.09.2018 resolución de término."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 K",
            "idParte": "10239932",
            "texto": "Ley N° 21.081 Artículo 54 K.- Notificada la resolución que dé Art. 1 N° 39 inicio al procedimiento, el proveedor tendrá un plazo de D.O. 13.09.2018 cinco días para manifestar por escrito al Servicio su voluntad de participar en éste. Este plazo podrá prorrogarse por igual término, por una sola vez, si el proveedor lo solicita fundadamente antes de su vencimiento. Si al término del plazo original o prorrogado el proveedor no expresa su voluntad, el procedimiento se entenderá fallido y el Servicio certificará dicha circunstancia mediante la dictación de una resolución de término. El proveedor en cualquier momento podrá expresar su Ley N° 21.081 voluntad de no perseverar en el procedimiento. Por su parte, Art. 1 N° 39 el Servicio podrá no perseverar en el procedimiento en D.O. 13.09.2018 cualquier momento, fundando su decisión. Estas circunstancias serán certificadas por el Servicio en la resolución de término respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 L",
            "idParte": "10239933",
            "texto": "Ley N° 21.081 Artículo 54 L.- La manifestación por la que el Art. 1 N° 39 proveedor acepte someterse al procedimiento será informada D.O. 13.09.2018 en el sitio web del Servicio en el plazo de cinco días contado desde que ella hubiere tenido lugar. A través del mismo medio se informará el estado en que se encuentra el procedimiento y se publicará la solución ofrecida por el proveedor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 M",
            "idParte": "10239934",
            "texto": "Ley N° 21.081 Artículo 54 M.- Durante el procedimiento, el Servicio Art. 1 N° 39 podrá solicitar los antecedentes que sean necesarios para D.O. 13.09.2018 el cumplimiento de los fines del primero, especialmente aquellos que se requieran para determinar el monto de las compensaciones que procedieren para los consumidores. La negativa en la entrega de los antecedentes antes mencionados por parte del proveedor no generará sanción, incluso si en virtud de dicha negativa se declarare fallido el procedimiento. Una vez concluido el procedimiento, cada parte podrá requerir la devolución de todos los instrumentos que haya Ley N° 21.081 Art. 1 N° 39 Cuando e l procedimiento hubiese concluido por falta de D.O. 13.09.2018 acuerdo entre las partes o por haber ejercido el Servicio su Ley N° 21.081 derecho a no perseverar en el proceso, éste no podrá Art. 1 N° 39 presentar en juicio los instrumentos requeridos en virtud de D.O. 13.09.2018 este artículo y que hayan sido entregados por el proveedor en respuesta a dicha solicitud, a menos que haya tenido acceso a ellos por otro medio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 N",
            "idParte": "10239935",
            "texto": "Ley N° 21.081 Artículo 54 N.- Durante la tramitación del Art. 1 N° 39 procedimiento, las asociaciones de consumidores que D.O. 13.09.2018 participen y los consumidores potencialmente afectados podrán formular las observaciones que estimen pertinentes. Asimismo, cualquiera de ellos podrá, de manera justificada, sugerir ajustes a la solución ofrecida por el proveedor, dentro de los cinco días posteriores a la publicación a que se refiere el artículo 54 L."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 Ñ",
            "idParte": "10239936",
            "texto": "Ley N° 21.081 Artículo 54 Ñ.- La comparecencia de los proveedores a Art. 1 N° 39 las audiencias que se fijen deberá realizarse por un D.O. 13.09.2018 apoderado facultado expresamente para transigir. En el caso de que el apoderado del proveedor no contare con facultades suficientes el Servicio citará a una nueva audiencia que deberá tener lugar dentro de quinto día. Si en dicha nueva audiencia no se subsanare la situación, el procedimiento se entenderá fallido y el Servicio certificará dicha circunstancia mediante la dictación de una resolución de término."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 O",
            "idParte": "10239937",
            "texto": "Ley N° 21.081 Artículo 54 O.- A solicitud del proveedor, el Servicio Art. 1 N° 39 decretará reserva de aquellos antecedentes que contengan D.O. 13.09.2018 fórmulas, estrategias o secretos comerciales, siempre que su revelación pueda afectar el desenvolvimiento competitivo de su titular. Los demás participantes del procedimiento no podrán acceder a estos antecedentes, sino a través de los documentos que contengan el análisis general que de ellos haga el Servicio, los que en ningún caso podrán comprometer la reserva decretada a su respecto. Los funcionarios encargados de la tramitación deberán Ley N° 21.081 guardar reserva de aquellos antecedentes que hayan conocido Art. 1 N° 39 con ocasión del procedimiento y hayan sido declarados D.O. 13.09.2018 reservados de acuerdo al inciso primero. Asimismo, este deber de reserva alcanza a los terceros que intervinieren a través de la emisión de informes. El funcionario del Servicio que infringiere el deber de Ley N° 21.081 reserva, revelando en perjuicio del proveedor aquellos Art. 1 N° 39 antecedentes, fórmulas, estrategias o secretos que haya D.O. 13.09.2018 conocido con ocasión del procedimiento y respecto de los cuales se haya decretado reserva, será sancionado con las penas indicadas en el artículo 247 del Código Penal, sin perjuicio de la responsabilidad administrativa que corresponda. Si la infracción la cometieren aquellos terceros que Ley N° 21.081 han intervenido en el procedimiento mediante la emisión de Art. 1 N° 39 informes, sufrirán la pena de reclusión menor en su grado D.O. 13.09.2018 mínimo y multa de una a cinco unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 P",
            "idParte": "10239938",
            "texto": "Ley N° 21.081 Artículo 54 P.- En caso de llegar a un acuerdo, el Art. 1 N° 39 Servicio dictará una resolución que establecerá los D.O. 13.09.2018 términos de éste y las obligaciones que asume cada una de las partes. La resolución señalada en el inciso anterior deberá contemplar, al menos, los siguientes aspectos: 1. El cese de la conducta que pudiere haber afectado Ley N° 21.081 el interés colectivo o difuso de los consumidores. Art. 1 N° 39 2. El cálculo de las devoluciones, compensaciones o D.O. 13.09.2018 indemnizaciones respectivas por cada uno de los consumidores afectados, cuando proceda. 3. Una solución que sea proporcional al daño causado, que alcance a todos los consumidores afectados y que esté basada en elementos objetivos. 4. La forma en la que se harán efectivos los términos del acuerdo y el procedimiento por el cual el proveedor efectuará las devoluciones, compensará o indemnizará a los consumidores afectados. 5. Los procedimientos a través de los cuales se cautelará el cumplimiento del acuerdo, a costa del proveedor. La resolución podrá contemplar la presentación por Ley N° 21.081 parte del proveedor de un plan de cumplimiento, el que Art. 1 N° 39 contendrá, como mínimo, la designación de un oficial de D.O. 13.09.2018 cumplimiento, la identificación de acciones o medidas correctivas o preventivas, los plazos para su implementación y un protocolo destinado a evitar los riesgos de incumplimiento. La solución propuesta por el proveedor no implicará su Ley N° 21.081 reconocimiento de los hechos constitutivos de la eventual Art. 1 N° 39 infracción. D.O. 13.09.2018 Cuando el acuerdo contemple la entrega a los Ley N° 21.081 consumidores de sumas de dinero, se estará a lo dispuesto Art. 1 N° 39 en el inciso final del artículo 53 B. D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 Q",
            "idParte": "10239939",
            "texto": "Ley N° 21.081 Artículo 54 Q.- Para que el acuerdo contenido en la Art. 1 N° 39 resolución dictada por el Servicio produzca efecto erga D.O. 13.09.2018 omnes, deberá ser aprobado por el juez de letras en lo civil correspondiente al domicilio del proveedor. El tribunal sólo podrá rechazar el efecto erga omnes Ley N° 21.081 si el acuerdo no cumple con los aspectos mínimos Art. 1 N° 39 establecidos en el inciso segundo del artículo precedente. D.O. 13.09.2018 El tribunal fallará de plano y sólo será procedente el recurso de reposición con apelación en subsidio en contra de la resolución que rechace el acuerdo. Ejecutoriada la resolución judicial señalada en el Ley N° 21.081 inciso anterior y efectuada la publicación indicada en el Art. 1 N° 39 inciso siguiente, el acuerdo surtirá los efectos de una D.O. 13.09.2018 transacción extrajudicial respecto de todos los consumidores potencialmente afectados, con excepción de aquéllos que hayan hecho valer sus derechos ante los tribunales con anterioridad, hayan suscrito avenimientos o transacciones de carácter individual con el proveedor o hayan efectuado reserva de sus acciones de acuerdo al inciso penúltimo. La copia autorizada de la resolución del Servicio en Ley N° 21.081 que conste el acuerdo tendrá mérito ejecutivo Art. 1 N° 39 transcurridos treinta días desde la publicación del D.O. 13.09.2018 extracto de la resolución en el Diario Oficial y en un medio de circulación nacional, a costa del proveedor, así como en el sitio web institucional del Servicio, contándose el plazo desde la última publicación. Las publicaciones deberán efectuarse a más tardar dentro de décimo día desde la fecha de la resolución administrativa en la que conste el acuerdo o desde que quede ejecutoriada la resolución judicial que lo aprueba, según sea el caso. En aquellos casos en que el acuerdo tenga efecto erga Ley N° 21.081 omnes, durante el plazo a que hace referencia el inciso Art. 1 N° 39 anterior, los consumidores afectados que no estén conformes D.O. 13.09.2018 con la solución alcanzada, para no quedar sujetos a ésta, deberán efectuar reserva expresa de sus acciones individuales ante el tribunal que aprobó el acuerdo, lo que podrán realizar sin patrocinio de abogado, concurriendo personalmente al tribunal o ingresando a la Oficina Judicial Virtual del Poder Judicial o al sistema que lo reemplace. El incumplimiento de los términos del acuerdo Ley N° 21.081 constituye una infracción de la presente ley. Art. 1 N° 39 D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 R",
            "idParte": "10239940",
            "texto": "Ley N° 21.081 Artículo 54 R.- La notificación de las resoluciones Art. 1 N° 39 que este párrafo establece se efectuará por carta D.O. 13.09.2018 certificada, entendiéndose practicada al tercer día hábil siguiente del despacho de correos. Podrá también efectuarse por correo electrónico, para lo cual deberá enviarse a la dirección registrada ante el Servicio, y se entenderá practicada el día hábil siguiente a su despacho. El procedimiento deberá constar en un expediente, Ley N° 21.081 escrito o electrónico, en el que se asentarán todos los Art. 1 N° 39 documentos que lo conformen, con expresión de la fecha y D.O. 13.09.2018 hora de su recepción o envío, respetando su orden de ingreso o egreso respectivamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 S",
            "idParte": "10239941",
            "texto": "Ley N° 21.081 Artículo 54 S.- Un reglamento dictado por el Art. 1 N° 39 Ministerio de Economía, Fomento y Turismo establecerá las D.O. 13.09.2018 normas que sean necesarias para la adecuada aplicación del Ley N° 19.496 procedimiento a que se refiere este párrafo. Art. 55 D.O. 07.03.1997 Ley N° 19.496 Art. 55 D.O. 07.03.1997 Ley N° 19.496 Art. 56 D.O. 07.03.1997"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "10239943",
            "texto": "Ley N° 20.555 Artículo 55.- El Servicio Nacional del Consumidor Art. 1 N° 6 deberá otorgar un sello SERNAC a los contratos de adhesión D.O. 05.12.2011 de bancos e instituciones financieras, establecimientos comerciales, compañías de seguros, cajas de compensación, cooperativas de ahorro y crédito y otros proveedores de servicios crediticios, de seguros y, en general, de cualquier producto financiero cuando dichas entidades lo soliciten y demuestren cumplir con las siguientes condiciones: 1.- Que el Servicio Nacional del Consumidor constate Ley N° 20.555 que todos los contratos de adhesión que ofrezcan y que se Art. 1 N° 6 señalan en el inciso siguiente se ajustan a esta ley y a D.O. 05.12.2011 las disposiciones reglamentarias expedidas conforme a ella; 2.- Que cuenten con un servicio de atención al cliente Ley N° 20.555 que atienda las consultas y reclamos de los consumidores, y Art. 1 N° 6 D.O. 05.12.2011 3.- Que permitan al consumidor recurrir a un mediador o Ley N° 20.555 a un árbitro financiero que resuelva las controversias, Art. 1 N° 6 quejas o reclamaciones, en el caso de que considere que el D.O. 05.12.2011 servicio de atención al cliente no ha respondido satisfactoriamente sus consultas o reclamos por cualquier producto o servicio financiero del proveedor que se otorgue en virtud de un contrato de adhesión de los señalados en el inciso siguiente. Los proveedores de productos y servicios financieros Ley N° 20.555 que deseen obtener el sello SERNAC deberán someter a la Art. 1 N° 6 revisión del Servicio Nacional del Consumidor todos los D.O. 05.12.2011 contratos de adhesión que ofrezcan, relativos a los siguientes productos y servicios financieros: 1.- Tarjetas de crédito y de débito. 2.- Cuentas Ley N° 20.555 c orrientes, cuentas vista y líneas de crédito. 3.- Art. 1 N° 6 D.O. 05.12.2011 Ley N° 20.555 Art. 1 N° 6 D.O. 05.12.2011 de ahorro. Ley N° 20.555 Art. 1 N° 6 D.O. 05.12.2011 hipotecarios. Ley N° 20.555 Art. 1 N° 6 D.O. 05.12.2011 de consumo. Ley N° 20.555 Art. 1 N° 6 6.- Condiciones generales y condiciones particulares de D.O. 05.12.2011 los contratos colectivos de seguros de desgravamen, Ley N° 20.555 cesantía, incendio y sismo, asociados a los productos y Art. 1 N° 6 servicios financieros indicados en los números anteriores, D.O. 05.12.2011 sea que se encuentren o no sujetos al régimen de depósito de modelos de pólizas, conforme a lo dispuesto en la letra e) del artículo 3° del decreto con fuerza de ley N° 251, de 1931, del Ministerio de Hacienda. 7.- Los demás productos y servicios financieros de Ley N° 20.555 características similares a los enumerados precedentemente Art. 1 N° 6 que señale el reglamento. D.O. 05.12.2011"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 55 A",
            "idParte": "10239944",
            "texto": "Ley N° 20.555 Artículo 55 A.- El Servicio Nacional del Consumidor Art. 1 N° 6 tendrá sesenta días para pronunciarse sobre una solicitud D.O. 05.12.2011 de otorgamiento de sello SERNAC, contados desde la fecha de recepción del o los contratos respectivos, en la forma que determine dicho Servicio mediante resolución exenta. Excepcionalmente, y previa solicitud fundada del Ley N° 20.555 Servicio Nacional del Consumidor, el Ministro de Economía, Art. 1 N° 6 Fomento y Turismo, mediante resolución exenta, podrá D.O. 05.12.2011 extender este plazo hasta por ciento ochenta días adicionales, si el número de contratos sometidos a su consideración excede la capacidad de revisión detallada del referido Servicio. Si el Servicio Nacional del Consumidor no se pronuncia Ley N° 20.555 en el plazo indicado en el inciso primero o, en su caso, Art. 1 N° 6 dentro del plazo extendido conforme al inciso anterior, el o D.O. 05.12.2011 los contratos sometidos a su conocimiento contarán con sello SERNAC por el solo ministerio de la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 55 B",
            "idParte": "10239945",
            "texto": "Ley N° 20.555 Artículo 55 B.- El proveedor que tenga contratos con Art. 1 N° 6 sello SERNAC y ofrezca a los consumidores la contratación D.O. 05.12.2011 de un producto o servicio financiero de los enumerados en el inciso segundo del artículo 55 mediante un nuevo contrato de adhesión, deberá someterlo previamente al Servicio Nacional del Consumidor para que éste verifique el cumplimiento de las condiciones establecidas en dicho artículo. El proveedor de productos y servicios financieros que Ley N° 20.555 modifique un contrato de adhesión con sello SERNAC deberá Art. 1 N° 6 someterlo previamente al Servicio Nacional del Consumidor, D.O. 05.12.2011 para que éste constate, dentro del plazo indicado en el inciso primero del artículo anterior, que las modificaciones cumplen las condiciones señaladas en el inciso primero del artículo 55, en caso de que quisiera mantener el sello SERNAC."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 55 C",
            "idParte": "10239946",
            "texto": "Ley N° 20.555 Artículo 55 C.- El sello SERNAC se podrá revocar Art. 1 N° 6 mediante resolución exenta del Director del Servicio D.O. 05.12.2011 Nacional del Consumidor. La p érdida o revocación del sello SERNAC se deberá Ley N° 20.555 fundar en que por causas imputables al proveedor de Art. 1 N° 6 productos o servicios financieros se ha infringido alguna de D.O. 05.12.2011 las condiciones previstas en este Título; en que se han dictado sentencias definitivas ejecutoriadas que declaren la nulidad de una o varias cláusulas o estipulaciones de un contrato de adhesión relativo a productos o servicios financieros de los enumerados en el inciso segundo del artículo 55, según lo dispuesto en el artículo 17 E; en que se le han aplicado multas por infracciones a lo dispuesto en esta ley en relación con los productos o servicios financieros ofrecidos a través de un contrato con sello SERNAC; en que se le han aplicado multas por organismos fiscalizadores con facultades sancionadoras respecto de infracciones previstas en leyes especiales; en el número y naturaleza de reclamos de los consumidores contra la aplicación de los referidos productos o servicios; o, finalmente, en que el proveedor, sea persona natural o jurídica, o alguno de sus administradores, ha sido formalizado por un delito que afecta a un colectivo de consumidores. El reglamento previsto en el número 4 del inciso segundo del artículo 62 establecerá parámetros objetivos, cuantificables y proporcionales al tamaño de los proveedores y el número de sus clientes sujetos a contratos con sello SERNAC que permitan determinar la procedencia de las causales señaladas. La resolución del Director del Servicio Nacional del Ley N° 20.555 Consumidor que niegue el otorgamiento del sello SERNAC o que Art. 1 N° 6 lo revoque, será reclamable ante el Ministro de Economía, D.O. 05.12.2011 Fomento y Turismo, en el plazo de diez días hábiles, contado desde su notificación al proveedor. La reclamación deberá resolverse en el plazo de quince días hábiles desde su interposición. La resolución que ordene la pérdida o revocación, Ley N° 20.555 obligará al proveedor a suspender inmediatamente toda Art. 1 N° 6 publicidad relacionada con el sello y toda distribución de D.O. 05.12.2011 sus contratos con referencias gráficas o escritas al sello, según lo dispuesto en el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 55 D",
            "idParte": "10239947",
            "texto": "Ley N° 20.555 Artículo 55 D.- Los proveedores que promocionen o Art. 1 N° 6 distribuyan un contrato de adhesión de un producto o D.O. 05.12.2011 servicio financiero con sello SERNAC, sin tenerlo, o que no Ley N° 21.081 cumplan las obligaciones establecidas en el inciso final del Art. 1 N° 40 artículo 55 C, serán sancionados con multa de hasta 2.250 D.O. 13.09.2018 unidades tributarias mensuales. Ley N° 20.555 Art. 1 N° 6 D.O. 05.12.2011 Ley N° 21.081 Art. 1 N° 40 D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "10239948",
            "texto": "Ley N° 20.555 Artículo 56.- El servicio de atención al cliente Art. 1 N° 6 requerido para dar cumplimiento a la condición dispuesta en D.O. 05.12.2011 el número 2 del inciso primero del artículo 55 será organizado por los proveedores indicados en este Título, en forma exclusiva o conjunta, y será gratuito para el consumidor que haya suscrito un contrato de adhesión de los señalados en el inciso segundo del artículo 55, con un proveedor que cuente con el sello SERNAC. El servicio de atención al cliente deberá responder Ley N° 20.555 fundadamente los reclamos de los consumidores, en el plazo Art. 1 N° 6 de diez días hábiles contado desde su presentación. Esta D.O. 05.12.2011 respuesta se comunicará al consumidor por escrito o mediante cualquier medio físico o tecnológico y se enviará copia de ella al Servicio Nacional del Consumidor. El proveedor deberá dar cumplimiento a lo señalado en Ley N° 20.555 la respuesta del servicio de atención al cliente en el Art. 1 N° 6 plazo de cinco días hábiles, contado desde la D.O. 05.12.2011 comunicación al consumidor. En caso de incumplimiento de las obligaciones Ley N° 20.555 indicadas en los dos incisos anteriores, el Servicio Art. 1 N° 6 Nacional del Consumidor deberá denunciar al proveedor ante D.O. 05.12.2011 el juez de policía local competente, para que, si procediere, se le sancione con una multa de hasta cincuenta unidades tributarias mensuales, sin perjuicio del derecho del consumidor afectado para denunciar el incumplimiento de las obligaciones referidas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 56 A",
            "idParte": "10239949",
            "texto": "Ley N° 20.555 Artículo 56 A.- El mediador y el árbitro financiero Art. 1 N° 6 requeridos para dar cumplimiento a la condición dispuesta D.O. 05.12.2011 en el número 3 del inciso primero del artículo 55, sólo podrán intervenir en una controversia, queja o reclamación presentada por un consumidor que no se conforme con la respuesta del servicio de atención al cliente y que no hubiere ejercido las acciones que le confiere esta ley ante el tribunal competente. El mediador y el árbitro financiero deberán estar Ley N° 20.555 inscritos en una nómina elaborada por el Servicio Nacional Art. 1 N° 6 del Consumidor, que deberá mantenerse actualizada y D.O. 05.12.2011 disponible en su sitio web. Esta nómina deberá dividirse regionalmente, especificando las comunas y oficinas en las que cada mediador y árbitro financiero estará disponible para realizar su función. La inscripción del mediador y del árbitro financiero Ley N° 20.555 durará cinco años y para su renovación deberá acreditar Art. 1 N° 6 que mantiene los requisitos previstos en este Título. D.O. 05.12.2011 El mediador o el árbitro financiero, según Ley N° 20.555 corresponda, será elegido de la nómina señalada en el Art. 1 N° 6 inciso segundo, por el proveedor y el consumidor de común D.O. 05.12.2011 acuerdo, dentro de los cinco días hábiles siguientes a la presentación de la controversia, queja o reclamación del consumidor respecto de la respuesta del Servicio de Atención al Cliente. En caso de que no haya acuerdo o venza el plazo indicado sin que se haya producido la elección de común acuerdo, el consumidor podrá requerir al Servicio Nacional del Consumidor para que éste lo designe, dentro de los miembros inscritos en la nómina a que se refiere el inciso segundo de este artículo, mediante un sistema automático que permita repartir equitativamente la carga de trabajo de los mediadores y árbitros financieros inscritos en la nómina. Los recursos para el pago de los honorarios del Ley N° 20.555 mediador y del árbitro financiero serán de cargo de los Art. 1 N° 6 proveedores, quienes ingresarán, de conformidad a lo que D.O. 05.12.2011 señale el reglamento, semestralmente su cuota respectiva al Servicio Nacional del Consumidor, la que corresponderá a los honorarios de los mediadores y de los árbitros financieros que hayan conocido reclamos respecto de ese proveedor durante el semestre inmediatamente anterior. Los servicios del mediador y del árbitro financiero Ley N° 20.555 serán gratuitos para el consumidor y sus honorarios serán Art. 1 N° 6 pagados semestralmente por el Servicio Nacional del D.O. 05.12.2011 Consumidor, de acuerdo a un arancel fijado por resolución exenta del Ministro de Economía, Fomento y Turismo, el que podrá establecer honorarios diferentes para mediaciones y arbitrajes, según el tipo de servicios o productos financieros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 56 B",
            "idParte": "10239950",
            "texto": "Ley N° 20.555 Artículo 56 B.- Para integrar la nómina indicada en Art. 1 N° 6 el artículo anterior, los postulantes a mediadores deberán D.O. 05.12.2011 acreditar al Servicio Nacional del Consumidor que poseen título profesional de una carrera de a lo menos ocho semestres de duración, otorgado por un establecimiento de educación superior reconocido por el Estado, y experiencia no inferior a dos años en materias financieras, contables o jurídicas. Además, no podrán tener relaciones de dependencia o subordinación o de asesoría, con alguno de los proveedores señalados en este Título, ni haber sido condenados por delito que merezca pena aflictiva. Los postulantes a árbitros financieros deberán poseer Ley N° 20.555 el título de abogado, acreditar cinco años de experiencia Art. 1 N° 6 profesional y no podrán tener relaciones de dependencia o D.O. 05.12.2011 subordinación o de asesoría, con alguno de los proveedores señalados en este Título, ni haber sido condenados por delito que merezca pena aflictiva. El reglamento establecerá los plazos que deberán Ley N° 20.555 cumplir los interesados, así como la forma de presentación Art. 1 N° 6 y los medios que éstos deberán utilizar para acreditar las D.O. 05.12.2011 circunstancias enumeradas en este artículo, y los antecedentes que con tal fin deban acompañar a las solicitudes de inscripción. Los mediadores y los árbitros financieros deberán Ley N° 20.555 informar al Servicio Nacional del Consumidor cualquier Art. 1 N° 6 cambio o modificación de los antecedentes o condiciones que D.O. 05.12.2011 permitieron su incorporación a la nómina. El modo y periodicidad en que deberán informar estas modificaciones serán establecidos en el reglamento. La r esolución que inscribe a un mediador o a un Ley N° 20.555 árbitro financiero en la nómina podrá revocarse cuando Art. 1 N° 6 aquél incurra en alguna de las siguientes causales: D.O. 05.12.2011 1.- Pérdida sobreviniente de los requisitos señalados Ley N° 20.555 en este artículo. Art. 1 N° 6 D.O. 05.12.2011 2.- Incumplimiento reiterado de la obligación Ley N° 20.555 establecida en el inciso primero del artículo 56 F, de Art. 1 N° 6 notificar al consumidor, al proveedor y al Servicio Nacional D.O. 05.12.2011 del Consumidor sus mediaciones o sentencias definitivas, según corresponda, dentro del plazo que se señala. 3.- Incumplimiento de la obligación de inhabilitarse Ley N° 20.555 establecida en el inciso quinto del artículo 56 C. Art. 1 N° 6 D.O. 05.12.2011 Sin perjuicio de lo anterior, el Director Nacional del Ley N° 20.555 Servicio Nacional del Consumidor podrá suspender al Art. 1 N° 6 mediador o al árbitro financiero que haya sido formalizado D.O. 05.12.2011 por un delito que merezca pena aflictiva, y mientras no se dicte sentencia definitiva. El Director del Servicio Nacional del Consumidor deberá Ley N° 20.555 inscribir al solicitante que cumpla con los requisitos de Art. 1 N° 6 inscripción mediante resolución fundada exenta. La D.O. 05.12.2011 resolución que rechace o la que revoque la inscripción serán reclamables ante el Ministro de Economía, Fomento y Turismo, en el plazo de diez días hábiles, contado desde su notificación al postulante, mediador o árbitro financiero, en su caso. La reclamación deberá resolverse en el plazo de quince días hábiles desde su interposición. El procedimiento de inscripción, el de revocación y el Ley N° 20.555 recurso de reclamación se sujetarán a la ley N° 19.880 en Art. 1 N° 6 lo no previsto en este artículo. D.O. 05.12.2011 En todo caso, el postulante a quien se le hubiere Ley N° 20.555 rechazado la inscripción, y el mediador o el árbitro Art. 1 N° 6 financiero a quienes se les hubiere revocado su D.O. 05.12.2011 inscripción, podrán ejercer las acciones jurisdiccionales que estimen procedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 56 C",
            "idParte": "10239951",
            "texto": "Ley N° 20.555 Artículo 56 C.- El mediador sólo podrá realizar Art. 1 N° 6 propuestas de acuerdo en una controversia, queja o D.O. 05.12.2011 reclamación de su competencia de acuerdo al inciso primero del artículo 56 A, si la cuantía de lo disputado no excede de cien unidades de fomento. El árbitro financiero sólo podrá conocer una Ley N° 20.555 controversia, queja o reclamación de su competencia de Art. 1 N° 6 acuerdo al inciso primero del artículo 56 A, si la cuantía D.O. 05.12.2011 de lo disputado excede de cien unidades de fomento, salvo que respecto de cuantías inferiores haya asumido esta calidad en el caso previsto en el inciso tercero del artículo 56 D. Con todo, el mediador y el árbitro financiero no Ley N° 20.555 podrán intervenir en los siguientes asuntos: Art. 1 N° 6 D.O. 05.12.2011 1.- Los que deban someterse exclusivamente a un Ley N° 20.555 tribunal ordinario o especial en virtud de otra ley. Art. 1 N° 6 D.O. 05.12.2011 Ley N° 20.555 que han sido previamente sometidos al conocimiento del Art. 1 N° 6 D.O. 05.12.2011 Servicio o de un juez competente por el consumidor o por Ley N° 21.081 alguna asociación de consumidores. Art. 1 N° 41 letra a) 3.- Los que han sido previamente sometidos al D.O. 13.09.2018 conocimiento de un juez competente en una acción de Ley N° 20.555 interés colectivo o difuso en la cual haya comparecido como Art. 1 N° 6 parte el consumidor. El mediador y el árbitro D.O. 05.12.2011 financiero, según corresponda, deberán inhabilitarse en Ley N° 20.555 caso que tomen conocimiento que les afecta una causal de Art. 1 N° 6 D.O. 05.12.2011 implicancia o recusación de las previstas en el párrafo 11 Ley N° 21.081 del Título VII del Código Orgánico de Tribunales. Art. 1 N° 41 letra b) D.O. 13.09.2018 El mediador y el árbitro financiero según Ley N° 20.555 corresponda, deberán asumir sus funciones dentro de los Art. 1 N° 6 tres días hábiles siguientes al requerimiento o, en su caso, D.O. 05.12.2011 comunicar en el mismo plazo la razón legal que les impide Ley N° 20.555 hacerlo. Art. 1 N° 6 D.O. 05.12.2011"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 56 D",
            "idParte": "10239952",
            "texto": "Ley N° 20.555 Artículo 56 D.- El consumidor que no hubiere aceptado Art. 1 N° 6 la respuesta del servicio de atención al cliente, podrá D.O. 05.12.2011 solicitar la designación de un mediador o de un árbitro financiero ante este servicio, para lo cual formulará su controversia, queja o reclamación por escrito o por cualquier medio tecnológico apto para dar fe de su presentación y que permita su reproducción. El servicio de atención al cliente la comunicará inmediatamente al proveedor, dejando constancia escrita de la comunicación y de su fecha, para que acuerde con el consumidor dentro del plazo señalado en el inciso cuarto del artículo 56 A, el mediador o el árbitro financiero que asumirá la función, según corresponda. De no haber acuerdo en el plazo referido, el consumidor podrá requerir directamente al Servicio Nacional del Consumidor para que proceda a su designación. La mediación deberá concluir dentro de los treinta Ley N° 20.555 días hábiles siguientes a la aceptación del nombramiento Art. 1 N° 6 por parte del mediador y, en su caso, la propuesta de D.O. 05.12.2011 acuerdo aceptada por las partes deberá cumplirse en el plazo de quince días hábiles contado desde la suscripción por ambas partes del documento que dé cuenta de las condiciones del acuerdo y de su fecha, el que deberá otorgarse ante un funcionario del Servicio Nacional del Consumidor que se encuentre investido de la calidad de ministro de fe, conforme al artículo 59 bis de esta ley, o ante el oficial del Registro Civil correspondiente al domicilio del consumidor. Transcurrido el plazo indicado sin que las partes Ley N° 20.555 hubieren aceptado la propuesta de acuerdo, el consumidor Art. 1 N° 6 podrá ejercer las acciones que le confiere la ley ante el D.O. 05.12.2011 juez competente o solicitar al Servicio Nacional del Consumidor que se designe a un árbitro financiero dentro del plazo previsto en el inciso cuarto del artículo 56 A. Ley N° 20.555 Sin perjuicio de las alternativas del consumidor Art. 1 N° 6 D.O. 05.12.2011 señaladas en el inciso anterior, si al término del plazo Ley N° 20.555 en que debe concluir la mediación el mediador no hubiere Art. 1 N° 6 formulado una propuesta de acuerdo a las partes, el D.O. 05.12.2011 consumidor podrá requerir al Servicio Nacional del Consumidor que lo reemplace por otro mediador que figure en la nómina, y dicho Servicio podrá eliminarlo de ésta mediante resolución fundada exenta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 56 E",
            "idParte": "10239953",
            "texto": "Ley N° 20.555 Artículo 56 E.- El árbitro financiero se sujetará a Art. 1 N° 6 las reglas aplicables a los árbitros de derecho con D.O. 05.12.2011 facultades de arbitrador en cuanto al procedimiento, el que se deberá iniciar necesariamente con una audiencia que se celebrará con ambas partes dentro de los cinco días hábiles siguientes a la aceptación de su designación. En esta audiencia, el árbitro financiero dará lectura a la reclamación o queja del consumidor, a la respuesta del servicio de atención al cliente y a la propuesta del mediador, si correspondiere; escuchará de inmediato y sin más trámite a las partes que asistan y recibirá los documentos que éstas acompañen, otorgando un plazo mínimo de tres días hábiles para que hagan presentes sus observaciones. La citación a esta audiencia y las resoluciones del árbitro financiero se notificarán por correo electrónico o carta certificada según acuerden las partes, debiendo dar cuenta de las actuaciones realizadas y de su fecha. El consumidor podrá comparecer personalmente ante el Ley N° 20.555 árbitro financiero, pero éste podrá ordenar, en cualquier Art. 1 N° 6 momento, la intervención de abogado o de un apoderado D.O. 05.12.2011 habilitado para intervenir en juicio, en caso que lo considere indispensable para garantizar el derecho a defensa del consumidor. El árbitro financiero dictará sentencia definitiva Ley N° 20.555 dentro de los noventa días hábiles siguientes a la Art. 1 N° 6 aceptación del cargo. Transcurrido el plazo indicado sin D.O. 05.12.2011 que hubiere dictado su sentencia definitiva el Servicio Nacional del Consumidor deberá reemplazarlo por otro árbitro financiero y podrá eliminarlo de la nómina mediante resolución fundada exenta. Toda sentencia definitiva que acoja la controversia, Ley N° 20.555 queja o reclamación del consumidor deberá condenar al Art. 1 N° 6 proveedor a pagar las costas del arbitraje, determinando los D.O. 05.12.2011 honorarios del abogado o del apoderado habilitado del consumidor según el arancel del Colegio de Abogados de Chile. En cambio, sólo la sentencia definitiva que rechace la controversia, queja o reclamación por haberse acogido la excepción de cosa juzgada interpuesta por el proveedor, podrá condenar al consumidor a pagar los honorarios del árbitro financiero establecidos en el arancel señalado en el inciso sexto del artículo 56 A. En contra de la sentencia interlocutoria que ponga Ley N° 20.555 té"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 56 F",
            "idParte": "10239954",
            "texto": "Ley N° 20.555 Artículo 56 F.- El mediador y el árbitro financiero Art. 1 N° 6 notificará la propuesta de acuerdo o la sentencia, según D.O. 05.12.2011 corresponda, al consumidor, al proveedor a través de su servicio de atención al cliente y al Servicio Nacional del Consumidor, en el plazo de tres días hábiles, contado desde su adopción. La notificación de la propuesta de acuerdo del mediador Ley N° 20.555 y la sentencia del árbitro financiero según corresponda, Art. 1 N° 6 se efectuará por correo electrónico o por carta D.O. 05.12.2011 certificada enviada al domicilio indicado en el reclamo, a elección del consumidor expresada en el documento en que formule su controversia, queja o reclamación. La notificación se entenderá efectuada a contar del tercer día hábil siguiente al de su envío. El mediador o el árbitro financiero según corresponda, deberán dejar constancia en los antecedentes del reclamo de la fecha de envío de la notificación mediante copia del correo electrónico o del certificado correspondiente en caso que se efectúe mediante carta certificada. Adicionalmente, el mediador o el árbitro financiero, Ley N° 20.555 según corresponda, enviará por correo electrónico, al Art. 1 N° 6 consumidor que lo solicite, todos los antecedentes que D.O. 05.12.2011 forman parte de su reclamo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 56 G",
            "idParte": "10239955",
            "texto": "Ley N° 20.555 Artículo 56 G.- Los servicios de atención al cliente Art. 1 N° 6 deberán comunicar a los administradores de los proveedores D.O. 05.12.2011 señalados en este Título y, en el caso de proveedores constituidos como sociedades anónimas, a su directorio, al menos trimestralmente, una cuenta sobre los reclamos recibidos, los acuerdos suscritos por las partes en las mediaciones efectuadas y las sentencias definitivas de los árbitros financieros que les hayan sido notificadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 56 H",
            "idParte": "10239956",
            "texto": "Ley N° 20.555 Artículo 56 H.- En caso de que el proveedor no cumpla Art. 1 N° 6 con la propuesta de acuerdo de un mediador debidamente D.O. 05.12.2011 aceptada por las partes, o con la sentencia definitiva de un Ley N° 21.081 árbitro financiero en el plazo establecido en los Art. 1 N° 42 artículos 56 D o 56 E, según corresponda, el Servicio D.O. 13.09.2018 podrá revocar el Sello SERNAC otorgado al proveedor de productos y servicios financieros, sin que pueda éste solicitarlo nuevamente antes de transcurrido un año desde la revocación. El deber de denuncia del Servicio Nacional del Consumidor no obsta al derecho del consumidor afectado para denunciar el incumplimiento, por parte del proveedor, de la propuesta de acuerdo o sentencia definitiva, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "10239958",
            "texto": "Ley N° 19.496 Artículo 57.- El Servicio Nacional del Consumidor (en Art. 57 esta ley también el \"Servicio\") será un servicio público D.O. 07.03.1997 descentralizado, con personalidad jurídica y patrimonio Ley N° 21.081 propio, sujeto a la supervigilancia del Presidente de la Art. 1 N° 43 República a través del Ministerio de Economía, Fomento y D.O. 13.09.2018 Turismo. El Servicio será una institución fiscalizadora en los Ley N° 21.081 términos del decreto ley N° 3.551, de 1981. Asimismo, Art. 1 N° 43 estará afecto al Sistema de Alta Dirección Pública D.O. 13.09.2018 establecido en la ley N° 19.882 y se someterá al decreto ley N° 1.263, de 1975, sobre Administración Financiera del Estado. El Servicio se desconcentrará territorialmente a través Ley N° 21.081 de las direcciones regionales. En cada región del país Art. 1 N° 43 habrá un director regional, quien estará afecto al Sistema D.O. 13.09.2018 de Alta Dirección Pública previsto en el Título VI de la ley N° 19.882 y deberá acreditar título de abogado. También estará afecto a dicho sistema el segundo nivel jerárquico del Servicio Nacional del Consumidor. Adi cionalmente, las direcciones regionales se Ley N° 21.081 considerarán funcionalmente desconcentradas para efectos de Art. 1 N° 43 ejercer las funciones señaladas en la letra d) del D.O. 13.09.2018 artículo 58 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 58 BIS",
            "idParte": "10239960",
            "texto": "Artículo 58 bis.- Los jueces de letras y de policía local deberán remitir al Servicio Nacional del Consumidor copia autorizada de las sentencias definitivas que se Ley N° 21.081 pronuncien sobre materias propias de la presente ley y de Art. 1 N° 45 las sentencias interlocutorias que fallen cuestiones de D.O. 13.09.2018 competencia una vez que se encuentren ejecutoriadas. Adicionalmente, deberán remitir un listado con información referente a las causas iniciadas por infracción de la presente ley, que contenga, como mínimo, el rol o número de ingreso de la causa, el proveedor denunciado, los artículos que fundan la denuncia y las sentencias cuya multa no ha sido pagada por el proveedor. La información señalada será remitida cada dos meses, debiendo el Servicio llevar un registro de aquella, el que deberá ponerse a disposición del público a través de su sitio web institucional. Un reglamento determinará la forma en que será llevado el registro por parte del Servicio. Asimismo, los organismos fiscalizadores sectoriales Ley N° 21.081 que tengan facultades sancionatorias respecto de sectores Art. 1 N° 45 regulados por leyes especiales, según lo dispuesto en el D.O. 13.09.2018 artículo 2 bis de esta ley, deberán remitir al Servicio Ley N° 20.555 Nacional del Consumidor copia de las resoluciones que Art. 1 N° 8 impongan sanciones. D.O. 05.12.2011"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "10239961",
            "texto": "Ley N° 19.496 Artículo 59.- El Director Nacional será el jefe Art. 59 superior del Servicio y tendrá su representación judicial D.O. 07.03.1997 y extrajudicial. Será nombrado por el Presidente de la Ley N° 21.081 República a partir de una terna propuesta por el Consejo de Art. 1 N° 46 Alta Dirección Pública con el voto favorable de cuatro D.O. 13.09.2018 quintos de sus miembros. Durará cuatro años en su cargo y podrá renovarse su nombramiento por una sola vez. El cargo de Director Nacional será incompatible con el Ley N° 21.081 de diputado, senador, integrante del Poder Judicial o del Art. 1 N° 46 D.O. 13.09.2018 Tribunal Constitucional, consejero del Banco Central, fiscal Ley N° 20.555 del Ministerio Público, miembro de las Fuerzas Armadas y de Art. 1 N° 9 las Fuerzas de Orden y Seguridad Pública, ministro de D.O. 05.12.2011 Estado, subsecretario, intendente, gobernador, alcalde, concejal, consejero regional, miembro del Tribunal Calificador de Elecciones, funcionario de la Administración del Estado, miembro de los órganos de dirección de los partidos políticos, y con el de representante de asociaciones gremiales, organizaciones sindicales y asociaciones de consumidores. El Director Nacional no podrá ser gerente, Ley N° 21.081 administrador o director, ni podrá tener participación en Art. 1 N° 46 la propiedad de una empresa o sociedad, junto a sus filiales D.O. 13.09.2018 y coligadas, de acuerdo a las normas contenidas en el Título VIII de la ley N° 18.046, sobre Sociedades Anónimas, que sea proveedora en los términos del numeral 2 del inciso segundo del artículo 1 de la presente ley. Esta incompatibilidad será extensiva a su cónyuge o conviviente civil y a sus parientes hasta el primer grado de consanguinidad. Una vez que el Director Nacional haya cesado en su Ley N° 21.081 cargo por cualquier motivo, no podrá ser gerente, Art. 1 N° 46 administrador o director, ni podrá tener participación en D.O. 13.09.2018 la propiedad de una empresa o sociedad, junto a sus filiales y coligadas, de acuerdo a las normas contenidas en el Título VIII de la ley N° 18.046, sobre Sociedades Anónimas, que sea proveedora en los términos del numeral 2 del inciso segundo del artículo 1 de la presente ley, por el plazo de seis meses después de haber expirado en funciones. El Director Nacional no podrá ser candidato a cargos de elección popular hasta un año después de haber cesado en su cargo. El ex Director Nacional afecto a la prohibición Ley N° 21.081 contenida en el inciso anterior deberá informar, durante el Art. 1 N° 46 tiempo que ésta dure, al Servicio Nacional del Consumidor D.O. 13.09.2018 sus participaciones societarias y todas las actividades laborales y de prestación de servicios que realice, tanto en el sector público como en el sector privado, sean o no sean remuneradas. Esta obligación se extenderá hasta los seis meses posteriores al término de la precitada prohibición. Las incompatibilidades y prohibiciones establecidas en Ley N° 21.081 los incisos segundo a cuarto, así como la obligación Art. 1 N° 46 contemplada en el inciso anterior, todos del presente D.O. 13.09.2018 artículo, serán también aplicables a los directores regionales. El Dir ector Nacional cesará en sus funciones por las Ley N° 21.081 siguientes causales: Art. 1 N° 46 D.O. 13.09.2018 a) Término del período legal de su designación. b) Renuncia voluntaria aceptada por el Presidente de la República. c) Negligencia manifiesta en el ejercicio de sus funciones, faltas a la probidad administrativa y por cualquier inobservancia a los deberes y obligaciones establecidos por ley. d) Incapacidad psíquica o física sobreviniente para el desempeño de su cargo. e) Incurrir en una causal de incompatibilidad y prohibiciones de las indicadas en los incisos segundo y tercero del presente artículo. Si se verificare alguna causal de las contenidas en Ley N° 21.081 los literales d) o e) del inciso anterior, cesará Art. 1 N° 46 automáticamente en su cargo, debiendo comunicar de D.O. 13.09.2018 inmediato dicha circunstancia al Presidente de la República. De igual forma, cesará en su cargo si su renuncia hubiere sido aceptada por el Presidente de la República de conformidad al literal b). El Pr esidente de la República podrá remover al Ley N° 21.081 Director Nacional sólo si concurre alguna de las conductas Art. 1 N° 46 señaladas en la letra c) del inciso séptimo. D.O. 13.09.2018 Le cor responderá especialmente al Director Nacional: Ley N° 21.081 a) Planificar, organizar, dirigir, coordinar y controlar Art. 1 N° 46 el funcionamiento del Servicio y ejercer las atribuciones D.O. 13.09.2018 propias de su calidad de jefe superior del Servicio. b) Ejecutar los actos y celebrar los convenios necesarios para el cumplimiento de los objetivos del Servicio. c) Nombrar y remover al personal del Servicio, de conformidad a esta ley y a las normas estatutarias. d) Delegar atribuciones o facultades específicas en funcionarios de su dependencia, de conformidad a la ley, salvo la materia señalada en la letra b) del inciso segundo del artículo 58. e) Conocer y resolver los recursos que la ley establece, pudiendo en su caso aplicar las sanciones que correspondan. f) Rendir cuenta anualmente de su gestión, a lo menos a través de la publicación de una memoria y balance institucional, con el objeto de permitir a las personas efectuar una evaluación continua y permanente de los avances y resultados alcanzados por el Servicio. g) Ejercer a través de la subdirección respectiva las funciones señaladas en la letra b) del artículo 58. h) Las demás que establezcan las leyes. En todo lo no previsto en los incisos anteriores, y en Ley N° 21.081 cuanto no sea contradictorio con aquéllos, le serán Art. 1 N° 46 aplicables al cargo de Director Nacional las normas D.O. 13.09.2018 establecidas en el Título VI de la ley N° 19.882. En conformidad con lo establecido en la ley N° 18.575, Ley N° 21.081 cuyo texto refundido, coordinado y sistematizado fue fijado Art. 1 N° 46 por el decreto con fuerza de ley N° 1/19.653, de 2000, del D.O. 13.09.2018 Ministerio Secretaría General de la Presidencia, el Director Nacional, con sujeción a la planta y la dotación máxima de personal, establecerá la organización interna y determinará las denominaciones y funciones que corresponda a cada una de las unidades del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 59 BIS",
            "idParte": "10239962",
            "texto": "Ley N° 20.555 Artículo 59 bis.- El personal del Servicio habilitado Art. 1 N° 10 como fiscalizador tendrá el carácter de ministro de fe D.O. 05.12.2011 respecto de los hechos constitutivos de infracciones que Ley N° 20.555 consignen en el cumplimiento de sus funciones y que consten Art. 1 N° 10 en el acta de fiscalización. Los hechos establecidos por D.O. 05.12.2011 dicho ministro de fe constituirán presunción legal en cualquiera de los procedimientos contemplados en el párrafo Ley N° 20.555 2° del Título IV de esta ley. Art. 1 N° 10 D.O. 05.12.2011 Ley N° 20.555 Art. 1 N° 10 D.O. 05.12.2011 Ley N° 20.555 Art. 1 N° 10 D.O. 05.12.2011 Ley N° 21.081 Art. 1 N° 47 D.O. 13.09.2018 Ley N° 21.081 Art. 1 N° 47 D.O. 13.09.2018 Ley N° 21.081 Art. 1 N° 47 D.O. 13.09.2018 Ley N° 21.081 Art. 1 N° 47 D.O. 13.09.2018 Ley N° 21.081 Art. 1 N° 47 D.O. 13.09.2018"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 59 TER",
            "idParte": "10239963",
            "texto": "Ley N° 21.081 Artículo 59 ter.- Los funcionarios y demás personas Art. 1 N° 48 que presten servicios en el Servicio Nacional del Consumidor D.O. 13.09.2018 estarán obligados a guardar reserva sobre toda información, dato o antecedente de que puedan imponerse con motivo u ocasión del ejercicio de sus labores, incluso después de haber dejado el cargo. Sin perjuicio de lo anterior, tales antecedentes podrán utilizarse para el cumplimiento de las funciones del Servicio y el ejercicio de las acciones ante los tribunales de justicia. La infracción de esta prohibición se castigará con las Ley N° 21.081 penas indicadas en los artículos 246, 247 y 247 bis del Art. 1 N° 48 Código Penal, y con las sanciones disciplinarias que puedan D.O. 13.09.2018 aplicarse administrativamente por la misma falta. Asimismo, serán aplicables las normas de responsabilidad funcionaria y del Estado contempladas en la ley N° 19.880; en el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo, y en el decreto con fuerza de ley N° 1-19.653, de 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "10239964",
            "texto": "Ley N° 19.496 Artículo 60.- El patrimonio del Servicio Nacional del Art. 60 Consumidor estará formado por: D.O. 07.03.1997 a) Los bienes muebles e inmuebles, corporales e Ley N° 19.496 incorporales, de la ex- Dirección de Industria y Comercio, Art. 60 letra a) que por Ley Nº 18.959 pasó a denominarse Servicio Nacional D.O. 07.03.1997 del Consumidor; b) Los aportes que anualmente le asigne la Ley de Ley N° 19.496 Presupuestos de la Nación; Art. 60 letra b) D.O. 07.03.1997 c) Los aportes de cooperación internacional que reciba Ley N° 19.496 para el desarrollo de sus actividades; Art. 60 letra c) D.O. 07.03.1997 d) El producto de la venta de las publicaciones que Ley N° 19.496 realice, cuyo valor será determinado por resolución de su Art. 60 letra d) Director Nacional; D.O. 07.03.1997 e) Las herencias, legados y donaciones que acepte el Ley N° 19.496 Servicio, siempre que provengan de personas o entidades sin Art. 60 letra e) fines de lucro y no regidas por esta ley, y D.O. 07.03.1997 f) Los frutos de tales bienes. Las donaciones en Ley N° 19.496 favor del Servicio estarán exentas del trámite de Art. 60 letra f) D.O. 07.03.1997 insinuación judicial a que se refiere el artículo 1.401 Ley N° 19.496 del Código Civil, así como de cualquier contribución o Art. 60 impuesto. D.O. 07.03.1997"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "10239966",
            "texto": "Ley N° 19.496 Artículo 61.- Las multas a que se refiere esta ley Art. 61 serán de beneficio fiscal. D.O. 07.03.1997"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "10239967",
            "texto": "Ley N° 20.555 Artículo 62.- El Ministerio de Economía, Fomento y Art. 1 N° 11 Turismo dictará uno o más reglamentos para regular las D.O. 05.12.2011 disposiciones de esta ley. Tratándose de materias regidas por leyes especiales, el reglamento correspondiente llevará, además, la firma del ministro del respectivo sector. En el ejercicio de esta facultad, se dictarán, a lo Ley N° 20.555 menos, los siguientes reglamentos: Art. 1 N° 11 D.O. 05.12.2011 1. Sobre información al consumidor de tarjetas de Ley N° 20.555 crédito bancarias y no bancarias. Art. 1 N° 11 D.O. 05.12.2011 2. Sob re información al consumidor de créditos Ley N° 20.555 hipotecarios. Art. 1 N° 11 D.O. 05.12.2011 3. Sobr e información al consumidor de créditos de Ley N° 20.555 consumo. Art. 1 N° 11 D.O. 05.12.2011 4. Sobre la organización y funcionamiento para l a Ley N° 20.555 constatación de las condiciones de otorgamiento, Art. 1 N° 11 mantención y revocación del sello SERNAC por el Servicio D.O. 05.12.2011 Nacional del Consumidor, incluyendo las normas necesarias para la organización y funcionamiento del servicio de atención al cliente y del Sistema de Solución de Controversias. Los proveedores que deban modificar los contratos de Ley N° 20.555 adhesión suscritos con antelación a la entrada en vigencia Art. 1 N° 11 de los reglamentos señalados en este artículo, para D.O. 05.12.2011 adecuarlos a las disposiciones de éstos, en aquellas materias que no afecten la esencia de los derechos adquiridos bajo el régimen legal anterior, deberán, a su costa, enviar por cualquier medio físico o tecnológico a los consumidores un anexo que detalle las modificaciones, en un plazo que no exceda de noventa días contado desde la publicación de dichos reglamentos, o de su modificación, en su caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10239969",
            "texto": "Ley N° 19.496 Artículo 1º.- La presente ley entrará en vigencia Art. 1° transitorio noventa días después de su publicación en el Diario D.O. 07.03.1997 Oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10239970",
            "texto": "Ley N° 19.496 Artículo 2º.- Derógase la ley N° 18.223, con Art. 2° transitorio excepción de sus artículos 5º y 13, así como toda otra D.O. 07.03.1997 disposición legal contraria a lo preceptuado por la presente ley, a contar de su fecha de vigencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10239971",
            "texto": "Artículo 3º.- Las organizaciones de consumidores existentes a la fecha de entrada en vigencia de la presente ley, serán consideradas asociaciones de consumidores para todos los efectos legales y podrán, en cualquier tiempo, adecuarse al nuevo régimen jurídico según el procedimiento establecido en el artículo 4º transitorio de la ley Nº 19.250."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10239972",
            "texto": "Artículo 4º.- Las normas establecidas en el artículo 17 de la presente ley, entrarán en vigencia después de un año, contado desde su publicación en el Diario Oficial, y las de las letras b), c) y e) del artículo 37, noventa días después de la misma fecha."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10239973",
            "texto": "Artículo 5º.- Facúltase al Presidente de la República, para que dentro del plazo de 180 días contados desde la publicación de la presente ley, mediante un decreto con fuerza de ley, fije el texto refundido, coordinado y sistematizado de la ley Nº 19.496, que establece normas sobre protección de los derechos de los consumidores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "10239975",
            "texto": "Artículo primero.- La presente ley entrará en vigencia transcurridos seis meses desde su publicación en el Diario Oficial, salvo las modificaciones introducidas en los siguientes artículos de la ley N° 19.496: 2; 16; 24, incisos tercero, cuarto, quinto, sexto, séptimo, octavo y noveno, respecto a la facultad del Servicio para aplicar la multa; 26, inciso segundo; 31; 34; 50; 50 A; 50 B; 50 C; 50 F; los artículos 50 H a 50 I; 56 C; 57, en cuanto al título de abogado que deban acreditar los directores regionales; 58, letra a), en cuanto a lo previsto en los nuevos párrafos cuarto y quinto; 58, letra c), y 59, en cuanto a lo previsto en las nuevas letras d) y e) del nuevo inciso décimo. Tales modificaciones comenzarán a regir de acuerdo al siguiente cronograma: a) En las regiones de Antofagasta, Atacama, Valparaíso, Maule, Aysén del General Carlos Ibáñez del Campo y Magallanes y la Antártica Chilena, transcurridos doce meses desde la publicación de la presente ley en el Diario Oficial. b) En las regiones de Arica y Parinacota, Tarapacá, Coquimbo, Libertador General Bernardo O'Higgins, Ñuble, Biobío, La Araucanía, Los Ríos y Los Lagos, transcurridos dieciocho meses desde la publicación de la presente ley en el Diario Oficial. c) En la Región Metropolitana de Santiago, transcurridos veinticuatro meses desde la fecha de publicación de la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "10239976",
            "texto": "Artículo segundo. - Los procedimientos iniciados con anterioridad a la entrada en vigencia de la presente ley seguirán tramitándose conforme a sus normas hasta su total tramitación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "10239977",
            "texto": "Artículo tercero. - Facúltase al Presidente de la República para que, dentro del plazo de nueve meses contado desde la publicación de la presente ley, establezca mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio de Economía, Fomento y Turismo, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias: 1. Fijar la nueva planta de personal del Servicio Nacional del Consumidor y el régimen de remuneraciones que le resulte aplicable. 2. Dictar las normas para la adecuada estructuración y funcionamiento de las plantas que fije, y en especial determinar las normas transitorias para la aplicación de las remuneraciones variables, tales como la bonificación de la ley N° 19.528 y la asignación dispuesta en los artículos 9, 10, 11 y 12 de la ley N° 20.212, el número de cargos para cada planta, los requisitos específicos para el desempeño de los mismos, sus denominaciones, los cargos que tendrán el carácter de exclusiva confianza y de carrera, y los niveles jerárquicos para la aplicación del artículo 8 de la ley N° 18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. Además, en el ejercicio de esta facultad podrá establecer las normas de encasillamiento del personal de las plantas que fije. Igualmente determinará los niveles jerárquicos, para efectos de la aplicación de lo dispuesto en el Título VI de la ley N° 19.882. Los funcionarios que, a la fecha de publicación del correspondiente decreto con fuerza de ley, se encuentren desempeñando cargos calificados como de alta dirección pública o de carrera, acorde con las referidas normas, mantendrán su nombramiento mientras no se produzca la vacancia, por cualquier causa, de los cargos de los que son titulares. 3. Ordenar el traspaso, en las condiciones que determine, sin alterar la condición jurídica de la designación y sin solución de continuidad, de los funcionarios titulares de planta y a contrata del Servicio Nacional del Consumidor y de otras instituciones que se desempeñen en dicho servicio a la fecha de la publicación de la presente ley. Para el encasillamiento del personal que se encuentre en funciones en el Servicio Nacional del Consumidor a la fecha de publicación del correspondiente decreto con fuerza de ley, no serán exigibles los requisitos que se establezcan para el ingreso en los cargos de planta. A igual norma se sujetarán los funcionarios que tengan la calidad de contratados, para los efectos de su asimilación. 4. El traspaso del personal titular de planta y a contrata y de los cargos que sirven se efectuará al grado de la Escala de Fiscalizadores cuya remuneración total mensualizada sea la más cercana a la que percibía el funcionario traspasado. La remuneración más cercana corresponderá a aquella cuya diferencia con la que percibía en el grado de origen, positiva o negativa, sea la menor. Para su determinación se considerará la suma del total de haberes brutos mensualizados, excluidas las remuneraciones por horas extraordinarias. 5. En el respectivo decreto con fuerza de ley se determinará el número de funcionarios que serán traspasados por estamento y calidad jurídica, estableciéndose, además, el plazo en que deberá llevarse a cabo este proceso. En cambio, la individualización del personal traspasado se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Economía, Fomento y Turismo. 6. Determinar la fecha de entrada en vigencia de las plantas que fije y de los encasillamientos que se practiquen. Igualmente, fijar la dotación máxima de personal del Servicio Nacional del Consumidor. 7. El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: a) No podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando servicios, salvo con su consentimiento. b) No podrá tener como consecuencia ni ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal. c) No podrá significar disminución de remuneraciones ni modificación de derechos previsionales. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. d) Los funcionarios encasillados y traspasados mantendrán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para su reconocimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "10239978",
            "texto": "Artículo cuarto. - Los reglamentos que resulten necesarios para la implementación de esta ley deberán dictarse en el plazo de un año desde su publicación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "10239979",
            "texto": "Artículo quinto. - Mediante decreto del Ministerio de Hacienda, expedido \"Por orden del Presidente de la República\", se fijará el porcentaje de asignación de alta dirección pública a que se refiere el artículo sexagésimo quinto de la ley N° 19.882, en razón del cambio de escala de remuneraciones a que estarán afectos los altos directivos públicos que continúen desempeñando funciones conforme a lo señalado en el numeral 2) del artículo tercero transitorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "10239980",
            "texto": "Artículo sexto. - El mayor gasto fiscal que irrogue la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo al presupuesto del Servicio Nacional del Consumidor y, en lo que faltare, con cargo a los recursos de la partida presupuestaria Tesoro Público, de la ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo séptimo ",
            "idParte": "10239981",
            "texto": "Artículo séptimo. - Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la publicación de la presente ley, mediante un decreto con fuerza de ley, fije el texto refundido, coordinado y sistematizado de la ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo octavo ",
            "idParte": "10239982",
            "texto": "Artículo octavo. - Quienes se encuentren desempeñando el cargo de director regional a la época de entrada en vigencia de la nueva planta de personal del Servicio Nacional del Consumidor a que se refiere el artículo tercero transitorio, continuarán rigiéndose por las normas vigentes a la época de su designación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo noveno ",
            "idParte": "10239983",
            "texto": "Artículo noveno. - La parte final del inciso primero del artículo 50 C de la ley N° 19.496, en lo que corresponde a la asistencia jurídica gratuita de las Corporaciones de Asistencia Judicial, que se introduce por el artículo 1, numeral 25), de la presente ley, entrará en vigencia una vez que esté en funcionamiento el servicio público de asistencia judicial que sucederá a las actuales Corporaciones de Asistencia Judicial. En el período intermedio entre la publicación de la presente ley y la condición señalada en el inciso anterior, la prestación de asistencia jurídica gratuita a los consumidores que no puedan costearla por sí mismos, se financiará a través de convenios suscritos específicamente entre el Ministerio de Economía, Fomento y Turismo y el Ministerio de Justicia, debiendo este último transferir los fondos aportados, a las Corporaciones de Asistencia Judicial, de acuerdo a las reglas generales. Cada convenio suscrito deberá indicar los requisitos bajo los cuales se realizará el traspaso, la destinación especial de los fondos, las condiciones y características específicas de la prestación de asistencia jurídica, las facultades y obligaciones de las Corporaciones de Asistencia Judicial y cualquier otra especificación que permita delimitar claramente los servicios que se prestan y los recursos necesarios para financiarlos debidamente. Además, durante el mismo lapso señalado en el inciso segundo, se habilita expresamente para comparecer ante los juzgados de policía local, en la realización de todas las actuaciones, gestiones y audiencias que sean necesarias para poder brindar la asistencia jurídica gratuita a que se refiere este artículo, a las personas señaladas en el inciso segundo del artículo 2 de la ley N° 18.120."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo décimo ",
            "idParte": "10239984",
            "texto": "Artículo décimo. - Por un período de un año a contar de la entrada en vigencia de la presente ley se reconocerá el carácter de Asociación Nacional de Consumidores a aquellas que operen en tres o más regiones del país. Terminado el período anterior y hasta cumplidos cinco años a contar de su entrada en vigencia, dicho requisito se extenderá a cinco o más regiones. Terminado este último período, el reconocimiento del carácter nacional de las Asociaciones de Consumidores quedará sujeto al requisito establecido en el artículo 11 ter de la ley N° 19.496."
        }
    ],
    "tipo_numero": [
        "Decreto con Fuerza de Ley-3"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}