{
    "idNorma": "1160023",
    "titulo": "prorroga los efectos de la ley nº 21.249, que dispone, de manera excepcional, las medidas que indica en favor de los usuarios finales de servicios sanitarios, electricidad y gas de red",
    "encabezado": " LEY NÚM. 21.340   PRORROGA LOS EFECTOS DE LA LEY Nº 21.249, QUE DISPONE, DE MANERA EXCEPCIONAL, LAS MEDIDAS QUE INDICA EN FAVOR DE LOS USUARIOS FINALES DE SERVICIOS SANITARIOS, ELECTRICIDAD Y GAS DE RED        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en moción de los Honorables senadores señoras Ximena Rincón González, Loreto Carvajal Ambiado y Yasna Provoste Campillay, y señores Álvaro Elizalde Soto y Jorge Pizarro Soto, y en moción de los Honorables senadores señor Álvaro Elizalde Soto, señora Isabel Allende Bussi, y señores José Miguel Insulza Salinas, Juan Pablo Letelier Morel y Rabindranath Quinteros Lara,             Proyecto de ley:",
    "materias": [
        "Servicios Sanitarios",
        "Servicio de Electricidad",
        "Gas de Red",
        "Servicio de Gas",
        "Covid-19",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Estado de Excepción Constitucional de Catástrofe",
        "Postergación de Cobro de Insumos Básicos",
        "Consumo de Servicios Básicos Domiciliarios",
        "Servicios Básicos Domiciliarios"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21340",
            "tituloArticulo": "Artículo único",
            "idParte": "10228615",
            "texto": "\"Artículo único. Modifícase la ley Nº 21.249, que dispone, de manera excepcional, las medidas que indica en favor de los usuarios finales de servicios sanitarios, electricidad y gas de red, de la manera que sigue: 1. Reemplázase, en el artículo 1, la frase \"Durante los doscientos setenta días siguientes a la publicación de esta ley\", por la siguiente: \"Hasta el 31 de diciembre de 2021\". 2. Sustitúyese, en el artículo 2, la frase \"los doscientos setenta días posteriores a la publicación de esta ley\" por \"el 31 de diciembre de 2021\". 3. Reemplázase, en el artículo 2, la expresión \"treinta y seis\" por \"cuarenta y ocho\". 4. Reemplázase, en la letra a) del artículo 3, el guarismo \"60\" por \"80\". 5. En el artículo 7: a) Sustitúyese, en el inciso primero, la frase \"Durante los doscientos setenta días siguientes a la publicación de esta ley\" por \"Hasta el 31 de diciembre de 2021\". b) Sustitúyese, en el inciso segundo, la frase \"los doscientos setenta días posteriores a ella\", por la siguiente: \"el 31 de diciembre de 2021\". 6. Reemplázase, en el artículo 10, el guarismo \"36\" por \"48\". 7. Incorpórase el siguiente artículo 11, nuevo: \"Artículo 11. Cumplido el plazo indicado en los artículos 1, 2 y 7, si aún se encontrare vigente la declaración de Estado de Excepción Constitucional de Catástrofe por pandemia de Covid 19, declarado en el decreto 104, de 18 de marzo de 2020, del Ministerio del Interior y Seguridad Pública, y sus prórrogas, dichos plazos se extenderán hasta 60 días desde terminado dicho estado de excepción constitucional.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21340"
    ],
    "resumenes": [
        " La presente ley prorroga las medidas dispuestas por la Ley N° 21.249 relativas al suministro y cobro de servicios sanitarios, electricidad y gas de red, como paliativos de la crisis generada por la pandemia del Coronavirus COVID-19 en Chile.\n En este sentido, se extiende hasta el 31 de diciembre de 2021 el plazo en que las empresas proveedoras de estos servicios no podrán cortar el suministro por mora en el pago a las personas, usuarios y establecimientos que allí establece.\n A su vez, se amplían los periodos dispuestos por el artículo 2° de la Ley N° 21.249, vale decir, que las deudas contraídas con estas empresas abarcarán el tramo comprendido entre el 18 de marzo de 2020 y el 31 de diciembre de 2021. En otras modificaciones, amplía el rango de quienes podrán acogerse a lo establecido por el artículo 2° precitado a quienes se encuentren dentro del 80% de vulnerabilidad, de conformidad al Registro Social de Hogares, el que en su texto original era del 60%.\n En tanto, las empresas mantendrán informados de sus deudas a los usuarios y la forma de cómo podría prorratearse, extendiendo el plazo máximo en hasta 48 cuotas.\n Asimismo, modifica el artículo 7° de Ley N° 21.249, ampliando hasta el 31 de diciembre de 2021 el periodo en que las empresas generadoras y transmisoras de energía eléctrica continuarán proveyendo con normalidad sus servicios a las empresas distribuidoras domiciliarias de energía y a las cooperativas eléctricas.\n Finalmente, se incorpora el artículo 11°, nuevo, a la Ley N° 21.249, que dice relación con la extensión de los plazos contenidos en los artículos 1°, 2° y 7° de la citada ley por hasta 60 días, en caso de que éstos se cumplan y se encuentre vigente la declaración de Estado de Excepción Constitucional de Catástrofe dictado con ocasión de la pandemia por Covid-19, declarado por decreto 104, de 18 de marzo de 2020, del Ministerio del Interior y Seguridad Pública.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Prorroga medidas en favor de usuarios domiciliarios de servicios básicos como agua, luz y gas de cañería"
    ],
    "nombres_uso_comun": []
}