{
    "idNorma": "1160783",
    "titulo": "modifica la disposición transitoria de la ley nº 21.213, que modifica los cuerpos legales que indica para delimitar la infracción que consiste en circular un vehículo sin dispositivo electrónico de pago de peajes o tarifas, para extender su vigencia",
    "encabezado": " LEY NÚM. 21.343   MODIFICA LA DISPOSICIÓN TRANSITORIA DE LA LEY Nº 21.213, QUE MODIFICA LOS CUERPOS LEGALES QUE INDICA PARA DELIMITAR LA INFRACCIÓN QUE CONSISTE EN CIRCULAR UN VEHÍCULO SIN DISPOSITIVO ELECTRÓNICO DE PAGO DE PEAJES O TARIFAS, PARA EXTENDER SU VIGENCIA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Dispositivos Electrónicos",
        "Peajes",
        "Vehículo sin Dispositivo Electrónico",
        "Pago de Multas",
        "Prescripción de Multas",
        "Regulación de Cobros Reiterados de Multas",
        "Covid-19",
        "Coronavirus",
        "Coronavirus Covid-19"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21343",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10239714",
            "texto": "\"Artículo único.- Reemplázase en el inciso primero del artículo transitorio de la ley N° 21.213, que modifica los cuerpos legales que indica para delimitar la infracción que consiste en circular un vehículo sin dispositivo electrónico de pago de peajes o tarifas, la frase \"Dentro de los diez meses siguientes a la publicación de esta ley en el Diario Oficial\" por \"Hasta el día 31 de diciembre de 2021\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21343"
    ],
    "resumenes": [
        " La presente ley tiene por objeto extender hasta el 31 de diciembre de 2021, el beneficio referido al pago de multas asociadas a una misma placa patente establecido en el artículo transitorio de la ley N° 21.213, que delimita la infracción que consiste en circular un vehículo sin dispositivo electrónico de pago de peajes o tarifas, en razón del actual contexto sanitario provocado por la pandemia por Covid-19 en el país. Con esta prórroga, se permite que las personas beneficiadas por la citada ley cuenten con un mayor tiempo para realizar los trámites que supone la citada normativa."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que prorroga rebaja de monto de multa por circular sin TAG"
    ],
    "nombres_uso_comun": []
}