{
    "idNorma": "1160443",
    "titulo": "establece protocolo de seguridad sanitaria laboral para el retorno gradual y seguro al trabajo en el marco de la alerta sanitaria decretada con ocasión de la enfermedad de covid-19 en el país y otras materias que indica",
    "encabezado": " LEY NÚM. 21.342   ESTABLECE PROTOCOLO DE SEGURIDAD SANITARIA LABORAL PARA EL RETORNO GRADUAL Y SEGURO AL TRABAJO EN EL MARCO DE LA ALERTA SANITARIA DECRETADA CON OCASIÓN DE LA ENFERMEDAD DE COVID-19 EN EL PAÍS Y OTRAS MATERIAS QUE INDICA          Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en moción de los Honorables senadores señor Alejandro Guillier Álvarez, señora Adriana Muñoz D'Albora y señor Francisco Chahuán Chahuán, y en moción de los Honorables senadores señor Carlos Montes Cisternas, señoras Carolina Goic Boroevic y Adriana Muñoz D'Albora y señor Juan Pablo Letelier Morel,             Proyecto de ley:",
    "materias": [
        "CORONAVIRUS COVID-19",
        "CORONAVIRUS",
        "COVID-19",
        "Protocolos de Seguridad Sanitaria Laboral",
        "Retorno Gradual y Seguro al Trabajo",
        "Estado de Excepción Constitucional",
        "Crisis Sanitarias",
        "Alerta Sanitaria",
        "Protocolo de Seguridad Sanitaria Laboral",
        "Superintendencia de Seguridad Social",
        "Comités Paritarios",
        " Seguro Individual Obligatorio de Salud asociado a COVID-19",
        "Fondo Nacional de Salud",
        "Institución de Salud Previsional"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10230670",
            "texto": "Artículo 1°.- Las normas de la presente ley se aplicarán durante el tiempo en que esté vigente la alerta sanitaria decretada con ocasión del brote del Nuevo Coronavirus COVID-19. Del mismo modo, mientras persista la citada alerta sanitaria, el empleador deberá implementar la modalidad de trabajo a distancia o teletrabajo, de conformidad con el Capítulo IX, Título II del Libro I del Código del Trabajo, sin reducción de remuneraciones, en la medida que la naturaleza de sus funciones lo permitieren y el o la trabajadora consintiere en ello, si se tratare de un trabajador o trabajadora que acredite padecer alguna condición que genere un alto riesgo de presentar cuadro grave de infección, como ser una persona mayor de 60 años, tener hipertensión, enfermedades cardiovasculares, diabetes, enfermedad pulmonar crónica u otras afecciones pulmonares graves, enfermedad renal con requerimiento de diálisis o similar; tratarse de una persona trasplantada y que continúe con medicamentos de inmunosupresión; padecer de cáncer y estar actualmente bajo tratamiento; tratarse de una persona con un sistema inmunitario disminuido como resultado de afecciones o medicamentos como inmunosupresores o corticoides, o bien al trabajador o trabajadora que tenga bajo su cuidado a un menor de edad o adulto mayor o haya sido beneficiaria o beneficiario de la ley N° 21.247 o que tenga bajo su cuidado a personas con discapacidad; el empleador deberá cumplir la obligación antedicha dentro de los diez días de notificada la condición del trabajador, pudiéndose reclamar del incumplimiento de esta obligación ante el respectivo Inspector del Trabajo. El trabajador no podrá ser obligado a concurrir a su trabajo en tanto dicha obligación no sea cumplida por el empleador. Si la naturaleza de las funciones del trabajador o de la trabajadora no fueren compatibles con la modalidad de trabajo a distancia o teletrabajo, el empleador, con acuerdo de éstos y sin reducir sus remuneraciones, los destinará a labores que no requieran atención al público o en las que se evite el contacto permanente con terceros que no desempeñen funciones en dicho lugar de trabajo, siempre que ello sea posible y no importe menoscabo para el trabajador o la trabajadora."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10230671",
            "texto": "Artículo 2°.- Los organismos administradores del seguro de la ley N° 16.744 tendrán que elaborar, dentro del plazo de diez días hábiles contado desde la publicación de la presente ley, un protocolo tipo para sus empresas adheridas o afiliadas, debiendo basarse en las instrucciones de la Superintendencia de Seguridad Social y en los contenidos mencionados en el artículo 4° de esta ley. En caso de reclamo, la Superintendencia de Seguridad Social deberá conocer y resolver el asunto mediante resolución fundada dentro del plazo de diez días hábiles contado desde su recepción. Dicha resolución deberá ser notificada al organismo administrador y a las partes involucradas, preferentemente a través de medios electrónicos, y cuando contenga modificaciones al protocolo, deberá indicar el plazo en que el empleador deberá efectuar dichas modificaciones. Sin perjuicio de lo anterior, durante el tiempo en que se tramite el o los requerimientos de las partes, se aplicará el protocolo tipo al que se refiere el inciso primero de este artículo y, una vez resuelto el asunto y efectuadas las modificaciones que correspondan, comenzará a aplicarse el Protocolo de Seguridad Sanitaria Laboral COVID-19 de la empresa. Los organismos administradores podrán colaborar con las empresas o entidades en la correcta implementación de los protocolos de que trata este artículo y asesorar e instruir a los trabajadores para la correcta utilización de los instrumentos de protección, así como apoyar la información a los trabajadores sobre el procedimiento para la correcta utilización del Seguro Individual Obligatorio de Salud asociado a COVID-19, establecido en el Título II de esta ley."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10230672",
            "texto": "Artículo 3°.- La elección de los delegados de los trabajadores para los Comités Paritarios se efectuará de acuerdo a lo establecido mediante votación de los trabajadores, estén suspendidos o no. La misma se efectuará de modo directo y secreto donde sea posible o, de no serlo, de forma directa por medios electrónicos o telemáticos."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10230673",
            "texto": "Artículo 4°.- El Protocolo de Seguridad Sanitaria Laboral COVID-19 aplicable en cada empresa deberá contener al menos: a) Testeo diario de la temperatura del personal, clientes y demás personas que ingresen al recinto de la empresa. b) Testeo de contagio de acuerdo a las normas y procedimiento que determine la autoridad sanitaria. c) Medidas de distanciamiento físico seguro en: i. Los puestos de trabajo, de acuerdo a las características de la actividad; ii. Las salas de casilleros, cambio de ropa, servicios sanitarios y duchas; iii. Comedores, y iv. Vías de circulación. d) Disponibilidad de agua y jabón, de fácil acceso, y dispensadores de alcohol gel certificado, accesibles y cercanos a los puestos de trabajo. e) Medidas de sanitización periódicas de las áreas de trabajo. f) Medios de protección puestos a disposición de los trabajadores, incluyendo mascarillas certificadas de uso múltiple y con impacto ambiental reducido, y, cuando la actividad lo requiera, guantes, lentes y ropa de trabajo. g) Definición y control de aforo, que deberá incluir el procedimiento de conteo que contemple tanto a los trabajadores como al público que acceda, además de medidas de prevención de aglomeraciones en lugares con atención de público. h) Definición de turnos, procurando horarios diferenciados de entrada y salida, distintos a los habituales, para evitar aglomeraciones en transporte público de pasajeros. i) Otras medidas que disponga la autoridad sanitaria en uso de sus facultades reglamentarias, conforme sea la evolución de la pandemia. Asimismo, deberá detallar aspectos particulares relativos a las condiciones específicas de la actividad laboral."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10230674",
            "texto": "Artículo 5°.- Mientras se encuentre vigente la declaración de alerta sanitaria decretada con ocasión del brote del Nuevo Coronavirus COVID-19, la Superintendencia de Seguridad Social podrá autorizar, de manera extraordinaria y transitoria, a las Mutualidades de Empleadores para destinar el Fondo de Eventualidades regulado en el artículo 22 del decreto N° 285, promulgado el año 1968 y publicado el 26 de febrero de 1969, del Ministerio del Trabajo y Previsión Social, a iniciativas de testeo u otras medidas preventivas que contribuyan a la gestión del riesgo de COVID-19 en sus entidades empleadoras asociadas. La referida Superintendencia supervisará el adecuado uso de los recursos del Fondo de Eventualidades."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10230675",
            "texto": "Artículo 6°.- Las empresas, en ningún caso, podrán cobrar a los trabajadores, cualquiera sea su modalidad de contratación, el valor de los insumos, equipos y condiciones de las medidas adoptadas."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10230676",
            "texto": "Artículo 7°.- Las empresas que no cuenten con un Protocolo de Seguridad Sanitaria Laboral COVID-19, en los términos señalados en el artículo 2°, no podrán retomar o continuar la actividad laboral de carácter presencial. Las empresas que, al momento de entrar en vigencia la presente ley, se encuentren realizando actividades laborales presenciales, deberán confeccionar el referido protocolo y tomar las medidas previstas, en un plazo no mayor de diez días hábiles a partir de la fecha de publicación de la presente ley. La fiscalización de la existencia del Protocolo de Seguridad Sanitaria Laboral COVID-19 y su aplicación se realizará por la Dirección del Trabajo y por la autoridad sanitaria que corresponda, quienes podrán, en uso de sus atribuciones, aplicar las multas respectivas y disponer la suspensión inmediata de las labores que signifiquen un riesgo inminente para la salud de los trabajadores."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10230677",
            "texto": "Artículo 8°.- Las empresas que reinicien o continúen labores sin contar con el Protocolo de Seguridad Sanitaria Laboral COVID-19, a que se refiere el artículo 2°, estarán sujetas a lo establecido en el inciso final del artículo 68 de la ley N° 16.744. Cuando el contagio por COVID-19 se deba a culpa del empleador, o de un tercero, se aplicará la letra b) del artículo 69 de la ley N° 16.744. El incumplimiento de la norma contenida en el inciso primero del artículo 2° de la presente ley, será agravante en caso de que se determine que el contagio de un trabajador por COVID-19 se debió a culpa del empleador."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10230678",
            "texto": "Artículo 9°.- Durante la vigencia de la presente ley, no se aplicará el artículo 14 del decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social, respecto de las licencias médicas por COVID-19 de cualquier naturaleza. La calificación del origen de la enfermedad como laboral deberá efectuarse conforme a las instrucciones impartidas por la Superintendencia de Seguridad Social. El trabajador con licencia preventiva tendrá los mismos derechos de que goza en las licencias por incapacidad temporal."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10230680",
            "texto": "Artículo 10.- Objeto. Establécese un seguro individual de carácter obligatorio, en adelante el \"seguro\", en favor de los trabajadores del sector privado con contratos sujetos al Código del Trabajo y que estén desarrollando sus labores de manera presencial, total o parcial, conforme lo señalado en el artículo siguiente, para financiar o reembolsar los gastos de hospitalización y rehabilitación de cargo del trabajador, asociados a la enfermedad COVID-19, en la forma y condiciones que se señalan en los siguientes artículos. Se excluyen de esta obligatoriedad, aquellos trabajadores que hayan pactado el cumplimiento de su jornada bajo las modalidades de trabajo a distancia o teletrabajo de manera exclusiva. Este seguro contemplará, asimismo, una indemnización en caso de fallecimiento natural del asegurado ocurrido durante el periodo de vigencia de la póliza, con o por contagio del virus SARS.CoV2, causante de la enfermedad denominada COVID-19."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10230681",
            "texto": "Artículo 11.- Personas aseguradas. Los trabajadores señalados en el inciso primero del artículo 10 quedarán afectos al seguro, según se encuentren en cualquiera de las siguientes situaciones: A.- Afiliados del Fondo Nacional de Salud, pertenecientes a los grupos B, C y D a que se refiere el artículo 160 del decreto con fuerza de ley Nº 1, promulgado el año 2005 y publicado el 24 de abril de 2006, del Ministerio de Salud, siempre que se atiendan bajo la modalidad de atención institucional. B.- Cotizantes de una Institución de Salud Previsional, siempre que se atienda en la Red de Prestadores para la Cobertura Adicional para Enfermedades Catastróficas (CAEC), conforme a las normas que dicte la Superintendencia de Salud al efecto."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10230682",
            "texto": "Artículo 12.- Cobertura del seguro. El seguro establecido por la presente ley cubre copulativamente los siguientes riesgos: 1.- Riesgos de salud: a) Tratándose de los trabajadores referidos en la letra A del artículo anterior, el seguro indemnizará un monto equivalente al 100% del copago por los gastos de hospitalización realizados en la Red Asistencial a que se refiere el artículo 17 del decreto con fuerza de ley Nº 1, promulgado el año 2005 y publicado el 24 de abril de 2006, del Ministerio de Salud, de acuerdo a la Modalidad de Atención Institucional. b) Tratándose de los trabajadores señalados en la letra B del artículo anterior, el seguro indemnizará el deducible de cargo de ellos, que corresponda a la aplicación de la CAEC respecto de las atenciones hospitalarias realizadas en la red de prestadores de salud que cada Institución de Salud Previsional pone a disposición de sus afiliados, con el propósito de otorgarles dicha cobertura adicional o en un prestador distinto en aquellos casos en que la derivación se efectuó a través de la correspondiente unidad del Ministerio de Salud. Para estos efectos, cumplidos los requisitos aquí establecidos, la CAEC se activará en forma automática. En ambos casos, la cobertura asegurada se aplicará respecto de los gastos relacionados con las prestaciones de salud recibidas durante la hospitalización y rehabilitación derivada de un diagnóstico confirmado de COVID-19, siempre y cuando éste se haya producido dentro del período de vigencia de la póliza. 2.- Riesgo de muerte: En caso de fallecimiento de los trabajadores referidos en las letras A y B del artículo anterior, de cualquiera edad, cuya causa básica de defunción sea COVID-19, según la codificación oficial establecida por el Ministerio de Salud, se pagará un monto equivalente a 180 unidades de fomento. Esta cobertura no podrá estar condicionada a la edad del asegurado."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10230683",
            "texto": "Artículo 13.- Contratante del seguro. Será obligación del empleador contratar este seguro y entregar comprobante de su contratación al trabajador. El seguro se podrá contratar en cualquiera de las entidades aseguradoras autorizadas para cubrir riesgos comprendidos en el primer o segundo grupo del artículo 8° del decreto con fuerza de ley N° 251, de 1931, del Ministerio de Hacienda. Adicionalmente, la prima podrá enterarse a través de entidades que recauden cotizaciones de seguridad social. La contratación del seguro por parte del empleador deberá realizarse dentro del plazo de treinta días corridos, contado desde que la respectiva póliza es incorporada en el depósito de la Comisión para el Mercado Financiero, en el caso de los trabajadores existentes a dicha época. Para los trabajadores contratados o que vuelvan a prestar servicios presencialmente después del depósito, la contratación del seguro deberá hacerse dentro de los diez días corridos siguientes al inicio de las labores del trabajador."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10230684",
            "texto": "Artículo 14.- Responsabilidad por no contratar el seguro. Los empleadores que no hubieren contratado el seguro, en los términos que señala esta ley, serán responsables del pago de las sumas que le habría correspondido cubrir al asegurador, sin perjuicio de las sanciones que correspondan conforme a lo dispuesto en el artículo 505 y siguientes del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10230685",
            "texto": "Artículo 15.- Póliza. El modelo de póliza correspondiente al seguro a que se refiere esta ley deberá ser ingresado al depósito de pólizas que tiene la Comisión para el Mercado Financiero, a objeto que las aseguradoras puedan realizar su comercialización. El valor anual de la póliza, en caso alguno, podrá exceder de 0,42 unidades de fomento por trabajador, más el impuesto al valor agregado correspondiente, conforme a lo dispuesto en el decreto ley N° 825, de 1974, Ley sobre Impuesto a las Ventas y Servicios."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10230686",
            "texto": "Artículo 16.- Prima del seguro. La prima del seguro se pagará en una sola cuota, se devengará y ganará íntegramente por el asegurador desde que asuma los riesgos, y será de cargo del empleador."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10230687",
            "texto": "Artículo 17.- Exclusiones del seguro. El seguro no cubre lo siguiente: 1.- Gastos de hospitalización o el fallecimiento asociados a enfermedades distintas al COVID-19. 2.- Gastos de hospitalización o el fallecimiento asociados o derivados de lesiones sufridas en un accidente, de cualquier naturaleza o tipo, incluso si la víctima tiene COVID-19. Se entenderá por accidente todo suceso imprevisto, involuntario, repentino y fortuito, causado por medios externos y de un modo violento, que afecte el organismo del asegurado ocasionándole una o más lesiones, que se manifiesten por heridas visibles o contusiones internas, incluyéndose asimismo el ahogamiento y la asfixia, torcedura y desgarramientos producidos por esfuerzos repentinos, como también estados septicémicos e infecciones que sean la consecuencia de heridas externas e involuntarias y hayan penetrado por ellas en el organismo o bien se hayan desarrollado por efecto de contusiones, revelados por los exámenes correspondientes. 3.- En el caso de personas aseguradas afiliadas al Fondo Nacional de Salud, los gastos incurridos en prestadores que no pertenezcan a la Red Asistencial del artículo 17 del decreto con fuerza de ley N° 1, promulgado el año 2005 y publicado el 24 de abril de 2006, del Ministerio de Salud, o bien fuera de la Modalidad de Atención Institucional. 4.- En el caso de personas aseguradas afiliadas a una Institución de Salud Previsional, los gastos incurridos en prestadores que no pertenezcan a la red de prestadores de salud individuales e institucionales que cada Institución pone a disposición de sus afiliados, con el propósito de otorgarles la CAEC. El seguro no podrá contemplar carencias de ninguna especie, ni deducibles. Sin perjuicio de lo anterior, el seguro deberá financiar una suma equivalente al monto del deducible que le hubiere correspondido pagar si el beneficiario se hubiese atendido en la red de prestadores respectiva para gozar de la CAEC, el cual en ningún caso será superior al equivalente a 126 unidades de fomento. En este caso, el monto de dinero se imputará al copago que, de acuerdo al plan de salud, sea de cargo del afiliado; si el copago fuere inferior al monto equivalente al deducible, el asegurador sólo estará obligado a enterar el monto del copago efectivo. La Institución de Salud Previsional estará facultada para ejercer, en representación de los asegurados que sean sus beneficiarios, directamente las acciones para perseguir el pago del monto equivalente al financiamiento señalado e imputarlo al copago de cargo de sus afiliados."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10230688",
            "texto": "Artículo 18.- Acciones para el pago de la indemnización. Las acciones para perseguir el pago de las indemnizaciones contempladas en esta ley prescribirán en el plazo de un año contado a partir de la muerte de la víctima o, en su caso, desde la fecha de emisión de la liquidación final del copago o del monto del deducible de la CAEC cuyo reembolso se requiera, independiente de la fecha de la prestación que lo origina. La recepción por parte del asegurador de los antecedentes justificativos del pago de cualquiera de las indemnizaciones previstas en el seguro producirá la interrupción de la prescripción, aunque en su presentación se hubieren omitido algunos de los antecedentes a que se refiere el artículo 19. Facúltase al Fondo Nacional de Salud para ejercer, en representación de los asegurados que sean sus beneficiarios, directamente las acciones para perseguir el pago de las indemnizaciones que corresponda por la cobertura de salud. Igual facultad tendrán las Instituciones de Salud Previsional respecto de sus asegurados."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10230689",
            "texto": "Artículo 19.- Antecedentes para el pago. Las indemnizaciones provenientes de gastos médicos cubiertos por el seguro se pagarán por el asegurador una vez que se le hayan presentado por el Fondo Nacional de Salud o la Institución de Salud Previsional, según corresponda, los siguientes antecedentes: 1.- Epicrisis del paciente otorgada por el médico tratante, que indique el diagnóstico de COVID-19. 2.- Recibos, comprobantes de pago, boletas o facturas que den cuenta de los gastos amparados por la póliza; en dichos documentos deberá individualizarse el nombre de la persona que recibió las prestaciones o incurrió en el gasto y la naturaleza de una u otro. 3.- Liquidación final del copago de cargo del trabajador, en el caso de los afiliados al Fondo Nacional de Salud; o del monto del deducible de la CAEC, que le corresponde pagar al trabajador afiliado a una Institución de Salud Previsional. 4.- En caso de fallecimiento, certificado de defunción de la víctima, emitido por el Servicio de Registro Civil e Identificación, que señale como causa de la muerte la enfermedad COVID-19. Este requisito se dará por cumplido por el hecho de que su causa básica de defunción sea COVID-19, según la clasificación y codificación establecida por el Ministerio de Salud. En el mismo evento, libreta de familia o certificado de nacimiento, certificado de matrimonio o certificado de acuerdo de unión civil, según corresponda, que acrediten legalmente la calidad de beneficiario del seguro. De no existir beneficiarios de aquellos señalados en los números 1 a 4 del artículo 21, se deberán presentar los antecedentes legales que acrediten la calidad de herederos conforme a la legislación vigente."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10230690",
            "texto": "Artículo 20.- Tratamiento de datos. Para los efectos previstos en este Título, las entidades aseguradoras se entenderán autorizadas para tratar datos personales, con la única finalidad de otorgar la cobertura del seguro. Asimismo, la respectiva entidad aseguradora podrá requerir de las personas naturales o jurídicas, públicas o privadas, la información que fuera necesaria, especialmente a los prestadores de salud, para determinar el origen de las hospitalizaciones y defunciones, así como al Ministerio de Salud. Toda persona que, en el ejercicio de su cargo, tenga acceso a esta información, deberá guardar reserva y confidencialidad respecto de la misma y abstenerse de usarla con una finalidad distinta de la que corresponda a sus funciones, debiendo dar cumplimiento a las normas establecidas en la ley N° 19.628, sobre protección de la vida privada, en lo referente al tratamiento de datos personales."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10230691",
            "texto": "Artículo 21.- Forma, plazo y condiciones para el pago de la indemnización. Una vez presentados los antecedentes señalados en el artículo 19 que permitan evaluar la procedencia del pago de la indemnización, el asegurador deberá pagarla dentro de los 10 días hábiles siguientes. Mismo plazo tendrá para rechazarla en forma fundada. Las indemnizaciones por la cobertura de salud, establecida en el artículo 12, se pagarán, dentro del mismo plazo señalado en el inciso anterior, por el asegurador directamente al Fondo Nacional de Salud o a la Institución de Salud Previsional. Con este pago, la entidad aseguradora cumplirá con la obligación de pago. En caso de fallecimiento, serán beneficiarias del seguro las personas que a continuación se señalan, en el siguiente orden de precedencia: 1.- El o la cónyuge o conviviente civil sobreviviente. 2.- Los hijos menores de edad, los mayores de edad hasta los 24 años, solteros, que sigan cursos regulares en enseñanza media, normal, técnica, especializada o superior, en instituciones del Estado o reconocidos por éste, y los hijos con discapacidad, cualquiera sea su edad, por partes iguales. 3.- Los hijos mayores de edad, por partes iguales. 4.- Los padres, por partes iguales. 5.- A falta de todas las personas indicadas, la indemnización corresponderá por partes iguales a quienes acrediten la calidad de herederos. El asegurador pagará la indemnización a quienes demuestren su derecho conforme a los antecedentes presentados y, en el caso de los hijos menores de edad, el pago se efectuará a la persona que acredite ser el representante legal conforme a la legislación vigente."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10230692",
            "texto": "Artículo 22.- Otros seguros de salud. El seguro de que trata esta ley, en su cobertura de salud, se aplicará con preferencia a cualquier contrato de seguro individual o colectivo de salud en el cual el trabajador sea asegurado, que contemple el reembolso de gastos médicos."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10230693",
            "texto": "Artículo 23.- Término de la relación laboral. La cobertura del seguro se mantendrá en el evento que la relación laboral concluya por cualquier causa y hasta el plazo que señala el inciso primero del artículo 24. Los empleadores no estarán obligados a contratar un nuevo seguro respecto de aquellos trabajadores que tengan vigente la cobertura del seguro de acuerdo a esta ley."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10230694",
            "texto": "Artículo 24.- Vigencia y terminación del seguro. El plazo de vigencia del contrato de seguro será de un año desde su respectiva contratación. En todo caso, la obligación del empleador para contratarlo perdurará por los trabajadores bajo la modalidad presencial que tenga contratados hasta la fecha de término de la alerta sanitaria decretada con ocasión del brote del Nuevo Coronavirus COVID-19. Si al término del plazo de vigencia de la póliza aún permanece vigente la alerta sanitaria decretada con ocasión del brote del Nuevo Coronavirus COVID-19, el empleador deberá contratar un nuevo seguro o renovar el que se encuentre vigente."
        },
        {
            "tituloNorma": "Ley 21342",
            "tituloArticulo": "Artículo  ",
            "idParte": "10230695",
            "texto": "Artículo transitorio.- El mayor gasto fiscal que represente la aplicación de la presente ley durante el primer año presupuestario de su entrada en vigencia se financiará con cargo al presupuesto vigente del Fondo Nacional de Salud y, en lo que faltare, con cargo a la Partida Presupuestaria del Tesoro Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21342"
    ],
    "resumenes": [
        " La presente ley establece el protocolo de seguridad sanitaria laboral para el retorno gradual y seguro al trabajo en el marco de la alerta sanitaria decretada con ocasión de la enfermedad causada por el coronavirus covid-19 en el país y otras materias que indica. Al respecto establece:\n\n a) Obligación de implementar un protocolo de seguridad sanitaria laboral COVID-19.\n La Ley impone la obligación de crear e implementar un protocolo tipo de seguridad sanitaria laboral dentro del plazo de 10 días hábiles contados desde su publicación, el que al menos, debe contener las siguientes medidas:\n\n 1) Testeo diario de la temperatura del personal, clientes y demás personas que ingresen al recinto de la empresa.\n 2) Testeo de contagios, de acuerdo a las normas y procedimiento que determine la autoridad sanitaria.\n 3) Medidas de distanciamiento físico seguro.\n 4) Disponibilidad de agua y jabón, de fácil acceso, y dispensadores de alcohol gel certificado, accesibles y cercanos a los puestos de trabajo.\n 5) Sanitización periódica de las áreas de trabajo.\n 6) Medios de protección a disposición de los trabajadores, incluyendo mascarillas certificadas de uso múltiple y con impacto ambiental reducido, y, cuando la actividad lo requiera, guantes, lentes y ropa de trabajo.\n 7) Definición y control de aforo, que deberá incluir el procedimiento de conteo, y medidas de prevención de aglomeraciones en lugares con atención de público.\n 8) Definición de turnos, procurando horarios diferenciados de entrada y salida distintos a los habituales, para evitar aglomeraciones en transporte público de pasajeros.\n 9) Otras medidas que disponga la autoridad sanitaria en uso de sus facultades reglamentarias.\n 10) Detalle con aspectos particulares relativos a las condiciones específicas de la actividad laboral.\n\n El costo de las medidas es de cargo de la empresa, en ningún caso se podrá cobrar a los trabajadores.\n Para contribuir al cumplimiento de esta obligación, los organismos administradores del seguro de la ley N° 16.744 tendrán que elaborar, dentro del plazo de diez días hábiles contado desde la publicación de la presente ley, un protocolo tipo para sus empresas adheridas o afiliadas.\n Las empresas que no cuenten con un Protocolo de Seguridad Sanitaria Laboral, no podrán retomar o continuar la actividad laboral de carácter presencial. La fiscalización de su existencia y su aplicación se realizará por la Dirección del Trabajo y por la autoridad sanitaria que corresponda, quienes podrán, en uso de sus atribuciones, aplicar las multas respectivas y disponer la suspensión inmediata de las labores que signifiquen un riesgo inminente para la salud de los trabajadores.\n La ley establece sanciones para las empresas que reinicien o continúen labores sin contar con el Protocolo, como asimismo respecto de contagios de trabajadores por COVID-19 debido a culpa del empleador.\n\n b) Obligación de implementar el trabajo a distancia o teletrabajo mientras persista la alerta sanitaria.\n El empleador deberá implementar esta modalidad para sus trabajadores, de acuerdo con lo establecido en el Código del Trabajo, sin que ello implique reducción de remuneraciones, en la medida que la naturaleza de sus funciones lo permitieren, y el o la trabajadora consintiere en ello.\n Si se tratare de trabajadores que acrediten alguna condición que genere un alto riesgo de presentar un cuadro grave de infección, de acuerdo a las enfermedades preexistentes, ser mayor de 60 años, o si tienen bajo su cuidado a un menor de edad, adulto mayor o personas con discapacidad, el empleador deberá cumplir la obligación antedicha dentro de los diez días de notificada la condición del trabajador, sin que pueda ser obligado a concurrir a su trabajo en tanto no se cumpla dicha obligación, pudiéndose reclamar del incumplimiento ante el respectivo Inspector del Trabajo. Si la naturaleza de las funciones no fueren compatibles con la modalidad de trabajo a distancia o teletrabajo, el empleador, con acuerdo de los señalados trabajadores y sin reducir sus remuneraciones, los destinará a labores que no requieran atención al público o en las que se evite el contacto permanente con terceros que no desempeñen funciones en el lugar de trabajo, siempre que sea posible y no signifique menoscabo.\n \n c) Obligación de implementar un seguro individual obligatorio de salud, asociado a COVID-19\n La Ley establece un seguro de carácter individual obligatorio, de cargo del empleador, en favor de los trabajadores del sector privado y que estén sujetos al Código del Trabajo, destinado a cubrir los gastos de hospitalización y rehabilitación del trabajador asociados a la enfermedad COVID-19. Adicionalmente, el Seguro contemplará una indemnización en caso de fallecimiento del trabajador durante la vigencia de la póliza cuando haya sido causado por el contagio del virus del SARS-CoV2.\n Se exceptúan de la obligatoriedad del Seguro los trabajadores que estén sujetos a regímenes de trabajo a distancia o teletrabajo de manera exclusiva.\n\n d) Normas sobre licencias médicas\n Se establece que durante la vigencia de la presente ley, respecto de las licencias médicas por COVID-19 de cualquier naturaleza, no se aplicará el Art. 14 del D.F.L. 44, de 1978, del Ministerio del Trabajo y Previsión Social, que establece el llamado \"período de carencia\" de tres días no pagados para las licencias cuya duración sea inferior o igual a 10 días, de modo que todas estas licencias se pagarán completas, a partir del primer día, sin importar cuantos días dure el reposo médico prescrito.\n La calificación del origen de la enfermedad como laboral deberá efectuarse conforme a las instrucciones impartidas por la Superintendencia de Seguridad Social.\n El trabajador con licencia preventiva tendrá los mismos derechos de que gozan las licencias por incapacidad temporal."
    ],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}