{
    "idNorma": "1161024",
    "titulo": "regula el procedimiento para modificar el precio base de los planes de salud",
    "encabezado": " LEY NÚM. 21.350        REGULA EL PROCEDIMIENTO PARA MODIFICAR EL PRECIO BASE DE LOS PLANES DE SALUD             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en mociones refundidas; la primera, correspondiente al boletín Nº 13502-11, de los diputados y diputadas Tomás Hirsch Goldschmidt, Ximena Ossandón Irarrázabal, Boris Barrera Moreno, Raúl Soto Mardones, Patricio Rosas Barrientos, Florcita Alarcón Rojas y Andrés Celis Montt, y del exdiputado Renato Garín González; la segunda, correspondiente al boletín Nº 13503-11, de los diputados y diputadas Diego Ibáñez Cotroneo, Gael Yeomans Araya, Gonzalo Winter Etcheberry y Gabriel Boric Font, y la tercera, correspondiente al boletín Nº 13504-11, del diputado  Miguel Crispi Serrano,             Proyecto de ley:",
    "materias": [
        "Planes de Salud",
        "Ministerio de Salud",
        "Estado de Excepción Constitucional",
        "Covid-19",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Pandemia",
        "Instituciones de Salud Previsional ",
        "Superintendencia de Salud",
        "FONASA",
        "Variación en el Precio de los Planes de Salud"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21350",
            "tituloArticulo": "Artículo único",
            "idParte": "10242321",
            "texto": "\"Artículo único.- Modifícase el decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979 y de las leyes Nº 18.933 y Nº 18.469, del siguiente modo: 1. Introdúcense las siguientes modificaciones en el artículo 197: a) En el inciso tercero: i. Elimínase la frase \"en el mes de suscripción del contrato,\". ii. Reemplázase la oración \"La adecuación propuesta deberá ser comunicada al afectado mediante carta certificada expedida con, a lo menos, tres meses de anticipación al vencimiento del período.\", por la siguiente: \"La adecuación propuesta deberá ser comunicada al afectado de conformidad a lo dispuesto en el artículo 198.\". iii. Intercálase, antes de la oración final que comienza con la expresión \"Sólo podrán ofrecerse\", la siguiente oración: \"En este caso, las Isapres no podrán modificar el factor asociado al plan de salud, si éste fuere superior.\". b) Reemplázase en el inciso quinto la segunda oración por la siguiente: \"Cuando el cotizante desahucie el contrato y transcurrido el plazo de antelación que corresponde, la terminación surtirá plenos efectos a contar del primero de junio del año respectivo.\". 2. Reemplázase el artículo 198 por el siguiente: \"Artículo 198.- Las modificaciones a los precios base de los planes de salud se sujetarán a las siguientes reglas: 1. El Superintendente de Salud fijará mediante resolución, anualmente, un indicador que será un máximo para las Instituciones de Salud Previsional que apliquen una variación porcentual al precio base de sus planes de salud, conforme al procedimiento que se establece en el numeral siguiente. 2. Para determinar el valor anual del indicador, el Superintendente de Salud deberá seguir el siguiente procedimiento: a) Anualmente, la Superintendencia de Salud deberá calcular los índices de variación de los costos de las prestaciones de salud, de variación de la frecuencia de uso experimentada por las mismas y de variación del costo en subsidios por incapacidad laboral del sistema privado de salud. Asimismo, deberá incorporar en el cálculo el costo de las nuevas prestaciones y la variación de frecuencia de uso de las prestaciones, que se realicen en la modalidad de libre elección de FONASA y cualquier otro elemento que sirva para incentivar la contención de costos del gasto en salud. Un decreto supremo dictado por el Ministerio de Salud y suscrito además por el Ministerio de Economía, Fomento y Turismo, que se revisará al menos cada tres años, aprobará la norma técnica que determine el algoritmo de cálculo para determinar el indicador propuesto, estableciendo, al menos, la ponderación de los factores que sirvan para el cálculo del indicador, en especial los señalados en el párrafo precedente. b) Para estos efectos, la Superintendencia de Salud validará mensualmente los registros de prestaciones y sus frecuencias, cartera de beneficiarios y subsidios por incapacidad laboral enviados por las Instituciones de Salud Previsional. Se considerará como período de referencia del indicador a que se refiere el numeral 1 de este artículo, los meses de enero a diciembre de al menos dos años anteriores a la publicación del mismo. Sin perjuicio de lo anterior, la Superintendencia de Salud podrá tratar datos personales, para lo cual podrá requerir del Fondo Nacional de Salud, del Ministerio de Salud y de los demás organismos públicos, instituciones privadas de salud y prestadores de salud, toda información agregada o desagregada, registro o dato que sea necesario para el correcto cálculo del indicador. Los datos personales que sean obtenidos en este proceso estarán bajo la protección que establece la ley N° 19.628, sobre protección de la vida privada. c) En el proceso de validación de los registros, la Superintendencia de Salud tendrá amplias facultades para requerir de las Instituciones de Salud Previsional y de los prestadores de salud toda la información financiera, contable y operativa que se precise para la correcta construcción del indicador y cualquier otra información que requiera para dichos efectos. d) Durante los primeros diez días corridos del mes de marzo de cada año, el Superintendente de Salud dictará una resolución que contendrá el índice de variación porcentual que se aplicará como máximo a los precios base de los planes de salud. Dicha resolución deberá publicarse en el Diario Oficial y en la página web de la Superintendencia de Salud. El índice de variación porcentual así fijado se entenderá justificado para todos los efectos legales. e) En el plazo de quince días corridos, contado desde la publicación del indicador a que se refiere la letra anterior, las Isapres deberán informar a la Superintendencia de Salud su decisión de aumentar o no el precio del precio base de los planes de salud y, en caso de que decidan aumentarlo, el porcentaje de ajuste informado será aquel que aplicarán a todos sus planes de salud, el que en ningún caso podrá ser superior al indicador calculado por la Superintendencia de Salud. En el evento de que el indicador sea negativo, las Isapres no podrán subir el precio. Los nuevos precios entrarán en vigencia a partir del mes de junio de cada año, con excepción de aquellos planes que a dicha fecha tengan menos de un año, de aquellos expresados en la cotización legal obligatoria y de aquellos que se rigen de acuerdo a lo dispuesto en el artículo 200 de este cuerpo legal.\". 3. Agrégase el siguiente artículo 198 bis, nuevo: \"Artículo 198 bis.- Para que las Isapres puedan efectuar una variación en el precio de los planes de salud, conforme a lo establecido en el artículo precedente, deberán haber dado estricto cumplimiento, en el año precedente a la vigencia del referido indicador, a la normativa relacionada con el Plan Preventivo de Isapres establecido por la Intendencia de Fondos y Seguros Previsionales de la Superintendencia de Salud, así como con las metas de cobertura para el examen de medicina preventiva, en conformidad a lo establecido en el artículo 138 de esta ley, en ambos casos de acuerdo a las normas de general aplicación que dicte la Superintendencia de Salud al respecto, pudiendo establecer cumplimientos parciales, que no podrán ser inferiores al 50 por ciento de la establecida en el decreto respectivo. Ambas obligaciones deberán ser acreditadas por los organismos que tengan convenios vigentes con la Superintendencia de Salud, en el mes de enero del año en que se aplique el indicador señalado, lo que será fiscalizado por la Superintendencia de Salud. En caso de alerta sanitaria, el Superintendente de Salud podrá rebajar prudencialmente las metas asignadas.\"."
        },
        {
            "tituloNorma": "Ley 21350",
            "tituloArticulo": "Artículo primero ",
            "idParte": "10242323",
            "texto": "Artículo primero.- Los ajustes de precios de los planes de salud informados por las Instituciones de Salud Previsional en los años 2020 y 2021 quedarán sin efecto y las Instituciones de Salud Previsional no podrán aplicar estos reajustes. Para lo anterior, la Superintendencia de Salud podrá dictar todas las normas y medidas que sean necesarias para el fiel cumplimiento de lo establecido en el presente artículo transitorio."
        },
        {
            "tituloNorma": "Ley 21350",
            "tituloArticulo": "Artículo segundo ",
            "idParte": "10242324",
            "texto": "Artículo segundo.- El indicador a que se refiere el artículo 198 del decreto con fuerza de ley N° 1, de 2005, del Ministerio de Salud, que se reemplaza en virtud de la presente ley, que se aplicará para el primer año de vigencia de esta ley deberá componerse por el promedio de los últimos tres indicadores calculados por la Superintendencia para los años 2020, 2021 y el calculado a marzo de 2022, el cual no podrá en ningún caso ser superior a la variación de la partida del Ministerio de Salud, correspondiente a la Ley de Presupuestos del Sector Público aprobada para el año 2022, en consideración con el año inmediatamente anterior."
        },
        {
            "tituloNorma": "Ley 21350",
            "tituloArticulo": "Artículo tercero ",
            "idParte": "10242325",
            "texto": "Artículo tercero.- Las metas a que se refiere el artículo 198 bis entrarán en vigencia a contar del 1° de enero del año 2022.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21350"
    ],
    "resumenes": [
        " La presente ley modifica el DFL Nº 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979 y de las leyes N° 18.933 y N° 18.469, con el objeto de regular las alzas de los planes de salud de las ISAPRES, discutida en el marco de la pandemia mundial por el brote de COVID 19, al respecto:\n Se mantiene la facultad de la ISPRES de revisar de manera anual los contratos que tiene suscrito con los afiliados, la que se deberá ejecutar conforme a las nuevas regulaciones que se establecen, esto es, eliminando el plazo establecido en la ley (mes de suscripción del contrato), la forma de comunicación al afectado, e impide a las Isapres modificar el factor asociado al plan de salud, si éste fuere superior.\n Asimismo, establece que en el evento que el cotizante desahucie el contrato y transcurrido el plazo de antelación que corresponde, la terminación surtirá plenos efectos a contar del primero de junio del año respectivo.\n La ley señala que las reglas a las que se sujetaran las modificaciones a los precios base de los planes de salud, correspondiendo al Superintendente de Salud fijar mediante resolución, anualmente, un indicador que será un máximo para las Instituciones de Salud Previsional que apliquen una variación porcentual al precio base de sus planes de salud.\n Por otra parte, agrega el artículo 198 bis en el que se establece que para que las Isapres puedan efectuar una variación en el precio de los planes de salud, deberán haber dado estricto cumplimiento, en el año precedente a la vigencia del referido indicador, a la normativa relacionada con el Plan Preventivo de Isapres establecido por la Intendencia de Fondos y Seguros Previsionales de la Superintendencia de Salud, así como con las metas de cobertura para el examen de medicina preventiva, en conformidad a lo establecido.\n Finalmente, la ley deja sin efecto los ajustes de precios de los planes de salud informados por las Isapres en los años 2020 y 2021 no pudiendo aplicarlos."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Regula alzas de planes de salud de las Isapres"
    ],
    "nombres_uso_comun": []
}