{
    "idNorma": "1162462",
    "titulo": "reajusta el monto del ingreso mínimo mensual, así como la asignación familiar y maternal, y el subsidio familiar, y otorga ayudas extraordinarias para las familias en contexto del covid-19",
    "encabezado": " LEY NÚM. 21.360        REAJUSTA EL MONTO DEL INGRESO MÍNIMO MENSUAL, ASÍ COMO LA ASIGNACIÓN FAMILIAR Y MATERNAL, Y EL SUBSIDIO FAMILIAR, Y OTORGA AYUDAS EXTRAORDINARIAS PARA LAS FAMILIAS EN CONTEXTO DEL COVID-19             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Ingreso Mínimo Mensual",
        "Asignación Familiar",
        "Asignación Maternal",
        "Subsidio Familiar",
        "Coronavirus",
        "Covid-19",
        "Coronavirus Covid-19",
        "Reajuste",
        "Reajuste Ingreso Mínimo Mensual",
        "Pandemia"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10250088",
            "texto": "\"Artículo 1.- A contar del 1 de mayo de 2021, elévase a $337.000 el ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10250089",
            "texto": "Artículo 2.- A contar del 1 de mayo de 2021, elévase a $251.394 el ingreso mínimo mensual para los trabajadores menores de 18 años de edad y mayores de 65 años de edad."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10250090",
            "texto": "Artículo 3.- A contar del 1 de mayo de 2021, elévase a $217.226 el ingreso mínimo mensual para efectos no remuneracionales."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10250091",
            "texto": "Artículo 4.- Reemplázase el artículo 1° de la ley N° 18.987 por el siguiente: \"Artículo 1.- A contar del 1 de mayo de 2021, la asignación familiar y maternal del Sistema Único de Prestaciones Familiares, regulada por el decreto con fuerza de ley N° 150, de 1982, del Ministerio del Trabajo y Previsión Social, tendrá los siguientes valores según los siguientes tramos: a) De $13.832 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $353.356. b) De $8.488 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $353.356 y no exceda de $516.114. c) De $2.683 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $516.114 y no exceda de $804.962. d) Las personas que tengan acreditadas o que acrediten cargas familiares, cuyo ingreso mensual sea superior a $804.962, no tendrán derecho a las asignaciones aludidas en este artículo. Sin perjuicio de lo anterior, mantendrán plena vigencia los contratos, convenios y otros instrumentos que establezcan beneficios para estos trabajadores. Dichos afiliados y sus respectivos causantes mantendrán su calidad de tales para los demás efectos que en derecho correspondan. Los beneficiarios contemplados en la letra f) del artículo 2 del citado decreto con fuerza de ley y los que se encuentren en goce de subsidio de cesantía, se entenderán comprendidos en el grupo de beneficiarios indicados en la letra a) del inciso primero.\"."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10250092",
            "texto": "Artículo 5.- El subsidio familiar establecido en el artículo 1° de la ley N° 18.020 será de $13.832 a contar del 1 de mayo de 2021."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10250093",
            "texto": "Artículo 6.- Modifícase la ley N° 21.218, que crea un subsidio para alcanzar un ingreso mínimo garantizado, de la siguiente manera: 1. Sustitúyese, en el inciso segundo del artículo 1, el guarismo \"384.363\" por el guarismo \"421.250\". 2. Introdúcense las siguientes modificaciones en el artículo 2: a) Modifícase su inciso primero de la siguiente forma: i. Sustitúyese el guarismo \"301.000\" por \"308.537\". ii. Sustitúyese el guarismo \"384.363\" por \"421.250\". b) Modifícase su inciso segundo de la siguiente forma: i. Sustitúyese el guarismo \"59.200\" por \"66.893\". ii. Sustitúyese el guarismo \"71,01\" por \"59,35\". iii. Sustitúyese el guarismo \"301.000\" por \"308.537\". 3. Modifícase el inciso primero del artículo 3 de la siguiente forma: a) Sustitúyese el guarismo \"301.000\" por \"308.537\". b) Sustitúyese el guarismo \"19,67\" por \"21,68\". 4. Agrégase el siguiente artículo 3 bis, nuevo: \"Artículo 3 bis.- En caso de que a un trabajador le corresponda un pago menor a $5.000 por concepto del subsidio establecido en esta ley, el monto del subsidio se ajustará a dicho valor.\". 5. Modifícase el artículo 7 de la siguiente forma: a) Intercálase en su inciso tercero, entre la última coma y la palabra \"y\", la siguiente frase: \"sin perjuicio de lo señalado en el inciso segundo del artículo 9,\". b) Agrégase el siguiente inciso cuarto, nuevo, pasando los actuales incisos cuarto, quinto, sexto y séptimo, a ser incisos quinto, sexto, séptimo y octavo respectivamente: \"En el caso de que se necesiten antecedentes adicionales para verificar el cumplimiento de los requisitos para acceder al subsidio o para calcular su monto, la Subsecretaría de Servicios Sociales podrá requerir al trabajador mayores antecedentes. Para tales efectos, dicha Subsecretaría se contactará con el trabajador, quien para recibir el beneficio tendrá que aportar los antecedentes en el plazo de diez días corridos contados desde el requerimiento de información.\". 6. Reemplázase, en el inciso segundo del artículo 8, la expresión \"seis meses\" por \"un año\". 7. Agréganse en el artículo 9 los siguientes incisos segundo y tercero: \"Los empleadores deberán solicitar mensualmente al Ministerio de Desarrollo Social y Familia, a través de la plataforma que disponga la Subsecretaría de Servicios Sociales, la concesión del beneficio a todos sus trabajadores que pudieren tener derecho a acceder a él, verificándose los requisitos respectivos a través de la información declarada por dicho empleador, la que podrá ser contrastada con los datos señalados en los incisos tercero y quinto del artículo 7. Si el empleador tuviere dificultades que impidan realizar en tiempo y forma dicha postulación, tendrá la obligación de informar al o los sindicatos constituidos en la empresa y a sus trabajadores en general, sobre los contenidos y requisitos de postulación al ingreso mínimo garantizado, a través de cartillas que al efecto emita la autoridad o informaciones que se publiquen en lugares visibles de la empresa, entre otros medios. El cumplimiento de esta obligación deberá ser informada electrónicamente a la respectiva Inspección del Trabajo. Asimismo, en la medida en que sea posible atendidas las condiciones de empleo, el empleador deberá permitir el acceso a medios computacionales de la empresa para la postulación respectiva. El incumplimiento de la obligación de postulación e información al sindicato y a los trabajadores señalada en este artículo será sancionado con multa de 5 a 10 unidades tributarias mensuales en el caso de la micro y pequeña empresa; de 20 a 40 unidades tributarias mensuales en el caso de la mediana empresa; y de 30 a 60 unidades tributarias mensuales en el caso de la gran empresa.\". 8. Reemplázase en el artículo quinto transitorio la expresión \"el primer año\" por \"los primeros dos años\"."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10250094",
            "texto": "Artículo 7.- A partir del 1 de enero de 2022, el ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad será el monto que corresponda según se establece en los siguientes literales: a) En caso de que el crecimiento del Indicador Mensual de Actividad Económica, en adelante \"IMACEC\", desestacionalizado, determinado e informado por el Banco Central de Chile, correspondiente a noviembre de 2021 hubiere crecido menos de tres puntos porcentuales respecto del mes de mayo de 2021, el monto del ingreso mínimo señalado en el encabezado de este artículo corresponderá a $345.000. b) En caso que el crecimiento del IMACEC desestacionalizado, determinado e informado por el Banco Central de Chile, correspondiente a noviembre de 2021 hubiere crecido tres o más puntos porcentuales respecto del mes de mayo de 2021, el monto del ingreso mínimo señalado en el encabezado de este artículo corresponderá a $350.000."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10250095",
            "texto": "Artículo 8.- A partir del 1 de enero de 2022, elévanse los montos señalados en los artículos 2, 3, 4 y 5 de esta ley en la misma proporción en que se aumente el monto del ingreso mínimo mensual de conformidad al artículo 7."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10250096",
            "texto": "Artículo 9.- A más tardar el 15 de enero de 2022, mediante decreto supremo dictado por el Ministerio de Hacienda, que además deberá ser suscrito por el Ministro del Trabajo y Previsión Social, se comunicarán los valores resultantes de acuerdo a lo señalado en los artículos 7 y 8 para los reajustes respectivos a contar del 1 de enero de 2022."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10250097",
            "texto": "Artículo 10.- Se conformará una mesa técnica, presidida por el Ministerio de Hacienda, encargada de elaborar un estudio de caracterización tanto de los trabajadores afectos al ingreso mínimo mensual, como a los que perciban remuneraciones iguales o inferiores a la línea de la pobreza. La mesa técnica se convocará especialmente al efecto por decreto exento del Ministerio de Hacienda expedido bajo la fórmula \"Por orden del Presidente de la República\", y que será suscrito además por el Ministro del Trabajo y Previsión Social y el Ministro de Desarrollo Social y Familia. Este decreto además determinará los integrantes de la mesa técnica, entre los cuales deberán estar representados el Ministerio de Hacienda, el Ministerio del Trabajo y Previsión Social, el Ministerio de Desarrollo Social y Familia; el Ministerio de Economía, Fomento y Turismo; representantes de organizaciones de trabajadores y de gremios de la pequeña, mediana y gran empresa; miembros de las comisiones de Hacienda y de Trabajo y Previsión Social del Senado y de Hacienda y de Trabajo y Seguridad Social de la Cámara de Diputados, y representantes del mundo académico con reconocida experiencia en el mercado laboral. La composición de la mesa técnica respetará la representatividad de cada grupo, y deberá ser equitativa en número y paritaria en género. La mesa técnica analizará los parámetros necesarios para la caracterización de los ingresos de los trabajadores, especialmente los siguientes: a) Caracterización de los trabajadores que perciban remuneraciones señaladas en el inciso primero, considerando al menos la edad, sexo, región, experiencia laboral, situación migratoria, educación, composición del hogar del trabajador y aquellas vulnerabilidades pertinentes de pobreza multidimensional. b) Caracterización de las empresas que pagan a sus trabajadores con las remuneraciones señaladas en el inciso primero, considerando al menos el monto de ventas anuales, utilidades, sector económico, región, número de trabajadores, régimen tributario al que están afectos, aportes de seguridad social y aportes o subsidios a la remuneración o contratación de cargo fiscal que perciban sus trabajadores contratados, que sean competencia del Ministerio de Desarrollo Social y Familia, tales como el ingreso mínimo garantizado, subsidios de contratación, entre otros. La caracterización del estudio de las letras a) y b) del inciso precedente se hará con datos agregados y desagregados, señalando el promedio y la mediana de remuneraciones, además de cualquier otra variable estadística que se considere relevante, en cada caso. El Ministerio de Hacienda podrá solicitar a los organismos públicos y privados que recopilen información del mercado laboral y de las empresas, con los antecedentes indispensables para el cumplimiento de los fines de la mesa técnica. La información recopilada será expuesta a dicha mesa de manera agregada y con datos estadísticos innominados e indeterminados. Podrá solicitar información, entre otros, al Servicio de Impuestos Internos, al Ministerio de Desarrollo Social y Familia, al Ministerio del Trabajo y Previsión Social y a la Superintendencia de Pensiones. El Ministerio de Hacienda deberá solicitar dicha información, para lo cual detallará los datos a los cuales requiere acceder e indicará los fines para cuales serán empleados y la utilidad que espera de su tratamiento. El personal del Ministerio de Hacienda y los integrantes de la mesa técnica sólo podrán hacer uso de la información que se les remita para los fines de este artículo. Asimismo, deberán abstenerse de usar dicha información en beneficio propio o de terceros. Para efectos de lo dispuesto en el inciso segundo del artículo 125 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, se estimará que los hechos que configuren infracciones a esta disposición vulneran gravemente el principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan. El estudio de la mesa técnica, en sus consideraciones finales, deberá contener una propuesta de reajuste al ingreso mínimo mensual, y demás asignaciones y subsidios que tengan relación con la presente ley, debiendo fundarse directa y técnicamente en los antecedentes recopilados y analizados. Con todo, en el informe final se hará referencia separada a aquellas propuestas que no hubieren alcanzado consenso entre los miembros, con los respectivos fundamentos técnicos que las sustenten. La mesa deberá conformarse dentro de los treinta días siguientes a la publicación de la presente ley, deberá celebrar sesiones al menos una vez por mes y sus actas serán públicas. El estudio será informado en sesiones especiales y unidas a las comisiones de Hacienda y de Trabajo y Previsión Social del Senado y de Hacienda y de Trabajo y Seguridad Social de la Cámara de Diputados a más tardar el 31 de diciembre de 2021."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10250098",
            "texto": "Artículo 11.- A más tardar en el mes de abril de 2022, el Presidente de la República deberá enviar al Congreso Nacional un proyecto de ley que proponga un nuevo reajuste al monto del ingreso mínimo mensual, así como de la asignación familiar y maternal, y del subsidio familiar con el objeto de que comience a regir a contar del 1 de mayo de 2022."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10250099",
            "texto": "Artículo 12.- El mayor gasto que represente la aplicación de esta ley en el año 2021 se financiará con cargo a los recursos del Tesoro Público. En los años siguientes se estará a lo que considere la Ley de Presupuestos del Sector Público respectiva. Respecto a lo dispuesto en el artículo 6 de esta ley, el mayor gasto fiscal que represente ésta durante su primer año presupuestario de vigencia se financiará con cargo al presupuesto del Ministerio de Desarrollo Social y Familia y, en lo que faltare, con recursos provenientes de la partida presupuestaria Tesoro Público. En los años siguientes se estará a lo que considere la Ley de Presupuestos del Sector Público respectiva."
        },
        {
            "tituloNorma": "Ley 21360",
            "tituloArticulo": "Artículo  ",
            "idParte": "10250100",
            "texto": "Artículo transitorio.- El ingreso mínimo garantizado establecido en la ley N° 21.218 será compatible con las prestaciones sociales establecidas en el artículo 8 de la ley N° 21.323, y con los beneficios establecidos en la letra c) del artículo tercero del decreto N° 28, de 2011, del Ministerio del Trabajo y Previsión Social.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21360"
    ],
    "resumenes": [
        " La presente ley tiene por objeto reajustar el monto del ingreso mínimo, la asignación familiar y maternal, el subsidio familiar, como también otorgar ayudas extraordinarias en el marco de la pandemia ocasionada por el coronavirus Covid-19 .\n En primer lugar, la ley reajusta los montos del Ingreso Mínimo mensual, los que quedan fijados en los siguientes valores, con vigencia a contar del 1° de mayo de 2021 y hasta el 31 de diciembre del mismo año:\n - $337.000 para trabajadores mayores de 18 años de edad y hasta los 65 años.\n - $251.394 para trabajadores mayores de 65 años de edad y para menores de 18 años.\n - $217.226 para efectos no remuneraciones.\n En segundo término, la ley establece que las asignaciones familiar y maternal del Sistema Único de Prestaciones Familiares tendrán los siguientes valores, según el ingreso mensual del beneficiario:\n - De $13.832 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $353.356.\n - De $8.488 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $353.356 y no exceda de $516.114.\n - De $2.683 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $516.114 y no exceda de $804.962.\n - Las personas que tengan acreditadas o que acrediten cargas familiares cuyo ingreso mensual sea superior a $804.962, no tendrán derecho a las señaladas asignaciones.\n No obstante lo señalado, la ley establece que mantendrán plena vigencia los contratos, convenios y otros instrumentos que establezcan beneficios para estos trabajadores, entre otras reglas.\n En materia del subsidio familiar establecido en el artículo 1° de la ley N° 18.020, su monto será de $13.832 a contar del 1° de mayo de 2021.\n En lo que se refiere a los reajustes que corresponderá aplicar a partir del 1° de enero de 2022, la ley establece que el ingreso mínimo mensual para los trabajadores mayores de 18 años y hasta de 65 años de edad se establecerá del siguiente modo: en caso que el crecimiento del Indicador Mensual de Actividad Económica \"IMACEC\", determinado e informado por el Banco Central, correspondiente al mes de noviembre de 2021 hubiere crecido menos de tres puntos porcentuales respecto del mes de mayo de 2021, el monto del ingreso mínimo corresponderá a $345.000; pero si el IMACEC hubiere crecido tres o más puntos porcentuales entre los meses referidos, el monto del ingreso mínimo corresponderá a $350.000.\n Siempre de acuerdo con la ley, a partir de enero de 2022, los demás ingresos mínimos mensuales, así como la asignación familiar y maternal del Sistema Único de Prestaciones Familiares y el subsidio familiar, se reajustarán en la misma proporción en que se aumente el monto del ingreso mínimo mensual según el resultado del IMACEC, valores que serán establecidos mediante un decreto supremo dictado por el Ministerio de Hacienda, que además deberá ser suscrito por el Ministro del Trabajo y Previsión Social.\n En lo que dice relación con las ayudas extraordinarias para enfrentar la pandemia producto del coronavirus Covid-19, se modifica la ley N° 21.218, que crea un subsidio para alcanzar un ingreso mínimo garantizado, a fin de elevar el aporte máximo a $ 66.893; la remuneración bruta mensual que da derecho al subsidio, a $421.250; establecer que el monto mínimo al que ascenderá el Subsidio será de $ 5.000; ampliar el plazo para el cobro del subsidio de 6 meses a un año, entre otras materias. En el mismo sentido de ampliar la aplicación de los aportes, el artículo transitorio de la ley hace compatibles el ingreso mínimo garantizado de la ley N° 21.218 con las prestaciones sociales establecidas en el artículo 8 de la ley N° 21.323, y con los beneficios establecidos en la letra c) del artículo tercero del decreto N° 28, de 2011, del Ministerio del Trabajo y Previsión Social.\n La ley dispone que se conformará una mesa técnica, presidida por el Ministerio de Hacienda, encargada de elaborar un estudio de caracterización tanto de los trabajadores afectos al ingreso mínimo mensual como a los que perciban remuneraciones iguales o inferiores a la línea de la pobreza. El estudio de la mesa técnica, en sus consideraciones finales, deberá contener una propuesta de reajuste al ingreso mínimo mensual y las demás asignaciones y subsidios que tengan relación con la presente ley, debiendo fundarse directa y técnicamente en los antecedentes recopilados y analizados, y presentarse a más tardar el 31 de diciembre de 2021 ante las comisiones unidas de la Cámara de Diputadas y Diputados y el Senado que indica.\n Finalmente, se estable que a más tardar en el mes de abril de 2022, el Presidente de la República deberá enviar al Congreso Nacional un proyecto de ley que proponga un nuevo reajuste al monto del ingreso mínimo mensual, así como de la asignación familiar y maternal, y del subsidio familiar, con el objeto de que comience a regir a contar del 1° de mayo de 2022."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de reajuste del salario mínimo como de asignación familiar y maternal, y subsidio familiar; y otorga ayudas extraordinarias a familias en contexto COVID-19"
    ],
    "nombres_uso_comun": []
}