{
    "idNorma": "1163603",
    "titulo": "regula la entrega de plásticos de un solo uso y las botellas plásticas, y modifica los cuerpos legales que indica",
    "encabezado": "LEY NÚM. 21.368        REGULA LA ENTREGA DE PLÁSTICOS DE UN SOLO USO Y LAS BOTELLAS PLÁSTICAS, Y MODIFICA LOS CUERPOS LEGALES QUE INDICA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en Moción del Honorable senador señor Alejandro Navarro Brain; Moción de los Honorables senadores señoras Carolina Goic Boroevic y Ximena Órdenes Neira, y señores Alfonso De Urresti Longton, Rafael Prohens Espinosa y David Sandoval Plaza; Moción de los Honorables senadores señor David Sandoval Plaza, señoras Luz Ebensperger Orrego y Ena Von Baer Jahn, y señores José Miguel Durana Semir e Iván Moreira Barros; Moción de los Honorables senadores señora Carmen Gloria Aravena Acuña, y señores Francisco Chahuán Chahuán, Álvaro Elizalde Soto, José García Ruminot y Manuel José Ossandón Irarrázabal; Moción de los Honorables senadores señor David Sandoval Plaza, señora Luz Ebensperger Orrego, y señores Francisco Chahuán Chahuán, Iván Moreira Barros y Rafael Prohens Espinosa; Moción de los Honorables senadores señor Guido Girardi Lavín, señora Carolina Goic Boroevic, y señores Felipe Kast Sommerhoff, Juan Ignacio Latorre Riveros y Rabindranath Quinteros Lara; y Moción de los Honorables senadores señor Manuel José Ossandón Irarrázabal, señoras Carmen Gloria  Aravena Acuña y Ximena Órdenes Neira, y señor  Rafael Prohens Espinosa,             Proyecto de ley:",
    "materias": [
        "Bolsas Plásticas",
        "Bolsas Plásticas Biodegradables ",
        "Botellas Plásticas",
        "Bases Generales del Medio Ambiente",
        "Superintendencia del Medio Ambiente",
        "Regulación de las Botellas Plásticas",
        "Plástico Certificado",
        "Botellas Retornables"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 1° ",
            "idParte": "10259789",
            "texto": "Artículo 1°.- Objeto. La presente ley tiene por objeto proteger el medio ambiente y disminuir la generación de residuos, mediante la limitación en la entrega de productos de un solo uso en establecimientos de expendio de alimentos, el fomento a la reutilización y la certificación de los plásticos de un solo uso, y la regulación de las botellas plásticas desechables."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 2° ",
            "idParte": "10259790",
            "texto": "Artículo 2°.- Definiciones. Para los efectos de esta ley se entenderá por: a) Bebestible: Líquido destinado al consumo humano que no contiene alcohol ni productos lácteos. b) Botella plástica: Recipiente de plástico que sirve para contener bebestibles. c) Botella plástica desechable: Botella plástica que no está diseñada para ser preparada para su reutilización, en los términos de la ley Nº 20.920. d) Botella retornable: aquella botella que cumple con un número mayor a cinco ciclos o rotaciones en los que es rellenada de forma industrial. e) Comercializador de bebestibles: supermercados, almacenes, tiendas de conveniencia, que venden bebestibles en botellas plásticas desechables al consumidor final de modo presencial o por medios electrónicos. f) Comida preparada: Bebestibles, alimentos o comidas de cualquier tipo preparadas por un establecimiento de expendio de alimentos, listas para su consumo, sean frías o calientes. La preparación incluye cocinar, picar, rebanar, mezclar, congelar, calentar, exprimir u otro procesamiento. Se encuentran incluidas aquellas comidas preparadas fuera de un establecimiento de expendio de alimentos, pero expendidas en éste, y cuya fecha de vencimiento o plazo de duración no sea superior a 5 días. g) Consumo dentro del establecimiento de expendio de alimentos: Consumo de comida preparada dentro del establecimiento de expendio de alimentos o de algún espacio adyacente al mismo habilitado para estos efectos. h) Consumo fuera del establecimiento de expendio de alimentos: Consumo de comida preparada que no se realiza dentro del establecimiento de expendio de alimentos, conforme al literal f). Lo anterior, independientemente si el consumidor retiró los alimentos del establecimiento o los recibió tras un despacho a domicilio. i) Establecimiento de expendio de alimentos: Local de expendio de alimentos para su consumo en el mismo lugar o fuera de éste, como restaurantes, casinos, clubes sociales, cocinerías, fuentes de soda, cafeterías, salones de té, panaderías, bares u otros locales similares que comercialicen comida preparada. j) Plástico: Material sintético elaborado a partir de polímeros que tiene la propiedad de ser fácilmente moldeable y de conservar una forma rígida o parcialmente elástica. Se entenderá que un producto es de plástico, cuando esté compuesto, en forma total o parcial, por este material. k) Plástico certificado: Plástico compuesto total o parcialmente por materias producidas a partir de recursos renovables, diseñado para ser compostado a nivel domiciliario o industrial, cumpliendo con los requisitos establecidos en el reglamento de esta ley. Dicho reglamento deberá precisar, al menos, la temperatura y el plazo necesario para su debida biodegradación, el que en ningún caso podrá ser superior a un año. Además, deberá indicar el porcentaje mínimo de materias producidas a partir de recursos renovables que debe incorporar en su composición, el que no podrá ser inferior a 20%. l) Productos de un solo uso: Vasos, tazas, tazones, cubiertos (tenedor, cuchara y cuchillo), palillos, pocillos, mezcladores, bombillas, platos, copas, cajas o envases de comida preparada, bandejas, sachets, individuales y tapas que no sean de botellas, en tanto no sean reutilizables. Para estos efectos, se entenderá que los productos señalados en el párrafo anterior son reutilizables si son usados por el establecimiento en múltiples ocasiones de conformidad con su diseño. m) Supermercado: establecimiento comercial, predominantemente de autoservicio, cualquiera que sea su denominación, que desarrolla actividades de venta de bienes a consumidores y que cuenta con tres o más cajas fijas habilitadas para recibir pagos. n) Tiendas de conveniencia: establecimiento comercial, predominantemente de autoservicio, cualquiera que sea su denominación, que desarrolla actividades de venta de bienes a consumidores y que cuenta con dos o menos cajas fijas habilitadas para recibir pagos."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 3° ",
            "idParte": "10259792",
            "texto": "Artículo 3°.- Prohibición de entrega para consumo dentro del establecimiento. Cuando se trate de consumo dentro del establecimiento, se prohíbe la entrega, a cualquier título, por parte de los establecimientos, de productos de un solo uso, cualquiera sea el material del que estén compuestos."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 4° ",
            "idParte": "10259793",
            "texto": "Artículo 4°.- Prohibición de entrega para consumo fuera del establecimiento y obligación de sensibilización. Cuando se trate de consumo fuera del establecimiento, estará permitida la entrega de productos desechables de materiales valorizables distintos del plástico, o plástico certificado de conformidad con el artículo 10. Los productos de un solo uso distintos de los envases de comida preparada deberán ser entregados únicamente cuando el consumidor expresamente los solicite. Los establecimientos que entreguen productos de un solo uso deberán informar a los consumidores sobre la manera adecuada de valorizar los residuos en los que se transformarán dichos productos y sensibilizar a los consumidores sobre el impacto ecológico de los residuos y la importancia de su valorización. Sin perjuicio de lo establecido en el inciso primero, las bombillas, los revolvedores, cubiertos (tenedor, cuchara y cuchillo) y palillos, todos de plásticos de un solo uso, se encontrarán prohibidos."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 5° ",
            "idParte": "10259794",
            "texto": "Artículo 5°.- Expendio de comida preparada en las dependencias de los organismos públicos. Las prohibiciones establecidas en los artículos 3º y 4º también serán aplicables al expendio de comida preparada dentro de las dependencias de los organismos públicos, a menos que por razones sanitarias, higiénicas, de emergencia o seguridad, sea necesaria la entrega de productos de un solo uso."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 6° ",
            "idParte": "10259795",
            "texto": "Artículo 6°.- Certificación de plásticos. Para efectos de acreditar que un producto plástico cumple con los requisitos exigidos por esta ley, el fabricante o importador del mismo deberá contar con un certificado otorgado de conformidad con lo establecido en el reglamento referido en el artículo 10. Aquellos establecimientos de expendio de alimentos que entreguen productos de un solo uso de plástico certificado, de conformidad con el artículo 4º, deberán exhibir de forma visible al público, en su sitio electrónico y en el producto, el certificado que acredite dicha circunstancia respecto de todos los productos que se encuentran a disposición del público para ser entregados, de acuerdo a las normas que se especifiquen en el reglamento. Los plásticos certificados deberán ser fácilmente distinguibles para los consumidores, de conformidad con las normas que se especifiquen en el reglamento. Otros productos de plástico distintos a los regulados en esta ley también podrán acceder a esta certificación, en los términos que señale el reglamento."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 7° ",
            "idParte": "10259797",
            "texto": "Artículo 7°.- Composición de las botellas plásticas desechables. Las botellas plásticas desechables que se comercialicen por cualquier persona natural o jurídica, sean o no establecimientos de expendio de alimentos, deberán estar compuestas por un porcentaje de plástico que haya sido recolectado y reciclado dentro del país, en las proporciones que determine el reglamento de esta ley. Dicha composición deberá ser certificada de conformidad con el procedimiento establecido en el artículo 10."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 8° ",
            "idParte": "10259798",
            "texto": "Artículo 8°.- Obligaciones de retornabilidad para comercializadores de bebestibles. Todos los comercializadores de bebestibles estarán obligados a ofrecer bebestibles en botellas retornables y a recibir de los consumidores estos envases. El reglamento determinará el porcentaje de botellas de formato retornable disponibles en vitrina a la venta que deben ofrecer los supermercados, para cumplir con lo dispuesto en este artículo. Los comercializadores de bebestibles deberán sensibilizar a los consumidores sobre la importancia de la retornabilidad de la botella, publicando en sus góndolas la obligación de ofrecer a la venta este formato de botella."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 9° ",
            "idParte": "10259799",
            "texto": "Artículo 9°.- Botellas importadas y pequeños productores de bebestibles. Los importadores de bebestibles en botellas plásticas desechables estarán exentos de cumplir las obligaciones contenidas en los artículos 7º y 8º, debiendo dar cumplimiento a las obligaciones contenidas en la ley Nº 20.920. Los productores de bebestibles que sean micro, pequeñas o medianas empresas, conforme al inciso segundo del artículo segundo de la ley Nº 20.416, estarán exentas de las obligaciones contenidas en los artículos 7º y 8º."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 10° ",
            "idParte": "10259801",
            "texto": "Artículo 10.- Otorgamiento de certificados. Corresponderá al Ministerio del Medio Ambiente otorgar los certificados de que trata esta ley, de acuerdo a los requisitos y procedimiento que establezca el reglamento, y de conformidad con lo dispuesto en el artículo 48 ter de la ley Nº 19.300, sobre Bases Generales del Medio Ambiente. La verificación del cumplimiento de los requisitos que señale el reglamento deberá ser realizada por entidades técnicas, cuya acreditación, autorización y control corresponderá a la Superintendencia del Medio Ambiente, de conformidad con lo dispuesto en su ley orgánica."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 11° ",
            "idParte": "10259802",
            "texto": "Artículo 11.- Corresponderá a las municipalidades fiscalizar el cumplimiento de las obligaciones previstas en la presente ley, de conformidad con sus atribuciones señaladas en el inciso tercero del artículo 5º del decreto con fuerza de ley Nº 1, del Ministerio del Interior, de 2006, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.695, orgánica constitucional de Municipalidades. Cualquier persona podrá denunciar el incumplimiento de las obligaciones establecidas en esta ley."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 12° ",
            "idParte": "10259803",
            "texto": "Artículo 12.- Infracción y multa. El incumplimiento de lo dispuesto en los artículos 3º, 4º y 5º será sancionado con multa a beneficio municipal de entre una y cinco unidades tributarias mensuales por cada producto de un solo uso entregado en contravención a lo dispuesto en esta ley. La misma sanción será aplicable para el incumplimiento de lo establecido en el artículo 7º, por cada botella plástica desechable que sea comercializada sin la certificación correspondiente. En caso de incumplimiento de las obligaciones dispuestas en el inciso tercero del artículo 4º, en el inciso segundo del artículo 6º y en el inciso tercero del artículo 8º, la multa será de una a veinte unidades tributarias mensuales. La infracción de lo establecido en el inciso primero del artículo 8º será sancionada con multa a beneficio municipal de una a veinte unidades tributarias mensuales, por cada día en que no se encuentren disponibles para su venta bebestibles en formato botella retornable. También se entenderá que no se encuentran disponibles cuando no existan las góndolas establecidas para ofrecer bebestibles en formato botella retornable o no exista un mecanismo para recibir de los consumidores estos envases. Las sanciones establecidas en esta ley serán aplicadas por el Juzgado de Policía Local de la comuna donde se encuentre situado el establecimiento, de conformidad con el procedimiento ordinario contemplado en la ley Nº 18.287, que Establece Procedimiento ante los Juzgados de Policía Local."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 13° ",
            "idParte": "10259804",
            "texto": "Artículo 13.- Determinación de la multa. Para la determinación de las multas señaladas en el inciso primero del artículo precedente, se considerarán las siguientes circunstancias: a) La conducta anterior del infractor. b) La capacidad económica del infractor."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 14° ",
            "idParte": "10259805",
            "texto": "Artículo 14.- Responsabilidad infraccional. Con excepción de lo dispuesto en los artículos 7º y 8º, la responsabilidad por las infracciones establecidas en esta ley recaerá siempre sobre la persona natural o jurídica que explota el establecimiento de expendio de alimentos a cualquier título. En el caso de lo establecido en el artículo 7º, será responsable el comercializador que enajene, a cualquier título, a los consumidores finales, botellas plásticas desechables que no se encuentren certificadas conforme al inciso segundo de dicho artículo. Respecto de lo dispuesto en el artículo 8º, será responsable el comercializador de bebestibles que incumpla lo establecido en dicha disposición."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 15° ",
            "idParte": "10259806",
            "texto": "Artículo 15.- Educación ambiental. El Ministerio del Medio Ambiente promoverá e implementará programas de educación ambiental dirigidos a la ciudadanía sobre el impacto ecológico de los productos de un solo uso y la importancia de reducir su consumo, y fomentará el uso de productos reutilizables y retornables."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 16° ",
            "idParte": "10259807",
            "texto": "Artículo 16.- Promoción de compostaje. El Ministerio del Medio Ambiente promoverá el compostaje y el desarrollo del compostaje industrial municipal, pudiendo colaborar con los municipios para el desarrollo de estas plantas en las diversas comunas del país."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 17° ",
            "idParte": "10259809",
            "texto": "Artículo 17.- Introdúcense las siguientes modificaciones en el artículo 48 ter de la ley Nº 19.300, sobre Bases Generales del Medio Ambiente: 1. Agrégase en el inciso primero, después de la palabra \"solicitados\", la frase \"u obligatoriamente requeridos\". 2. Elimínanse en el inciso segundo las siguientes oraciones: \"El Ministerio podrá encomendar a entidades técnicas la verificación del cumplimiento de los requisitos que señale el reglamento. La acreditación, autorización y control de dichas entidades se regirá por lo dispuesto en el reglamento a que hace referencia el artículo 3º, letra c), de la Ley Orgánica de la Superintendencia del Medio Ambiente.\". 3. Incorpórase el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser cuarto: \"Será de cargo del solicitante del certificado, rótulo o etiqueta adjuntar a su petición un informe favorable de cumplimiento de los requisitos que el reglamento señale, emitido por aquellas entidades que la Superintendencia del Medio Ambiente autorice según lo dispuesto en el artículo 3 literal v) de su ley orgánica.\". 4. Intercálase en su actual inciso tercero, que ha pasado a ser inciso cuarto, entre el vocablo \"artículo\" y el punto y aparte, la frase \", en los casos que corresponda\". 5. Intercálase en el inciso final, después del punto y seguido, la siguiente oración: \"El reglamento definirá el procedimiento que se aplicará en estos casos.\"."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 18° ",
            "idParte": "10259810",
            "texto": "Artículo 18.- Intercálase, a continuación del literal u) del artículo 3º, contenido en el artículo segundo de la ley Nº 20.417, que Crea la Superintendencia del Medio Ambiente y fija su ley orgánica, el siguiente literal v), nuevo, pasando el actual literal v) a ser literal w): \"v) Administrar un mecanismo de evaluación y verificación de cumplimiento, respecto de criterios de sustentabilidad y contribución a la protección del patrimonio ambiental del país, de conformidad con lo dispuesto en el artículo 48 ter de la ley Nº 19.300. Para estos efectos, la Superintendencia administrará un sistema de acreditación de personas naturales y jurídicas que realicen estas evaluaciones y verificaciones. El reglamento determinará los requisitos, condiciones y procedimientos necesarios para su administración y funcionamiento. Las infracciones derivadas de este sistema, así como de las personas acreditadas, se sancionarán de conformidad con lo dispuesto en el Título III de la presente ley.\"."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo 19° ",
            "idParte": "10259811",
            "texto": "Artículo 19.- Agrégase en la letra c) del artículo 13 del decreto Nº 307, del Ministerio de Justicia, del año 1978, que fija el texto refundido, coordinado y sistematizado de la ley Nº 15.231, sobre Organización y Atribuciones de los Juzgados de Policía Local, el siguiente numeral 7º: \"7º A la ley que limita la generación de productos desechables y regula los plásticos.\"."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo primero",
            "idParte": "10259813",
            "texto": "Artículo primero.- Las disposiciones de la presente ley entrarán en vigencia desde su publicación en el Diario Oficial, salvo lo dispuesto en los artículos 3º, 4º y 5º que comenzará a regir en el plazo de tres años, contado desde la publicación de la presente ley para todos los productos de un solo uso, cualquiera sea el material del que estén compuestos, excepto para el poliestireno expandido, en cuyo caso lo dispuesto en dichos artículos comenzará a regir en el plazo de seis meses, contado desde la publicación de la ley. La prohibición establecida en el inciso final del artículo 4º comenzará a regir a partir de seis meses desde la publicación de esta ley. La obligación establecida en el inciso primero del artículo 8º comenzará a regir a partir de seis meses para los supermercados y a partir de dos años para los demás comercializadores de bebestibles, ambos desde la publicación de esta ley. El porcentaje establecido en el inciso segundo del artículo 8º no podrá ser inferior al 30 por ciento, a partir del tercer año desde la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 21368",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10259814",
            "texto": "Artículo segundo.- El Ministerio del Medio Ambiente deberá dictar el reglamento a que se refiere esta ley en el plazo de 18 meses, contados desde la publicación de ésta. Sin perjuicio de lo establecido en el artículo 7º, el porcentaje de plástico recolectado y reciclado en el país que deberán incorporar las botellas plásticas desechables será del 70 por ciento al año 2060. Asimismo, ese porcentaje no podrá ser inferior al 15 por ciento al año 2025; al 25 por ciento al año 2030; al 50 por ciento al año 2040, y al 60 por ciento al año 2050. Tanto esos porcentajes como el porcentaje señalado en la letra k) del artículo 2º deberán ser revisados y actualizados cada cinco años, desde la entrada en vigencia del reglamento de esta ley, considerando criterios ambientales y de costo-efectividad.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21368"
    ],
    "resumenes": [
        " La presente ley tiene por objeto proteger el medio ambiente y disminuir la generación de residuos, mediante la limitación en la entrega de productos de un solo uso en establecimientos de expendio de alimentos, el fomento a la reutilización y la certificación de los plásticos de un solo uso, y la regulación de las botellas plásticas desechables.\n En este sentido, limita la generación y uso de productos de un solo uso, para lo cual adopta las siguientes medidas:\n\n 1. Se prohíben los siguientes artículos de plástico de un uso: bombillas, revolvedores, cubiertos (tenedor, cuchara y cuchillo) y palillos. Esto comenzará a regir a seis meses desde que se publique la ley en el Diario Oficial, conjuntamente con la prohibición del uso de poliestireno expandido, llamado comúnmente plumavit, para todo tipo de productos de un solo uso. \n 2. Respecto del consumo dentro del establecimiento de expendio de alimentos (restaurantes, patios de comida, casinos, cocinerías, fuentes de soda, cafeterías, panaderías, bares, etc): sin perjuicio de lo señalado en el N° 1, se prohíbe totalmente la entrega de productos de un solo uso, cualquiera sea el material del que estén compuestos, por lo que todos los artículos que en ellos se empleen deberán ser reutilizables en el plazo de 3 años desde la publicación.\n 3. Respecto del consumo fuera del establecimiento (tanto los retirados por el propio cliente como aquellos distribuidos a través de servicios de delivery): una vez vigente la prohibición del N° 1, sólo se podrá entregar productos desechables de materiales valorizables distintos del plástico, en caso que el consumidor expresamente los solicite.\n Respecto de artículos no prohibidos, como por ejemplo los envases para comida preparada, se admite el uso de plástico, a condición que sea certificado, para lo que se requerirá que esté compuesto total o parcialmente por materias producidas a partir de recursos renovables, y que esté diseñado para ser compostado a nivel domiciliario o industrial en el plazo máximo de un año. Los establecimientos deberán exhibir el certificado de forma visible al público, en su sitio electrónico y en el producto para ser entregado, el que además deberá ser fácilmente distinguible para los consumidores. El plazo para la adaptación a esta norma será de tres años.\n 4. Se establece que todos los comercializadores de bebestibles estarán obligados a vender bebidas en formato retornable y recibir estos envases de las personas. Además deberán sensibilizar a los consumidores sobre la importancia de la retornabilidad de las botellas, publicando en sus góndolas la oferta de este formato. Esto comenzará a regir a los seis meses de publicada la ley respecto de los supermercados. A los dos años, la obligación se extenderá a todas las tiendas de conveniencia y almacenes.\n 5. Las botellas plásticas desechables que se comercialicen deberán estar compuestas por un porcentaje de plástico que haya sido recolectado y reciclado dentro del país. El porcentaje que deberán incorporar las botellas plásticas desechables será del 70 por ciento al año 2060, y no podrá ser inferior al 15 por ciento al año 2025; al 25 por ciento al año 2030; al 50 por ciento al año 2040, y al 60 por ciento al año 2050. \n 6. La ley extiende las limitaciones a la entrega de productos de un solo uso al expendio de comida preparada dentro de las dependencias de los organismos públicos, a menos que por razones sanitarias, higiénicas, de emergencia o seguridad sea necesaria.\n 7. La ley establece que los establecimientos que entreguen productos de un solo uso deberán informar a los consumidores sobre la manera adecuada de valorizar los residuos en los que se transformarán dichos productos y sensibilizar sobre su impacto ecológico y la importancia de su valorización.\n 8.- Corresponderá a las municipalidades fiscalizar el cumplimiento de las obligaciones previstas en la presente ley, las que podrán ser denunciadas por cualquier persona. Las infracciones se sancionarán con multa a beneficio municipal, de entre una y cinco U.T.M. por cada producto de un solo uso entregado que incumpla la normativa. Para determinar la multa se considerará la conducta anterior y la capacidad económica del infractor.\n 9.- El Ministerio de Medio Ambiente promoverá e implementará programas de educación ambiental dirigidos a la ciudadanía sobre el impacto ecológico de los productos de un solo uso y la importancia de reducir su consumo, y fomentará el uso de productos reutilizables y retornables; también promoverá el compostaje y el desarrollo del compostaje industrial municipal, pudiendo colaborar con los municipios para el desarrollo de estas plantas en las diversas comunas del país."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de plásticos de un solo uso"
    ],
    "nombres_uso_comun": []
}