{
    "idNorma": "1163923",
    "titulo": "modifica diversos cuerpos legales con el objeto de regular el etiquetado, publicidad y venta de alimentos libres de gluten, y otras materias que indica",
    "encabezado": " LEY NÚM. 21.362        MODIFICA DIVERSOS CUERPOS LEGALES CON EL OBJETO DE REGULAR EL ETIQUETADO, PUBLICIDAD Y VENTA DE ALIMENTOS LIBRES DE GLUTEN, Y OTRAS MATERIAS QUE INDICA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en moción de los diputados Ricardo Celis Araya, Miguel Crispi Serrano, Jorge Durán Espinoza, Javier Macaya Danús, Daniel Verdessi Belemmi, y de las diputadas Carolina Marzán Pinto y Claudia Mix Jiménez,             Proyecto de ley:",
    "materias": [
        "Gluten",
        "Composición Nutricional de Alimentos",
        "Alimentos Libres de Gluten",
        "Reglamento Sanitario de los Alimentos",
        "Alergia Alimentaria",
        "Enfermedad Celíaca",
        "Intolerancia Alimentaria",
        "Libre de Gluten"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21362",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10261559",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley N° 20.606, sobre composición nutricional de los alimentos y su publicidad: 1. En el artículo 2: a) Agrégase en el inciso primero, a continuación del punto y aparte, que pasa a ser seguido, la siguiente oración: \"Asimismo, deberán informar en sus envases o etiquetas la calidad de \"libre de gluten\" de los alimentos que cumplan con lo dispuesto en el inciso cuarto de este artículo.\". b) Introdúcese un nuevo inciso cuarto, del siguiente tenor: \"Los alimentos que se etiqueten como \"libre de gluten\" deberán cumplir con las condiciones que fije el Reglamento Sanitario de los Alimentos para que sean calificados como tales, y contar con un programa de buenas prácticas de fabricación, que será establecido por la autoridad sanitaria competente.\". 2. Incorpórase, en el inciso primero del artículo 4, luego del punto y aparte, que pasa a ser seguido, la siguiente oración: \"Asimismo, deberán informar y advertir a los estudiantes, padres, madres y apoderados, sobre la existencia de las diversas patologías relacionadas con intolerancias alimentarias, enfermedad celíaca y alergias alimentarias, con la finalidad de precaver sintomatología asociada y prevenir alteraciones de la salud.\". 3. Agrégase un artículo 5 bis, nuevo, del siguiente tenor: \"Artículo 5 bis.- Los alimentos procesados que no contengan gluten se etiquetarán mediante la expresión \"libre de gluten\", acompañada de un logo o símbolo de una espiga tachada. Las demás características se determinarán en el Reglamento Sanitario de los Alimentos. En todo caso, dicha información deberá ir en la parte frontal del envase de los respectivos alimentos, de manera que se garantice su visibilidad.\". 4. Intercálase el siguiente artículo 9 bis, nuevo: \"Artículo 9 bis.- Los establecimientos de comercio que vendan alimentos envasados secos, que serán definidos por el Reglamento Sanitario de los Alimentos, y etiquetados como \"libre de gluten\", deberán disponerlos para su comercialización en góndolas, estantes o vitrinas exclusivas para dichos productos. Se exceptúa de la obligación establecida en el inciso anterior a las micro y pequeñas empresas definidas por la ley Nº 20.416, que fija normas especiales para las empresas de menor tamaño.\"."
        },
        {
            "tituloNorma": "Ley 21362",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10261560",
            "texto": "Artículo 2.- Incorpórase en el artículo 6 de la ley N° 19.886, de bases sobre contratos administrativos de suministro y prestación de servicios, a continuación del inciso cuarto, el siguiente inciso quinto, nuevo, pasando los actuales incisos quinto, sexto y séptimo a ser sexto, séptimo y octavo, respectivamente: \"En las licitaciones que tengan por objeto proveer de servicios de alimentación a establecimientos de educación parvularia, básica y media administrados por la Junta Nacional de Auxilio Escolar y Becas y en aquellos establecimientos de educación superior y de formación técnico-profesional o similares que contengan puntos de canje asociados a la tarjeta de la ley de la beca BAES, establecimientos de salud pública, establecimientos penitenciarios y casinos y cafeterías que estén dentro o sean parte de alguna institución u organismo de la administración del Estado, las bases de licitación deberán contemplar condiciones para la provisión de servicios de alimentación de personas que padezcan enfermedades por intolerancias alimentarias, enfermedad celíaca o alergia alimentaria.\"."
        },
        {
            "tituloNorma": "Ley 21362",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10261561",
            "texto": "Artículo 3.- Incorpóranse, en el artículo 2 de la ley N° 15.720, que crea una Corporación autónoma con personalidad jurídica y derecho público y domicilio en Santiago, denominada Junta Nacional de Auxilio Escolar y Becas, los siguientes incisos tercero y cuarto, nuevos, pasando el actual inciso tercero a ser quinto: \"El beneficio a que se refiere la letra a) deberá cumplir con lo establecido en el inciso primero del artículo 6 de la ley N° 20.606, sobre composición nutricional de los alimentos y su publicidad. El reglamento regulará el tipo de alimento que deberá ser entregado por el proveedor. De igual forma, deberá establecer servicios de regímenes especiales para aquellos estudiantes que padezcan celiaquía.\"."
        },
        {
            "tituloNorma": "Ley 21362",
            "tituloArticulo": "Artículo  ",
            "idParte": "10261562",
            "texto": "Artículo transitorio.- Los reglamentos a que se refiere esta ley deberán dictarse dentro del plazo de noventa días, contado desde su publicación, y fijarán las condiciones que deben reunir los establecimientos de comercio para dar cumplimiento a lo dispuesto por el artículo 9 bis que esta ley incorpora en la ley N° 20.606.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21362"
    ],
    "resumenes": [
        " La presente ley tiene por objeto incorporar dentro del ordenamiento jurídico una serie de disposiciones relacionadas con los alimentos libres de gluten, en lo que respecta en su etiquetado, publicidad y venta, debido a diversas patologías relacionadas con intolerancias alimentarias, enfermedad celíaca y alergias alimentarias relacionadas al consumo de esta proteína.\n En lo particular, modifica la Ley N° 20.606, sobre composición nutricional de los alimentos y su publicidad, en el sentido de disponer el rotulado de “libre de gluten” y un logo de correspondiente en envases o etiquetas de los productos que cumplan con dicha condición. Asimismo, deberán informar y advertir la existencia de las diversas patologías relacionadas al consumo del gluten.\n A su vez, incorpora en el artículo 6 de la Ley N° 19.886, de bases sobre contratos administrativos de suministro y prestación de servicios, un inciso quinto, nuevo, que dice relación con la obligatoriedad de que las bases de licitación que tengan por objeto proveer de alimentos a establecimientos administrados por la JUNAEB o sean parte de alguna institución u organismo de la administración del Estado contemplen condiciones para la provisión de servicios de alimentación de personas que padezcan enfermedades por intolerancias alimentarias, enfermedad celíaca o alergia alimentaria.\n Por otra parte, modifica la Ley N° 15.720, que crea la JUNAEB, con el propósito de incorporar servicios de regímenes especiales a los estudiantes beneficiarios de becas alimentación que padezcan celiaquía.\n Finalmente, a nivel transitorio, se dispone que un Reglamento Sanitario de los Alimentos fijará las condiciones que deben reunir los establecimientos de comercio que vendan alimentos con el etiquetado de “libre de gluten”."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que regula el etiquetado, publicidad y venta de alimentos libres de gluten"
    ],
    "nombres_uso_comun": []
}