{
    "idNorma": "1163383",
    "titulo": "establece normas en materia de comercialización y publicidad de bebidas alcohólicas, y otras que indica",
    "encabezado": " LEY NÚM. 21.363        ESTABLECE NORMAS EN MATERIA DE COMERCIALIZACIÓN Y PUBLICIDAD DE BEBIDAS ALCOHÓLICAS, Y OTRAS QUE INDICA         Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en mociones refundidas; la primera, correspondiente al boletín N° 2.973-11, del diputado señor Carlos Abel Jarpa Wevar, y de los exdiputados señores Enrique Accorsi Opazo, Guido Girardi Lavín, Osvaldo Palma Flores, Leopoldo Sánchez Grunert y señora Laura Soto González; la segunda, correspondiente al boletín N° 4.181-11, de los diputados señores Jaime Mulet Martínez, Jorge Sabag Villalobos y Mario Venegas Cárdenas y señora Alejandra Sepúlveda Orbenes, y de los exdiputados señores Pedro Araya Guerrero, Eduardo Díaz Del Río, Sergio Ojeda Uribe y Carlos Olivares Zepeda y señora Carolina Goic Boroevic; la tercera, correspondiente al boletín N° 4.192-11, de los exdiputados señores Francisco Chahuán Chahuán y Marco Enríquez-Ominami Gumucio; y la última, correspondiente al boletín N° 4.379-11, del diputado señor Ignacio Urrutia Bonilla, y de los exdiputados señores Enrique Accorsi Opazo, Francisco Chahuán Chahuán, Enrique Estay Peñaloza, Guido Girardi Brière, Juan Lobos Krause, Juan Masferrer Pellizzari, Sergio Ojeda Uribe y Felipe Ward Edwards y señora María Angélica Cristi Marfil.             Proyecto de ley:",
    "materias": [
        "Bebidas Alcohólicas",
        "Alcoholes",
        "Etiquetado de Alcoholes",
        "Ley de Alcoholes",
        "Comercialización de Bebidas Alcohólicas",
        "Publicidad de Bebidas Alcohólicas",
        "Programa de Prevención , Tratamiento y Rehabilitación",
        "Expendio de Bebidas Alcohólicas",
        "Producción de Bebidas Alcohólicas"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21363",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10257193",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley N° 19.925, sobre expendio y consumo de bebidas alcohólicas: 1. Intercálase en el artículo 1°, entre la palabra \"alcohólicas\" y el punto y coma que le sigue, la siguiente frase: \", su etiquetado y normas sobre publicidad\". 2. En la letra I) del artículo 3°: a) Agrégase, después de la expresión \"HOTELES,\" lo siguiente: \"APART HOTELES,\". b) Intercálase la siguiente letra b), pasando la actual letra b) a ser c), y así sucesivamente: \"b) Apart hotel, en el que se presta al turista servicio de hospedaje, sin perjuicio de otros servicios, con expendio de bebidas alcohólicas. Valor Patente: 5 UTM.\". 3. Sustitúyese el inciso segundo del artículo 9° por el siguiente: \"Igual anotación se hará respecto del adquirente de una patente, en caso de transferencia, o respecto del poseedor o tenedor a cualquier título de ella. Si fuere una persona jurídica, deberá dejarse constancia del o los administradores o gerentes. Las patentes sólo pueden transferirse previa inscripción en la oficina municipal que corresponda, y a personas que no estén comprendidas en las prohibiciones del artículo 4°.\". 4. Incorpórase en el artículo 19 el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo a sexto a ser incisos tercero a séptimo, respectivamente: \"Prohíbese la venta de bebidas alcohólicas en estaciones de servicio o bombas bencineras, salvo que en ellas existan establecimientos o restaurantes que cuenten con patente que permita su venta.\". 5. Reemplázanse los incisos primero y segundo del artículo 29 por los siguientes: \"Artículo 29.- Prohíbese el ingreso de menores de dieciocho años a los cabarés, cantinas, bares y tabernas. Prohíbese, asimismo, el ingreso de menores de dieciocho años a las discotecas cuando en ellas se expendan bebidas alcohólicas. El administrador o dueño de esos establecimientos, así como quien atienda en ellos, estará obligado a exigir la cédula de identidad u otro documento de identificación expedido por la autoridad pública a todas las personas que deseen ingresar a ellos.\". 6. En el artículo 33: a) Reemplázase en el inciso primero la expresión \"programa de tratamiento y rehabilitación\", por la siguiente: \"programa de prevención, tratamiento y rehabilitación\". b) Intercálase en el inciso segundo, entre la locución \"Ministerio de Salud\" y el punto y aparte, el siguiente texto: \"y las Secretarías Regionales Ministeriales de Salud. Estas últimas deberán diferenciar y coordinar con otros sectores e instituciones de la sociedad civil, medidas de protección de la salud pública en relación al consumo nocivo de alcohol\". 7. En el artículo 39: a) Reemplázase en el inciso primero la expresión \"se estimulará\" por la frase \"el currículo de enseñanza del establecimiento deberá incorporar\". b) Sustitúyese el inciso cuarto por el siguiente: \"No obstante lo dispuesto en el inciso anterior, la dirección del respectivo establecimiento, sólo a solicitud del centro general de padres y apoderados o con la aprobación de éste, podrá autorizar que se proporcionen y consuman bebidas alcohólicas durante Fiestas Patrias o actividades de beneficencia que se realicen hasta por tres veces en cada año calendario. Se deberá contar, asimismo, con la autorización de Carabineros de Chile y de la respectiva municipalidad, las que no se concederán durante el año escolar a establecimientos que cuenten con internado. La dirección del establecimiento velará por el correcto uso de la autorización concedida y porque la realización de la actividad no afecte, de manera alguna, el normal desarrollo de las actividades educacionales. Este permiso será válido sólo para aquellas localidades que no cuenten con un lugar para dicho evento.\". 8. Intercálase, a continuación del artículo 40, el siguiente título II bis, nuevo: \"Título II Bis De la información al consumidor y de la publicidad Artículo 40 bis.- Toda bebida de graduación alcohólica igual o mayor a 0.5 grados que esté destinada a su comercialización en Chile deberá llevar en el envase que la contenga una advertencia clara, precisa y visible sobre las consecuencias de su consumo nocivo. Igual advertencia deberán contener las cajas o embalajes de carácter promocional destinadas al consumidor, que las contengan. Para efectos de este título, se entenderá por bebida alcohólica aquellas con graduación alcohólica igual o mayor a 0.5 grados. La advertencia referida deberá incluir una leyenda con frases que traten sobre los riesgos y consecuencias del consumo nocivo de alcohol, especialmente para poblaciones de riesgo, tales como embarazadas, menores de edad y conductores. Adicionalmente, en los envases se deberá adherir o contener impreso una advertencia gráfica que muestre un auto, una mujer embarazada o un número 18 rodeados cada uno por una circunferencia, o lo que señale el reglamento. Las dos primeras advertencias deberán tener una línea que atraviese la circunferencia desde la esquina superior a la inferior, con la finalidad de señalar simbólicamente que no se debe consumir alcohol en el caso de conducir vehículos motorizados o cuando una mujer está embarazada. Las advertencias deberán ser fácilmente legibles en condiciones normales y su tamaño será determinado por el reglamento. Sin perjuicio de lo anterior, ellas no podrán abarcar, en conjunto, menos del 15 por ciento del tamaño de la etiqueta posterior del respectivo envase, caja o embalaje. Las advertencias deberán estar siempre a la vista, en todos los puntos de venta de bebidas alcohólicas, según la forma que determine el reglamento. El responsable de la adhesión de estas etiquetas, las que no podrán ser removibles fácilmente, será el productor o fabricante en el caso de los productos de origen nacional y el importador cuando las bebidas alcohólicas sean importadas, debiendo cumplirse previo a su comercialización. Se incluirán también dichas advertencias en toda acción gráfica o publicitaria que sea difundida a través de medios de comunicación escrita, o carteles o avisos publicitarios de todo tipo, sean ellos físicos o virtuales. Dicha advertencia deberá insertarse dentro del recuadro que abarque al menos el 15 por ciento de la superficie de la acción gráfica. En todo caso, estará prohibida toda acción gráfica de estimulación al consumo de alcohol en bienes de uso público, salvo aquellos letreros o señaléticas que se encuentren en caminos o carreteras, que permitan arribar a viñas, bodegas o lugares de producción de bebidas alcohólicas. Los fabricantes, productores, distribuidores e importadores de bebidas alcohólicas deberán informar en los envases o etiquetas de éstas, la cantidad de energía presente en ellas. Dicha obligación no obsta al cumplimiento de la normativa específica en materia de producción, elaboración, rotulación y comercialización de bebidas alcohólicas. En la publicidad audiovisual se proyectará, mientras se exhiba el comercial y por un lapso no inferior a tres segundos, una leyenda que cumpla con lo establecido para el etiquetado. En el caso de los avisos radiales, se reproducirá a continuación del aviso, y por un lapso no inferior a tres segundos, cualquiera de las advertencias indicadas en el inciso segundo. Las características de las advertencias a que se refieren los incisos precedentes, entre ellas su contenido, superficie, forma, tamaño mínimo de la letra, así como también otras especificaciones, estarán establecidas en un reglamento expedido por el Ministerio del Interior y Seguridad Pública y suscrito, además, por los ministros de Economía, Fomento y Turismo, de Salud y de Agricultura. Artículo 40 ter.- La publicidad de bebidas alcohólicas en televisión sólo podrá realizarse entre las veintidós y las seis horas. Se prohíbe la publicidad, directa o indirecta, de bebidas alcohólicas en radios, entre las dieciséis y las dieciocho horas. Se prohíbe cualquier forma de publicidad comercial o no comercial, directa o indirecta, de bebidas alcohólicas en actividades deportivas, tales como la promoción, comunicación, recomendación o propaganda de dichas bebidas, sus marcas y productos. Lo anterior, con excepción de mega eventos deportivos realizados en Chile, entendiendo por tales a aquellas competiciones deportivas internacionales de carácter mundial, continental o regional, según lo que se determine en el reglamento. Los artículos deportivos destinados a ser distribuidos masivamente, tales como camisetas y uniformes, y aquellos objetos promocionales vinculados a toda clase de actividades deportivas, no podrán contener nombres, logotipos o imágenes de marcas de bebidas alcohólicas, incluido todo signo o alusión a sus marcas o productos. Se prohíbe cualquier forma de publicidad, comercial o no comercial, directa o indirecta, de bebidas alcohólicas en cualquier producto, publicación o actividad destinada, exclusivamente, a menores de edad. En todo caso, no podrá inducirse a menores de edad el consumo de bebidas alcohólicas, ni valerse de medios que se aprovechen de su credulidad. La venta de estos productos no podrá efectuarse mediante ganchos comerciales, tales como regalos, concursos, juegos y otros elementos de atracción infantil. Artículo 40 quáter.- Las disposiciones de este título serán fiscalizadas, además de aquellas establecidas en el artículo 2°, por la correspondiente autoridad sanitaria.\". 9. En el artículo 42: a) Intercálase en el inciso primero, entre la palabra \"obsequiare\" y la expresión: \"o suministrare\", la frase: \", ofreciere o proporcionare cualquier compensación, directa o indirecta,\". b) Sustitúyese el inciso segundo por el siguiente: \"Con el propósito de dar cumplimiento a lo establecido en el inciso anterior, quienes atiendan en esos establecimientos estarán obligados a exigir la cédula de identidad u otro documento de identificación expedido por la autoridad pública, a todas las personas que deseen adquirir bebidas alcohólicas. Asimismo, mientras se encuentren cumpliendo con sus funciones fiscalizadoras, los inspectores municipales estarán facultados para solicitar alguna identificación que acredite la edad de los compradores.\". c) Sustitúyese en el inciso tercero la expresión \"diez a veinte\" por \"cincuenta a cien\". 10. Incorpóranse los siguientes artículos 47 bis, 47 ter y 47 quáter, nuevos, del siguiente tenor: \"Artículo 47 bis.- La infracción de lo dispuesto en el artículo 40 bis se sancionará con multa de cinco a doscientas unidades tributarias mensuales y con el comiso de las bebidas. Artículo 47 ter.- La infracción de lo dispuesto en el artículo 40 ter será sancionado con multa de veinte a doscientas unidades tributarias anuales. Artículo 47 quáter.- Las sanciones que se señalan en los dos artículos anteriores podrán imponerse dobladas en caso de reincidencia. La reincidencia se determinará según lo dispuesto en el inciso cuarto del artículo 47.\". 11. Reemplázase en el inciso primero del artículo 56 la palabra \"mensual\" por la expresión \"mensual o anual, según corresponda,\". 12. Sustitúyese el artículo 57 por el siguiente: \"Artículo 57.- Del total de las sumas que ingresen por concepto de multas aplicadas por infracción de las disposiciones de esta ley, el 40 por ciento se destinará a los Servicios de Salud para el financiamiento y desarrollo de los programas de prevención, tratamiento y rehabilitación de personas que presenten un consumo perjudicial de alcohol y dependencia del mismo, y a las Secretarías Regionales Ministeriales de Salud para medidas de protección de la salud pública en aspectos relativos al consumo nocivo de alcohol, y el 60 por ciento, a las municipalidades, para la fiscalización de dichas infracciones y para el desarrollo de los programas de prevención del consumo perjudicial de alcohol y rehabilitación social de personas alcohólicas. El reglamento a que hace mención el artículo 33 regulará la forma de administración de los montos correspondientes a salud.\"."
        },
        {
            "tituloNorma": "Ley 21363",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10257194",
            "texto": "Artículo 2.- Introdúcense las siguientes modificaciones en el inciso primero del artículo 13 de la ley N° 18.290, de Tránsito: a) Sustitúyese en el número 3 la conjunción \"y\" final y la coma que la precede por un punto y coma. b) Reemplázase en el número 4 el punto final por una coma, y agrégase a continuación la conjunción \"y\". c) Agrégase el siguiente número 5: \"5) No haber sido sorprendido por Carabineros de Chile realizando alguna de las conductas descritas en los incisos primero de los artículos 25 y 26 de la ley N° 19.925, sobre expendio y consumo de bebidas alcohólicas, en los últimos doce meses.\"."
        },
        {
            "tituloNorma": "Ley 21363",
            "tituloArticulo": "Artículo primero",
            "idParte": "10257196",
            "texto": "Artículo primero.- Los planes y programas de estudio y prevención a que se refieren los incisos primero, segundo y final del artículo 39 de la ley N° 19.925 deberán estar en ejecución un año después de la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 21363",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10257197",
            "texto": "Artículo segundo.- El artículo 40 bis de la ley N° 19.925 entrará en vigencia un año después de que se publique el reglamento señalado en su inciso final. El artículo 40 ter de la ley N° 19.925 entrará en vigencia treinta y seis meses después de que se publique el reglamento señalado en el inciso siguiente. El reglamento al que alude el inciso final del artículo 40 bis y el inciso segundo del artículo 40 ter de la ley N° 19.925 deberá dictarse dentro del plazo de un año, contado desde la publicación de esta ley. El inciso noveno del artículo 40 bis de la ley N° 19.925 entrará en vigencia a partir de veinticuatro meses desde la publicación de la presente ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21363"
    ],
    "resumenes": [
        " La presente ley introduce diversas modificaciones a la ley N° 19.925, sobre expendio y consumo de bebidas alcohólicas, con el objeto de regular su etiquetado y normas sobre publicidad, entre otras materias, y en la ley del Tránsito en lo relativo a los requisitos para obtener la licencia de conducir.\n En cuanto a las modificaciones a la ley 19.925, incorpora en la categoría I con una patente de 5 U.T.M. a los “APART HOTELES”.\n Asimismo, establece que en la patente se deberá anotar el nombre del adquirente, en caso de transferencia, o respecto del poseedor o tenedor a cualquier título de ella. Las patentes sólo pueden transferirse previa inscripción en la oficina municipal que corresponda, y a personas que no estén comprendidas en las prohibiciones establecidas en la ley.\n La ley incorpora a las estaciones de servicio o bombas bencineras, entre los lugares prohibidos para la venta de alcohol, exceptuando a las que tengan establecimientos o restaurantes que cuenten con patente que permita su venta.\n La ley prohíbe el ingreso de menores de 18 años a los cabarés, cantinas, bares y tabernas, como también a las discotecas cuando en ellas se expendan bebidas alcohólicas, estando obligado el administrador o dueño así como quien atienda en ellos, a exigir la cédula de identidad u otro documento de identificación expedido por la autoridad pública a todas las personas que deseen ingresar a ellos.\n Se incorpora entre los planes de “tratamiento y rehabilitación” que deben implementar los Servicios de Salud, los programas de “prevención” sobre el consumo perjudicial del alcohol y dependencia del mismo. De igual forma, establece que en el currículo de enseñanza se deberá incorporar la formación de hábitos de vida saludable y el desarrollo de factores protectores contra el abuso del alcohol. Dispone que sólo a petición del Centro General de Padres y Apoderados o con autorización de éste, la dirección del establecimiento, podrá autorizar se proporcionen bebidas alcohólicas durante Fiestas Patrias o actividades de beneficencia que se realicen hasta por tres veces en cada año calendario, debiendo contar asimismo, con la autorización de Carabineros de Chile y de la respectiva municipalidad, las que no se concederán durante el año escolar a establecimientos que cuenten con internado.\n La ley incorpora un Título II bis respecto de la información al consumidor y de la publicidad, disponiendo que toda bebida de graduación alcohólica igual o mayor a 0.5 grados que esté destinada a su comercialización en Chile deberá llevar en el envase que la contenga una advertencia clara, precisa y visible sobre las consecuencias de su consumo nocivo, la que consistirá en una leyenda con frases, además de gráfica impresa, sobre los riesgos y consecuencias del consumo nocivo de alcohol, especialmente para poblaciones de riesgo, tales como embarazadas, menores de edad y conductores. Igual advertencia deberán contener las cajas o embalajes de carácter promocional destinadas al consumidor que las contengan. Las advertencias deberán ser fácilmente legibles y estar siempre a la vista en todos los puntos de venta de bebidas alcohólicas, las que no podrán ser removibles fácilmente, siendo responsable de la adhesión el productor o fabricante en el caso de los productos de origen nacional y el importador cuando las bebidas alcohólicas sean importadas. Se deben incluir las advertencias en toda acción gráfica o publicitaria que sea difundida a través de medios de comunicación escrita, o carteles o avisos publicitarios de todo tipo, sean ellos físicos o virtuales. La infracción se sancionará con multa de cinco a doscientas unidades tributarias mensuales y con el comiso de las bebidas.\n En cuanto a la publicidad de bebidas alcohólicas en televisión sólo podrá realizarse entre las 22:00 y las 06:00 horas, debiendo proyectarse mientras dure el comercial y por el lapso no inferior a tres segundos una leyenda que cumpla con lo establecido para el etiquetado. Se prohíbe la publicidad, directa o indirecta, de bebidas alcohólicas en radios, entre las 16:00 y las 18:00. Asimismo, se prohíbe cualquier forma de publicidad comercial o no comercial, directa o indirecta, de bebidas alcohólicas en actividades deportivas, tales como la promoción, comunicación, recomendación o propaganda de dichas bebidas, sus marcas y productos, con excepción de mega eventos deportivos realizados en Chile, entendiendo por tales a aquellas competiciones deportivas internacionales de carácter mundial, continental o regional, según lo que se determine en el reglamento, prohibiendo que los artículos deportivos destinados a ser distribuidos masivamente, tales como camisetas y uniformes, y aquellos objetos promocionales vinculados a toda clase de actividades deportivas, contengan nombres, logotipos o imágenes de marcas de bebidas alcohólicas, incluido todo signo o alusión a sus marcas o productos. La infracción será sancionada con multa de veinte a doscientas unidades tributarias anuales.\n La ley prohíbe cualquier forma de publicidad, comercial o no comercial, directa o indirecta, de bebidas alcohólicas en cualquier producto, publicación o actividad destinada, exclusivamente, a menores de edad. En todo caso, no podrá inducirse a menores de edad el consumo de bebidas alcohólicas, ni valerse de medios que se aprovechen de su credulidad. La venta de estos productos no podrá efectuarse mediante ganchos comerciales, tales como regalos, concursos, juegos y otros elementos de atracción infantil.\n Incorpora la “oferta o el proporcionar cualquier compensación, directa o indirecta” de alcohol a un menor de 18 años como delito, el que será sancionado con prisión (1 a 60 días de privación de libertad) y multa.\n En cuanto al destino del dinero de las multas, la ley establece que el 40% será para que los Servicios de Salud financien y desarrollen programas de prevención, tratamiento y rehabilitación del consumo de bebidas alcohólicas, y a las Secretarías Regionales Ministeriales de Salud para medidas de protección de la salud pública en aspectos relativos al consumo nocivo de alcohol, y el otro 60%, a las municipalidades, para la fiscalización de dichas infracciones y para el desarrollo de los programas de prevención del consumo perjudicial de alcohol y rehabilitación social de personas alcohólicas.\n Además, modifica la Ley de Tránsito, agregando como requisito para obtener la licencia de conducir el no haber sido sorprendido por Carabineros de Chile consumiendo bebidas alcohólicas en calles, caminos, plazas, paseos y demás lugares de uso público o haber sido sorprendido en la vía pública o en lugares de libre acceso al público en manifiesto estado de ebriedad.\n Finalmente, la ley entrará a regir junto con su publicación el Diario Oficial sin perjuicio de que lo relacionado con el etiquetado regirá un año después de que se publique el reglamento y lo relativo a la publicidad en televisión, regirá treinta y seis meses después de que se publique el reglamento el que deberá dictarse dentro del plazo de un año, contado desde la publicación de esta ley. La obligación de los fabricantes, productores, distribuidores e importadores de bebidas alcohólicas de informar en los envases o etiquetas de éstas, la cantidad de energía presente en ellas entrará a regir veinticuatro meses desde la publicación de la presente ley."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de etiquetado y publicidad de alcoholes"
    ],
    "nombres_uso_comun": []
}