{
    "idNorma": "1163423",
    "titulo": "establece el sistema nacional de prevención y respuesta ante desastres, sustituye la oficina nacional de emergencia por el servicio nacional de prevención y respuesta ante desastres, y adecúa normas que indica",
    "encabezado": " LEY NÚM. 21.364        ESTABLECE EL SISTEMA NACIONAL DE PREVENCIÓN Y RESPUESTA ANTE DESASTRES, SUSTITUYE LA OFICINA NACIONAL DE EMERGENCIA POR EL SERVICIO NACIONAL DE PREVENCIÓN Y RESPUESTA ANTE DESASTRES, Y ADECÚA NORMAS QUE INDICA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Sistema Nacional de Emergencia y Protección Civil",
        "Agencia Nacional de Protección Civil",
        "Oficina Nacional de Emergencia",
        " Sistema Nacional de Prevención y Respuesta ante Desastres",
        "Comité Nacional para la Gestión del Riesgo de Desastres",
        "Gestión del Riesgo de Desastres",
        "Reducción del Riesgo de Desastres"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10257827",
            "texto": "Artículo 1.- DEL SISTEMA NACIONAL DE PREVENCIÓN Y RESPUESTA ANTE DESASTRES. Créase el Sistema Nacional de Prevención y Respuesta ante Desastres, en adelante \"el Sistema\", conformado por el conjunto de entidades públicas y privadas con competencias relacionadas con las fases del ciclo del riesgo de desastres, que se organizan desconcentrada o descentralizadamente y de manera escalonada, desde el ámbito comunal, provincial, regional y nacional, para garantizar una adecuada Gestión del Riesgo de Desastres, y comprende las normas, políticas, planes y otros instrumentos y procedimientos atingentes a la Gestión del Riesgo de Desastres."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10257828",
            "texto": "Artículo 2.- DEFINICIONES. Para los efectos de esta ley se entenderá por: a) Amenaza: fenómeno de origen natural, biológico o antrópico, que puede ocasionar pérdidas, daños o trastornos a las personas, infraestructura, servicios, modos de vida o medio ambiente. b) Emergencia: evento, o la inminencia de éste, que altere el funcionamiento de una comunidad debido a la manifestación de una amenaza de origen natural, biológico o antrópico, que interacciona con las condiciones de exposición, vulnerabilidad y capacidad de afrontamiento, ocasionando una o más de las siguientes afectaciones: pérdidas, impactos humanos, materiales, económicos o ambientales. c) Niveles de emergencia: aquellos que se determinan sobre la base de la evaluación de un conjunto de factores y condiciones, tales como la extensión de la zona afectada, la cantidad de personas afectadas o potencialmente afectadas y la capacidad de respuesta de los niveles administrativos involucrados. Conforme a lo anterior, los niveles de emergencia pueden ser categorizados de la siguiente forma: i. Emergencia Menor: situación con un nivel de afectación que permite ser gestionada con capacidades comunales y, eventualmente, con refuerzos o apoyos desde otras zonas, a través de una coordinación de nivel comunal. ii. Emergencia Mayor: situación con un nivel de afectación que permite ser gestionada con capacidades regionales y, eventualmente, con refuerzos o apoyos desde otras zonas, a través de una coordinación de nivel provincial o regional. iii. Desastre: situación con un nivel de afectación e impacto que no permite ser gestionada con capacidades regionales, y requiere refuerzos o apoyos desde otras zonas del país, a través de una coordinación de nivel nacional. iv. Catástrofe: situación con un nivel de afectación e impacto que requiere de asistencia internacional, como apoyo a las capacidades del país, a través de una coordinación de nivel nacional. d) Gestión del Riesgo de Desastres: el proceso continuo de carácter social, profesional, técnico y científico de la formulación, ejecución, seguimiento y evaluación de políticas, planes, programas, regulaciones, instrumentos, estándares, medidas y acciones permanentes para el conocimiento y la reducción del riesgo de desastres, con el propósito de evitar la generación de nuevos riesgos de desastres, reducir los existentes y gestionar el riesgo residual. Considerará, además de la organización y gestión de los recursos, las potestades y atribuciones que permitan hacer frente a los diversos aspectos de las emergencias y la administración de las diversas fases del ciclo del riesgo de desastres. e) Reducción del Riesgo de Desastres: la actividad orientada a la prevención de nuevos riesgos de desastres, la reducción de los riesgos de desastres existentes y a la gestión del riesgo residual, todo lo cual contribuye al desarrollo sostenible del país. f) Vulnerabilidad: aquellas condiciones determinadas por factores o procesos físicos, sociales, institucionales, económicos o ambientales que aumentan la susceptibilidad de una persona, una comunidad, los bienes, infraestructuras o servicios, a los efectos de las amenazas."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10257829",
            "texto": "Artículo 3.- FASES DEL CICLO DEL RIESGO DE DESASTRES. Para efectos de esta ley, se considerarán como fases del ciclo del riesgo de desastres, las siguientes: a) Fase de Mitigación: comprende las medidas dirigidas a reducir los riesgos existentes, evitar la generación de nuevos riesgos y limitar los impactos adversos o daños producidos por las amenazas. b) Fase de Preparación: implica las capacidades y habilidades que se desarrollan para prever, responder y recuperarse de forma oportuna y eficaz de los impactos de amenazas inminentes o emergencias. La Alerta constituye una etapa de la Fase de Preparación y consistirá en un estado de monitoreo y atención permanente; a la vez que será un estado declarado cuando se advierte la probable y cercana ocurrencia de un evento adverso, con el fin de tomar precauciones y difundirlas. c) Fase de Respuesta: corresponde a las actividades propias de atención de una emergencia, que se llevan a cabo inmediatamente después de ocurrido el evento. Tienen por objetivo salvar vidas, reducir el impacto en la comunidad afectada y disminuir las pérdidas. d) Fase de Recuperación: acciones que tienen por objeto el restablecimiento de las condiciones normales de vida mediante las etapas de rehabilitación y reconstrucción de la zona afectada, y evitar la reproducción de las condiciones de riesgo preexistentes. De este modo, las etapas en la Fase de Recuperación son las siguientes: i. Rehabilitación: consiste en la recuperación, a corto plazo, de los servicios básicos y el inicio de la reparación del daño físico, social, ambiental y económico de la zona afectada, durante el período de transición comprendido entre la culminación de las acciones de respuesta y el inicio de las acciones de reconstrucción. ii. Reconstrucción: consiste en la reparación o reemplazo, a mediano y largo plazo, de la infraestructura dañada, y la restauración o perfeccionamiento de los sistemas de producción. Esta etapa no es materia de esta ley."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10257830",
            "texto": "Artículo 4.- PRINCIPIOS EN LA GESTIÓN DEL RIESGO DE DESASTRES. Se establecen como principios generales de ordenación del Sistema los que siguen: a) Principio de Prevención: implica atender, gestionar y reducir los factores subyacentes del riesgo de desastres por parte del Sistema que esta ley establece. De conformidad con este principio, deberán elaborarse modelos de gestión prospectiva del riesgo por parte del sector público y privado. b) Principio de Apoyo Mutuo: requiere que todos los componentes del Sistema, sean públicos o privados, y la comunidad organizada, aporten colaborativamente sus competencias y capacidades en aquellas fases del ciclo del riesgo de desastres en que tengan responsabilidades establecidas, en pos de reducir el riesgo de desastres y limitar sus impactos. c) Principio de Coordinación: la Gestión del Riesgo de Desastres depende de mecanismos de coordinación dentro y a través de los componentes del Sistema en todos sus niveles. Requiere de un compromiso absoluto de todos los organismos del Estado, de naturaleza ejecutiva y legislativa, así como de la sociedad civil, para articular responsabilidades que aseguren complementariedad, coordinación y confianza entre todos los integrantes del Sistema. d) Principio de Transparencia: el Sistema será inclusivo, informado y orientado hacia todas las fases del ciclo del riesgo de desastres, de modo que permita el intercambio y diseminación de datos e información entre todos los integrantes del Sistema, de manera accesible, actualizada y comprensible, cuyo fundamento sea basado en la ciencia y complementado por el conocimiento tradicional, en conformidad con lo establecido en las leyes. Además, el Sistema promoverá el conocimiento de los instrumentos de gestión y de los protocolos de actuación celebrados con los integrantes del Sistema. e) Principio de Participación: el Sistema debe reconocer, facilitar y promover la participación de la sociedad civil organizada, incluyendo al voluntariado, en el proceso de Gestión del Riesgo de Desastres. f) Principio de Escalabilidad: es la utilización o movilización gradual y escalonada de capacidades humanas, técnicas y materiales desde el nivel comunal, provincial, regional, nacional e internacional, respectivamente, con el objetivo de satisfacer las necesidades que surjan en cada una de las fases del ciclo del riesgo de desastres. g) Principio de Oportunidad: toda institución o entidad, sea pública o privada, deberá actuar en el momento propicio en cada fase del ciclo del riesgo de desastres, de acuerdo con las responsabilidades establecidas para cada una de ellas."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10257831",
            "texto": "Artículo 5.- ESTRUCTURAS DE COORDINACIÓN. Créanse los Comités para la Gestión del Riesgo de Desastres, que ejercerán las funciones propias de cada fase, a nivel nacional, provincial, regional y comunal, según corresponda. En las Fases de Mitigación y Preparación aprobarán los Instrumentos de Gestión del Riesgo de Desastres que establece esta ley, y coordinarán las instancias necesarias para desarrollar las capacidades y recursos para fortalecer la Gestión del Riesgo de Desastres, de acuerdo con lo establecido en el Párrafo 2° del Título I. Asimismo, los Comités se constituirán de acuerdo al nivel de la emergencia en las zonas geográficas afectadas para ejercer las funciones propias de las Fases de Respuesta y Recuperación, según lo establecido en el Párrafo 3° del Título I. Un reglamento dictado por el Ministerio del Interior y Seguridad Pública determinará el funcionamiento y periodicidad de estos Comités en cada una de sus fases, sin perjuicio de lo dispuesto en esta ley. En todas las fases del ciclo del riesgo de desastres, la coordinación de las Fuerzas Armadas se realizará de conformidad con lo establecido en el inciso quinto del artículo 16 de esta ley."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10257834",
            "texto": "Artículo 6.- DEL COMITÉ NACIONAL. Habrá un Comité Nacional para la Gestión del Riesgo de Desastres, en adelante \"el Comité Nacional\", que será la instancia superior que se encargará de la planificación y la coordinación del Sistema a nivel nacional, además de constituirse y ejercer las funciones descritas en la ley y el reglamento, para abordar las fases del ciclo del riesgo de desastres. Serán miembros permanentes del Comité Nacional: a) El Ministro del Interior y Seguridad Pública, quien lo presidirá. b) El Ministro de Defensa Nacional. c) El Ministro de Hacienda. d) El Ministro de Educación e) El Ministro de Obras Públicas. f) El Ministro de Salud. g) El Ministro de Vivienda y Urbanismo. h) El Ministro de Agricultura. i) El Ministro de Transportes y Telecomunicaciones. j) El Ministro de Energía. k) El Ministro del Medio Ambiente. l) El Subsecretario del Interior. m) El Jefe del Estado Mayor Conjunto. n) El General Director de Carabineros de Chile. o) El Director Nacional del Servicio Nacional de Prevención y Respuesta ante Desastres, en adelante \"el Servicio\", quien hará las veces de su Secretario Técnico y Ejecutivo. p) El Presidente Nacional de la Junta Nacional de Bomberos de Chile. En las Fases de Mitigación y Preparación, el Ministro del Interior y Seguridad Pública podrá convocar al Comité Nacional, para ser oídos, a otras entidades u organismos públicos o privados para abordar temas relevantes en la Gestión del Riesgo de Desastres. En especial, deberá convocar previamente a la aprobación del Plan Estratégico Nacional para la Reducción del Riesgo de Desastres definido en el artículo 26 de esta ley, a los ministerios que tengan relación de jerarquía o supervigilancia con servicios que contemplen acciones de su competencia en la propuesta de dicho plan. Sin perjuicio de lo anterior, en las Fases de Respuesta y Recuperación, el Director General de la Policía de Investigaciones de Chile será integrante permanente del Comité Nacional. Además, el Ministro del Interior y Seguridad Pública podrá convocar, para ser oídos, a propuesta del Director Nacional del Servicio, a otros ministerios y a los organismos públicos o privados con las competencias técnicas que resulten estrictamente necesarias para abordar la emergencia, según sean sus características, nivel de peligrosidad, alcance y amplitud de la misma, en la forma que determinen los protocolos generados para estos efectos entre los organismos competentes y el Servicio, en conformidad con los términos establecidos en el reglamento."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10257835",
            "texto": "Artículo 7.- DEL COMITÉ REGIONAL. Habrá un Comité Regional para la Gestión del Riesgo de Desastres, en adelante \"el Comité Regional\", en cada una de las regiones del país, que se encargará de la planificación y coordinación del Sistema a nivel regional, además de constituirse y ejercer las funciones descritas en la ley y el reglamento para abordar las fases del ciclo del riesgo de desastres. Serán miembros permanentes del Comité Regional respectivo: a) El delegado presidencial regional, quien lo presidirá. b) El gobernador regional. c) El director regional del servicio. d) Los secretarios regionales ministeriales de la región respectiva, de aquellos ministros que conforman el Comité Nacional, y en su defecto, un representante que designe el ministro respectivo de los servicios de su dependencia que sean esenciales para la Gestión del Riesgo de Desastres. e) La autoridad militar que, para estos efectos, designe el Ministro de Defensa Nacional. f) El jefe de zona de Carabineros de Chile que corresponda a la Región. g) La autoridad regional de la Junta Nacional de Cuerpos de Bomberos de Chile. En las Fases de Mitigación y Preparación, el delegado presidencial regional actuará en coordinación con el gobernador regional. En dichas fases, podrá convocar al Comité Regional, para ser oídos, a otras entidades y organismos públicos y privados necesarios para abordar temas relevantes en la Gestión del Riesgo de Desastres. En particular, podrá convocar a organismos, tales como la Secretaría Regional de Desarrollo Social y Familia respectiva, la Dirección Regional del Fondo de Solidaridad e Inversión Social, del Servicio de Cooperación Técnica, y los organismos técnicos establecidos en el literal b) del artículo 38 de esta ley. En las Fases de Respuesta y Recuperación, el delegado presidencial regional, a propuesta del director regional del servicio, podrá convocar, para ser oídos, además de los permanentes, a los organismos públicos y privados con las competencias técnicas que resulten estrictamente necesarias para abordar la emergencia, según sean sus características, nivel de peligrosidad, alcance y amplitud de la misma, en la forma que determinen los protocolos celebrados entre los organismos competentes y el Servicio, en conformidad a los términos establecidos en el reglamento."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10257836",
            "texto": "Artículo 8.- DEL COMITÉ COMUNAL. Habrá un Comité Comunal para la Gestión del Riesgo de Desastres, en adelante el \"Comité Comunal\", que estará integrado por las siguientes autoridades: a) El alcalde, quien lo presidirá. b) El jefe de la Unidad de Gestión del Riesgo de Desastres de la comuna, o a quien se le haya encomendado dicha función de acuerdo con lo establecido en los artículos 26 bis y 26 ter de la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior. c) El jefe de la comisaría o tenencia, o el funcionario de Carabineros de Chile de mayor jerarquía en la comuna. d) El superintendente del Cuerpo de Bomberos con competencia en la respectiva comuna, o el representante que éste designe. En las Fases de Mitigación y Preparación, el alcalde podrá convocar al Comité Comunal, para ser oídos, a otras entidades u organismos públicos y privados necesarios para abordar temas relevantes en la Gestión del Riesgo de Desastres. En particular, podrá convocar a organismos, tales como la Secretaría Comunal de Planificación, Unidad de Desarrollo Comunitario, la Dirección de Obras Municipales en aquellas comunas en que hubiere, la autoridad comunal de la Policía de Investigaciones y el Consejo de la Sociedad Civil. En las Fases de Respuesta y Recuperación, asimismo, podrá convocar al Comité Comunal, para ser oídos, a otras entidades u organismos públicos y privados con las competencias técnicas que resulten estrictamente necesarias para abordar la emergencia según sean sus características, nivel de peligrosidad, alcance y amplitud de la misma, en la forma que determinen los protocolos de actuación."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10257837",
            "texto": "Artículo 9.- SECRETARÍA TÉCNICA Y EJECUTIVA. La Secretaría Técnica y Ejecutiva de los Comités recaerá a nivel nacional, regional, provincial y comunal, respectivamente, en el director nacional, el director regional, el funcionario que designe el director regional en la provincia y el jefe de la Unidad de Gestión de Riesgos y Desastres, según corresponda, y ejercerá las funciones que establezca la ley y el reglamento."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10257839",
            "texto": "Artículo 10.- DE LOS COMITÉS Y SUS FUNCIONES. Los Comités para la Gestión del Riesgo de Desastres ejercerán las funciones de planificación y coordinación en las Fases de Mitigación y Preparación en cada uno de los niveles, conforme a las normas de este párrafo y al reglamento dictado por el Ministerio del Interior y Seguridad Pública. Serán funciones de los Comités las siguientes: 1. El Comité Nacional deberá: a) Proponer al Presidente de la República, para su aprobación, la Política Nacional para la Reducción del Riesgo de Desastres, en adelante, indistintamente la \"Política Nacional\". b) Aprobar el Plan Estratégico Nacional para la Reducción del Riesgo de Desastres, en adelante, el \"Plan Estratégico Nacional\", a propuesta del Servicio. c) Aprobar el Plan Nacional de Emergencia, a propuesta del Servicio. d) Aprobar los instrumentos señalados en esta ley y que fueren necesarios en materia de Gestión del Riesgo de Desastres. e) Coordinar, a través del Director Nacional, los Comités Regionales, con el objeto de desarrollar las capacidades y recursos para fortalecer la Gestión del Riesgo de Desastres en dicha unidad territorial y de sus instrumentos. 2. El Comité Regional deberá: a) Aprobar el Plan Regional para la Reducción del Riesgo de Desastres, a propuesta de la Dirección Regional del Servicio. b) Aprobar el Plan Regional de Emergencia, a propuesta de la Dirección Regional del Servicio. c) Coordinar, a través del director regional, los Comités Provinciales que correspondan a la región, y en su ausencia, los Comités Comunales, con el objeto de desarrollar las capacidades y recursos para fortalecer la Gestión del Riesgo de Desastres en dicha unidad territorial y de sus instrumentos. d) Recomendar al Servicio proyectos a ser financiados con cargo al Programa de Gestión del Riesgo de Desastres establecido en el artículo 41 de esta ley. 3. El Comité Provincial deberá: a) Aprobar el Plan Provincial de Emergencia, a propuesta del funcionario del Servicio que designe el director regional. b) Coordinar, a través del funcionario del Servicio que designe el director regional, los Comités Comunales que correspondan a la provincia, con el objeto de desarrollar las capacidades y recursos para fortalecer la Gestión del Riesgo de Desastres en dicha unidad territorial y de sus instrumentos. c) Recomendar al Servicio proyectos a ser financiados con cargo al Programa de Gestión del Riesgo de Desastres establecido en el artículo 41 de esta ley. 4. El Comité Comunal, en las labores de coordinación y planificación en las Fases de Mitigación y Preparación, se sujetará a lo dispuesto en los artículos 28 y 32 de esta ley."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10257840",
            "texto": "Artículo 11.- DE LA DECLARACIÓN DE EMERGENCIA PREVENTIVA. Sin perjuicio del funcionamiento de los Comités en las Fases de Mitigación y Preparación, en el caso que el Servicio informe que una zona se ve afectada por un riesgo de emergencia, el Ministerio del Interior y Seguridad Pública podrá declararla en emergencia preventiva, y deberá actuar en coordinación con el presidente del Comité Regional respectivo. La declaración de emergencia preventiva será fundada y expedida por decreto del Ministerio del Interior y Seguridad Pública, \"por orden del Presidente de la República\". A partir de ese momento, podrá aplicar todas las disposiciones establecidas en el decreto supremo N° 104, de 1977, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado del Título I de la ley N° 16.282, que fija disposiciones permanentes para casos de sismos o catástrofes."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10257842",
            "texto": "Artículo 12.- DE LOS COMITÉS EN LAS FASES DE RESPUESTA Y RECUPERACIÓN. Los Comités para la Gestión del Riesgo de Desastres se constituirán a nivel nacional, regional, provincial o comunal, respectivamente, según sean las características, nivel de peligrosidad, afectación, alcance, amplitud y magnitud de la emergencia, para la planificación, dirección y coordinación intersectorial de las acciones de respuesta y recuperación, en las zonas afectadas por una emergencia. Un reglamento dictado por el Ministerio del Interior y Seguridad Pública determinará las modalidades y funcionamiento de estos Comités en las Fases de Respuesta y Recuperación. Los actos administrativos que se dicten a propósito de la respuesta a la emergencia, una vez constituidos los respectivos Comités, deberán comunicarse y cumplirse de inmediato, sin esperar su total tramitación."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10257843",
            "texto": "Artículo 13.- DE LA CONVOCATORIA. Acaecida una emergencia o ante una emergencia inminente, el respectivo Comité será convocado por: a) El Ministro del Interior y Seguridad Pública, en el caso del Comité Nacional. b) El delegado presidencial regional, en el caso del Comité Regional. c) El delegado presidencial provincial, en el caso del Comité Provincial. d) El alcalde, en el caso del Comité Comunal. Excepcionalmente, el respectivo Comité podrá ser autoconvocado de conformidad con las disposiciones establecidas en el reglamento, para abordar las fases del ciclo del riesgo de desastres. En el acto de constitución, la autoridad pertinente dictará los actos administrativos que declaren instalado el respectivo comité en las Fases de Respuesta y Recuperación, los que producirán efecto desde su dictación o emisión, sin esperarse la total tramitación de éstos, y deberán ser comunicados por los medios más expeditos. Asimismo, deberán establecer la zona geográfica afectada por la emergencia."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10257844",
            "texto": "Artículo 14.- FUNCIONAMIENTO DE LOS COMITÉS. Los respectivos Comités podrán funcionar simultáneamente, cada uno dentro del ámbito de sus competencias, sin perjuicio de que, a medida que la emergencia escale hacia el nivel superior, la dirección de la respuesta a la emergencia corresponderá al nivel superior. De este modo: a) Si se constituyera el Comité Comunal, Provincial, Regional y Nacional, corresponderá la dirección de la respuesta a este último. b) Si se constituyera el Comité Comunal, Provincial y Regional, corresponderá la dirección de la respuesta a este último. c) Si se constituyera el Comité Comunal y Provincial, corresponderá la dirección de la respuesta a este último. Cada Comité continuará con la ejecución de las acciones que correspondan, en el marco de los protocolos de actuación e Instrumentos de Gestión del Riesgo de Desastres vigentes, respetando la jerarquía y dirección señaladas. En caso de que el alcalde constate la falta de recursos o capacidad del Comité Comunal para responder a la emergencia, solicitará al delegado presidencial provincial correspondiente, o al delegado presidencial regional si no hubiera Comité Provincial, de la forma más expedita y sin formalidades, los medios que sean necesarios para enfrentarla. El delegado presidencial provincial o regional, en su caso, estará a cargo de proveer dichos recursos, bajo coordinación comunal o provincial, o regional si correspondiere, cuando lo requiera la emergencia."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10257845",
            "texto": "Artículo 15.- FUNCIONES DEL PRESIDENTE DE LOS COMITÉS. Son funciones de quien preside cada Comité, sea comunal, provincial, regional o nacional, las siguientes: a) Dirigir el funcionamiento del Comité y las acciones necesarias para ir en ayuda de la población afectada, dentro del marco establecido en la ley e Instrumentos de Gestión del Riesgo de Desastres vigentes y aplicando los protocolos de actuación detallados en el reglamento. Para estos efectos, todas las autoridades y funcionarios de la Administración del Estado, dentro de sus competencias, tendrán la obligación de prestar colaboración a los Comités; implementar sus instrucciones y ejecutar las medidas pertinentes, así como la disposición de todos los recursos humanos, técnicos, maquinarias e infraestructura pertenecientes a los órganos de la Administración del Estado. b) Convocar y coordinar el apoyo de las empresas o entidades privadas que administren o provean servicios de utilidad pública o aquellos que sean esenciales para la respuesta y recuperación en la zona geográfica afectada por la misma, conforme a los Instrumentos de Gestión del Riesgo de Desastres y protocolos de actuación detallados en el reglamento, coordinando a éstos con los demás órganos del Sistema. c) Dar respuesta oportuna a la emergencia de que se trate, informando con la mayor celeridad posible a la población, de acuerdo con los protocolos y procedimientos establecidos. d) Realizar las demás funciones que sean necesarias según las características, nivel de peligrosidad, alcance, amplitud y magnitud de la emergencia. Los organismos que cuenten con las competencias técnicas y que puedan ser convocados a los Comités de acuerdo con lo señalado en los artículos 6, 7 y 8 de esta ley deberán informar al Comité respecto de nuevas amenazas producto de la emergencia, su nivel de peligrosidad, alcance, amplitud y magnitud de las mismas, así como la planificación para enfrentarlas, en la forma que determinen los protocolos generados para estos efectos entre los organismos competentes y el Servicio, para la correcta toma de decisiones en estas materias. Igualmente, deberán asesorar y concurrir con los antecedentes necesarios para enfrentar la emergencia en el ámbito de su competencia."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10257847",
            "texto": "Artículo 16.- ACTUACIÓN DEL MINISTERIO DE DEFENSA NACIONAL. Para el cumplimiento de los cometidos que la presente ley confiere a las Fuerzas Armadas y facilitar su adecuada articulación con el Sistema, el Ministerio de Defensa Nacional será responsable, en su rol de órgano superior de colaboración del Presidente de la República en las funciones de gobierno y administración de la defensa nacional, de la coordinación y ejecución, en las materias que le correspondan a su sector, de la Política Nacional para la Reducción del Riesgo de Desastres, del Plan Estratégico Nacional para la Reducción del Riesgo de Desastres y del Plan Nacional de Emergencia, según lo dispuesto en los artículos 24 y siguientes de la presente ley. Le corresponderá, asimismo, elaborar los planes y los protocolos de operación para la participación coordinada de las Fuerzas Armadas en todas las fases del ciclo del riesgo de desastres. Los planes y protocolos deberán asegurar una sujeción a lo señalado en los Instrumentos de Gestión del Riesgo de Desastres y las instrucciones que, al efecto, formule el Ministro de Defensa Nacional. La forma de empleo de los medios terrestres, navales y aéreos, deberá contenerse en los respectivos Instrumentos de Gestión del Riesgo de Desastres indicados en los incisos anteriores. En el caso de que los medios considerados para la respuesta en los Instrumentos de Gestión precedentemente señalados sean insuficientes por la magnitud de la emergencia, el Ministro de Defensa Nacional podrá autorizar el empleo de otros medios militares. Dicha autorización se otorgará previa solicitud del Presidente del Comité respectivo, cuando la emergencia se desarrolle a nivel nacional, o bien, ante el requerimiento que haga la autoridad militar del nivel regional o provincial, en los casos en que así lo solicite quien presida el Comité al que corresponda la dirección de la emergencia en estos niveles. Corresponderá al Jefe del Estado Mayor Conjunto prestar la asesoría militar, coordinar y dirigir las actividades de apoyo militar de recursos y capacidades provenientes de las Fuerzas Armadas a la Gestión del Riesgo de Desastres en todas las fases del ciclo del riesgo de desastres, en consideración a las instrucciones que formule el Ministro de Defensa Nacional y a lo establecido en los Instrumentos de Gestión del Riesgo de Desastres. El empleo de los medios referidos en este artículo no podrá afectar las capacidades estratégicas de la defensa nacional."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10257848",
            "texto": "Artículo 17.- ACTUACIÓN DE LAS FUERZAS ARMADAS. Las Fuerzas Armadas forman parte del Sistema que esta ley establece y actuarán de acuerdo a sus capacidades y competencias en las fases del ciclo del riesgo de desastres, conforme a lo establecido en el artículo 16."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10257849",
            "texto": "Artículo 18.- DESIGNACIÓN DE AUTORIDADES MILITARES. El Ministerio de Defensa Nacional designará autoridades militares regionales y provinciales cuando se hubieren constituido Comités Provinciales, para los efectos de esta ley, las que integrarán los Comités respectivos y los asesorarán en relación con la participación de los medios militares en las fases del ciclo del riesgo de desastres. En caso de que se declare el estado de excepción constitucional de catástrofe, corresponderá al Jefe de la Defensa Nacional ejercer sus deberes y atribuciones, en permanente coordinación con quien presida el Comité respectivo en las Fases de Respuesta y Recuperación. Durante la fase de respuesta de la emergencia, el Jefe de la Defensa Nacional dispondrá de todos los medios militares operativos considerados en los planes de emergencia previamente establecidos."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10257851",
            "texto": "Artículo 19.- CREACIÓN DEL SERVICIO. Créase el Servicio Nacional de Prevención y Respuesta ante Desastres, como un servicio público descentralizado, con personalidad jurídica y patrimonio propio, sometido a la supervigilancia del Presidente de la República a través del Ministerio del Interior y Seguridad Pública mediante la coordinación de la Subsecretaría del Interior, y que será el servicio encargado de asesorar, coordinar, organizar, planificar y supervisar las actividades relacionadas con la Gestión del Riesgo de Desastres del país. El Servicio se desconcentrará territorialmente y tendrá presencia en todas las regiones en que se divide político-administrativamente el país, con las atribuciones y facultades que le permitan cumplir oportunamente las funciones que le fije la ley. El primer y segundo nivel jerárquico del Servicio estará afecto al Sistema de Alta Dirección Pública que regula el Título VI de la ley Nº 19.882. El personal del Servicio Nacional de Prevención y Respuesta ante Desastres se regirá por la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, y estará afecto al régimen de remuneraciones fijado en el decreto ley N° 249, de 1974, y sus normas complementarias."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10257852",
            "texto": "Artículo 20.- FUNCIONES. El Servicio Nacional de Prevención y Respuesta ante Desastres tendrá las siguientes funciones: a) Asesorar al Comité Nacional, proponiéndole la Política Nacional para la Reducción del Riesgo de Desastres, para ser aprobada por el Presidente de la República de conformidad con el artículo 24 de esta ley. b) Formular, para su aprobación por el Comité Nacional, la normativa e Instrumentos de Gestión del Riesgo de Desastres para la adecuada coordinación y funcionamiento del Sistema. c) Coordinar y supervisar la ejecución de los Instrumentos de Gestión del Riesgo de Desastres a nivel nacional establecidos en esta ley. d) Coordinar, evaluar y supervisar los Instrumentos de Gestión del Riesgo de Desastres en los niveles regional, provincial y comunal establecidos en esta ley. e) Asesorar y apoyar a los integrantes del Sistema en el desarrollo de capacidades para la Gestión del Riesgo de Desastres. Asimismo, el Servicio deberá prestar apoyo técnico en la generación de toda clase de instrumentos respecto de todas las fases del ciclo del riesgo de desastres. f) Ejercer la Secretaría Técnica y Ejecutiva de los respectivos Comités, en conformidad con el artículo 9 de esta ley. g) Celebrar acuerdos, convenios o protocolos con organismos e instituciones públicas o privadas nacionales, para la Gestión del Riesgo de Desastres. Asimismo, podrá celebrar dentro del ámbito de su competencia, convenios interinstitucionales con organismos e instituciones públicas o privadas, internacionales o extranjeras, en conformidad con lo dispuesto en el artículo 35 de la ley N° 21.080. h) Requerir de los órganos de la Administración del Estado y de los organismos públicos y privados con capacidades humanas, operativas y materiales para la Gestión del Riesgo de Desastres, información respecto de sus medios y recursos, que sea necesaria para el cumplimiento de sus funciones. i) Informar semestralmente en sesión especial a la comisión que determine cada rama del Congreso Nacional, sobre el cumplimiento y desarrollo de las materias de competencia del Servicio en la Gestión del Riesgo de Desastres. j) Gestionar, en coordinación con el Ministerio del Interior y Seguridad Pública y el Ministerio de Relaciones Exteriores, la asistencia internacional y participación del Estado de Chile en instancias internacionales sobre las materias establecidas por esta ley. k) Establecer, previo informe técnico de la Subsecretaría de Telecomunicaciones, lineamientos para la interoperabilidad y correcto funcionamiento de las redes de comunicaciones de emergencia de los órganos de la Administración del Estado que formen parte del Sistema, excluidas las de las Fuerzas Armadas, Carabineros de Chile y la Policía de Investigaciones de Chile en aquellos materiales que no tengan relación directa con la Gestión del Riesgo de Desastres. l) Las demás funciones que determine la ley."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10257853",
            "texto": "Artículo 21.- DIRECCIÓN. El Servicio Nacional de Prevención y Respuesta ante Desastres estará a cargo de un Director Nacional, quien será su jefe superior. Existirá en cada región una Dirección Regional del Servicio Nacional de Prevención y Respuesta ante Desastres, a cargo de un Director Regional, quien ejercerá su cargo conforme a los lineamientos de la Política Nacional para la Reducción del Riesgo de Desastres, a los Instrumentos de Gestión del Riesgo de Desastres a nivel regional y a las instrucciones del Director Nacional. Para su desempeño, se requerirá estar en posesión, a lo menos, de un título técnico de nivel superior de ocho semestres de duración, otorgado por una universidad o instituto profesional del Estado o reconocidos por éste, o aquellos títulos validados en Chile de acuerdo con la legislación vigente y con especialización o experiencia acreditada en la materia de su cargo no inferior a cinco años."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10257854",
            "texto": "Artículo 22.- FUNCIONES DEL DIRECTOR NACIONAL. El Director Nacional del Servicio Nacional de Prevención y Respuesta ante Desastres tendrá la función de dirigir el Servicio; asesorar técnicamente a todas las instituciones que conforman el Sistema, y coordinar toda acción en materia de Gestión del Riesgo de Desastres, en las áreas de su competencia conforme a la ley. Son funciones principales del Director Nacional del Servicio: a) Dirigir, planificar y supervisar las actividades que se lleven a efecto, para cumplir los objetivos y funciones del Servicio. b) Estudiar y proponer el proyecto de presupuesto anual del Servicio. c) Preparar y proponer los reglamentos y decretos supremos que se relacionen con las materias de su competencia, y con la organización y funciones del Servicio. d) Proponer al jefe superior de la respectiva institución la designación en comisión de servicios de cualquier funcionario remunerado con fondos fiscales, municipales o de empresas en que tenga aportes el Estado, quien podrá autorizarlo por un período de tiempo superior al establecido en el artículo 76 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, o en otras disposiciones legales. e) Gestionar un modelo logístico eficiente para enfrentar la provisión de bienes y servicios en las Fases de Respuesta y Recuperación, de acuerdo con lo establecido en la ley N° 19.886, de bases sobre contratos administrativos de suministro y prestación de servicios, y en esta ley. f) Adoptar, mediante resolución fundada y por el tiempo necesario, durante la Fase de Respuesta y la Etapa de Rehabilitación, las siguientes medidas: 1. Contratar personal a honorarios sin las limitaciones de dotación establecidas en la Ley de Presupuestos del Sector Público, previa aprobación del Ministerio de Hacienda. 2. Destinar funcionarios en comisión de servicios dentro del país. 3. Celebrar directamente actos y contratos para atender las necesidades de respuesta. 4. Efectuar giros globales con cargo a los respectivos ítems del presupuesto del Servicio, sin perjuicio de su obligación de rendir cuenta documentada de su inversión a la Contraloría General de la República. Las medidas señaladas en los números de este literal podrán llevarse a efecto de inmediato, sin perjuicio de que se proceda posteriormente a cumplir el trámite de toma de razón de las resoluciones respectivas en la Contraloría General de la República, las que deberán enviarse a dicho organismo dentro de los treinta días siguientes a su dictación. Con todo, lo anterior debe entenderse sin perjuicio de las prohibiciones y autorizaciones previas que se encuentren vigentes para el sector público, en relación con las medidas especiales que trata este literal. g) Participar en instancias internacionales sobre Gestión del Riesgo de Desastres. h) Ejercer las funciones que le correspondan como Secretario Técnico y Ejecutivo. i) Desempeñar y ejercer las demás funciones y atribuciones que le asignen las leyes y reglamentos."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10257855",
            "texto": "Artículo 23.- PATRIMONIO. El patrimonio del Servicio Nacional de Prevención y Respuesta ante Desastres estará constituido por: a) Los recursos que se le asignen anualmente en el Presupuesto del Sector Público. b) Los recursos otorgados por leyes especiales. c) Los bienes muebles e inmuebles, corporales e incorporales, que se le transfieran o que adquiera a cualquier título y los frutos, rentas e intereses de estos bienes. d) Las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecte. e) Los aportes provenientes de la cooperación nacional e internacional que reciba a cualquier título."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10257858",
            "texto": "Artículo 24.- DE LA POLÍTICA NACIONAL PARA LA REDUCCIÓN DEL RIESGO DE DESASTRES. La Política Nacional para la Reducción del Riesgo de Desastres es un instrumento que orienta las acciones y decisiones políticas desde una perspectiva integral de la Gestión del Riesgo de Desastres, para lograr una mejora permanente de su administración que contribuya al desarrollo sostenible del país en el corto, mediano y largo plazo. La Política Nacional abordará toda acción necesaria para: a) Fortalecer la gobernanza nacional en materias de Gestión del Riesgo de Desastres, a través de acciones sectoriales y territoriales que guarden armonía con los marcos internacionales referentes a materias de Reducción del Riesgo de Desastres, las que, en un escenario de mediano y largo plazo, apunten al desarrollo sostenible económico, ambiental y social. b) Fomentar la cultura de la prevención y del autocuidado mediante el desarrollo de estrategias de construcción de conocimientos y socialización de la información que permita el acceso a ésta, educando y motivando a la población a asumir una cultura de resiliencia y prevención. c) Invertir en la reducción de los factores subyacentes del riesgo, mediante el desarrollo de una planificación que aborde de manera transversal los factores de las dimensiones físicas, ambientales, económicas y sociales que incrementan el riesgo en los territorios y comunidades, así como también las medidas necesarias para mitigarlos. d) Fortalecer la preparación ante las emergencias para lograr una respuesta eficaz, incrementando las capacidades y creando sinergias con los diferentes niveles sectoriales, institucionales y con una participación más activa de la sociedad civil organizada. e) Comprender el riesgo de desastres, fortaleciendo la investigación y los sistemas de alerta temprana mediante el desarrollo de capacidades e infraestructuras para monitorear y analizar las amenazas, las vulnerabilidades y los impactos de las emergencias, lo cual se deberá realizar a través de la recopilación y el uso de datos relevantes para la Gestión del Riesgo de Desastres en todas las fases del ciclo del riesgo de desastres. f) Planificar una recuperación sostenible que considere evitar la generación de nuevos riesgos de desastres, reducir los existentes y gestionar el riesgo residual. El Servicio Nacional de Prevención y Respuesta ante Desastres elaborará la Política Nacional y la propondrá para su presentación y posterior aprobación del Presidente de la República, mediante decreto supremo expedido a través del Ministerio del Interior y Seguridad Pública. Durante la elaboración de la Política Nacional consultará a las entidades públicas y privadas que se estimen relevantes en la materia, a fin de contribuir en su elaboración. El Servicio Nacional de Prevención y Respuesta ante Desastres podrá solicitar a los órganos de la Administración del Estado y a las entidades e instituciones privadas, de los indicados en el reglamento de esta ley, la información necesaria para la elaboración de la Política Nacional. Tales instituciones o entidades se encontrarán obligadas a entregar dicha información con las limitaciones que indica la ley N° 20.285, sobre acceso a la información pública, y la ley N° 19.628, sobre protección de la vida privada. La Política Nacional establecerá aquellos órganos de la Administración del Estado que deberán elaborar Planes Sectoriales para la Gestión del Riesgo de Desastres a que se refiere el artículo 34 de esta ley. La Política Nacional debe ser actualizada o ratificada cada cinco años, y deberá realizarse una evaluación de su cumplimiento al menos cada cinco años. Para lo anterior, el Servicio Nacional de Prevención y Respuesta ante Desastres deberá seleccionar, previa licitación o concurso público, a una entidad evaluadora externa cuyo informe deberá publicarse en la página web institucional al mes siguiente de la entrega de la evaluación realizada por dicha entidad."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10257859",
            "texto": "Artículo 25.- DE LOS PLANES PARA LA GESTIÓN DEL RIESGO DE DESASTRES. Los Planes para la Gestión del Riesgo de Desastres son los instrumentos que abarcan la planificación para la reducción del riesgo de desastres y la respuesta de la emergencia que permiten, en todos los niveles del Sistema, materializar lo establecido en la Política Nacional. Los Planes para la Gestión del Riesgo de Desastres comprenden: i. El Plan Estratégico Nacional para la Reducción del Riesgo de Desastres. ii. Los Planes para la Reducción del Riesgo de Desastres, en los niveles regionales, provinciales y comunales durante las Fases de Mitigación y Preparación. iii. Los Planes de Emergencia y sus anexos, durante la Fase de Respuesta, en todos los niveles. El Plan Estratégico Nacional para la Reducción del Riesgo de Desastres definirá objetivos estratégicos, acciones, metas, plazos y responsabilidades que permiten materializar lo establecido en la Política Nacional a través del desarrollo de capacidades en todas las fases del ciclo del riesgo de desastres. Por su parte, los Planes para la Reducción del Riesgo de Desastres deberán contemplar las acciones definidas en el Plan Estratégico Nacional para la Reducción del Riesgo de Desastres, así como otras acciones tendientes a disminuir las vulnerabilidades de su territorio. Los Planes de Emergencia deberán comprender la coordinación general de las capacidades del Sistema para la respuesta frente a los distintos niveles de emergencia, y establecer una estructura de gestión operativa de las emergencias, disponiendo con claridad las líneas de autoridad y responsabilidad en la gestión territorial de éstas, considerando el trabajo con equipos multidisciplinarios e interinstitucionales, y la utilización eficiente y oportuna de los medios disponibles, mediante el uso o movilización gradual y escalonado de recursos humanos, técnicos y materiales."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10257860",
            "texto": "Artículo 26.- DEL PLAN ESTRATÉGICO NACIONAL PARA LA REDUCCIÓN DEL RIESGO DE DESASTRES. El Servicio Nacional de Prevención y Respuesta ante Desastres elaborará y propondrá al Comité Nacional, para su aprobación, el Plan Estratégico Nacional, que será sancionado mediante decreto expedido por el Ministerio del Interior y Seguridad Pública, suscrito además por el Ministro de Defensa Nacional, el Ministro de Hacienda, el Ministro de Educación, el Ministro de Obras Públicas, el Ministro de Salud, el Ministro de Transportes y Telecomunicaciones, el Ministro de Energía, el Ministro de Vivienda y Urbanismo, el Ministro de Agricultura y el Ministro del Medio Ambiente. El Servicio podrá solicitar a los órganos de la Administración del Estado y a las entidades e instituciones privadas, de los señalados en el reglamento de esta ley, la información necesaria para la elaboración del Plan Estratégico Nacional. Tales instituciones o entidades se encontrarán obligadas a entregar de forma oportuna toda la información solicitada. El Director Nacional del Servicio velará por la adecuada aplicación y el seguimiento del Plan Estratégico Nacional, mediante los instrumentos, informes y, en general, toda clase de documentos que provean los integrantes del Sistema, a solicitud del Servicio. El Plan Estratégico Nacional será revisado por el Servicio Nacional de Prevención y Respuesta ante Desastres, al menos cada dos años."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10257861",
            "texto": "Artículo 27.- DEL PLAN REGIONAL PARA LA REDUCCIÓN DEL RIESGO DE DESASTRES. El Servicio Nacional de Prevención y Respuesta ante Desastres, a través del Director Regional, elaborará y propondrá, para la aprobación del Comité Regional, el Plan Regional para la Reducción del Riesgo de Desastres, que será sancionado mediante resolución del delegado presidencial regional. En la elaboración del Plan Regional para la Reducción del Riesgo de Desastres se consultará a las entidades públicas, pudiendo además solicitar opinión a las entidades privadas que se estime conveniente, y se recibirán los aportes de la comunidad organizada, a través de los procedimientos que defina el Reglamento. El Plan al que alude este artículo deberá formularse en consonancia, armonía y sistematicidad con el Plan Estratégico Nacional. El Director Regional del Servicio Nacional de Prevención y Respuesta ante Desastres velará por la adecuada aplicación y seguimiento del Plan Regional para la Reducción del Riesgo de Desastres, mediante los instrumentos, informes y, en general, toda clase de documentos que provean los integrantes del Sistema a solicitud del Servicio. El Plan Regional para la Reducción del Riesgo de Desastres será revisado por el Servicio al menos cada dos años, o en cualquier momento, si así lo dispone su Director Regional fundadamente y en caso de modificarse el Plan Estratégico Nacional."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10257862",
            "texto": "Artículo 28.- DEL PLAN COMUNAL PARA LA REDUCCIÓN DEL RIESGO DE DESASTRES. Los Planes Comunales para la Reducción del Riesgo de Desastres serán desarrollados por la Unidad de Gestión del Riesgo de Desastres de la comuna, o por quien haya sido encomendado en dicha función, previo informe técnico del Servicio Nacional de Prevención y Respuesta ante Desastres en conformidad con los términos establecidos en el reglamento. Recibido el citado informe técnico, el alcalde requerirá el acuerdo del Comité Comunal para aprobar el Plan Comunal para la Reducción del Riesgo de Desastres mediante decreto alcaldicio. Para el financiamiento de la elaboración del Plan Comunal para la Reducción del Riesgo de Desastres, las municipalidades podrán participar del Programa de Gestión del Riesgo de Desastres a que hace referencia el artículo 41."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10257863",
            "texto": "Artículo 29.- DEL PLAN NACIONAL DE EMERGENCIA. El Plan Nacional de Emergencia corresponderá al instrumento de gestión que contempla la coordinación y funcionamiento del Sistema para el empleo de sus capacidades disponibles a nivel nacional durante la Fase de Respuesta. Este instrumento establecerá como anexo aquellas materias específicas que se requieran, tales como planes de contingencia, planes por amenaza, planes de continuidad, entre otras. Además, el Plan Nacional de Emergencia será elaborado por el Servicio, que lo propondrá para la aprobación del Comité Nacional, y será sancionado mediante decreto expedido a través del Ministerio del Interior y Seguridad Pública, siendo así vinculante para el Sistema. El Servicio podrá solicitar a los órganos de la Administración del Estado y a entidades e instituciones privadas, de los indicados en el reglamento de esta ley, la información necesaria para la elaboración del Plan Nacional de Emergencia. Tales instituciones o entidades se encontrarán obligadas a entregar oportunamente toda la información solicitada. El Director Nacional del Servicio velará por la adecuada aplicación y seguimiento del Plan Nacional de Emergencia, mediante los instrumentos, informes y, en general, toda clase de documentos que provean los integrantes del Sistema, a solicitud del Servicio. El Plan Nacional de Emergencia será revisado por el Servicio al menos cada dos años, o en cualquier momento, si así lo dispone su Director Nacional fundadamente, y en caso de modificarse el Plan Estratégico Nacional."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10257864",
            "texto": "Artículo 30.- DE LOS PLANES REGIONALES DE EMERGENCIA. El Plan Regional de Emergencia corresponderá al instrumento de gestión que contempla la coordinación y funcionamiento del Sistema para el empleo de sus capacidades disponibles a nivel regional durante la Fase de Respuesta. Este instrumento establecerá como anexo diversas materias específicas de acuerdo con las instrucciones entregadas por el Servicio Nacional de Prevención y Respuesta ante Desastres. El Plan Regional de Emergencia será elaborado por el Servicio, a través del Director Regional, quien lo propondrá para su aprobación al Comité Regional, y será sancionado mediante resolución del delegado presidencial regional. En la elaboración del Plan Regional de Emergencia se consultará a las entidades públicas, pudiendo además solicitar opinión a las entidades privadas que se estime conveniente, y se recibirán los aportes de la comunidad organizada, a través de los procedimientos que defina el reglamento. El Director Regional del Servicio velará por la adecuada aplicación y seguimiento del Plan Regional de Emergencia, mediante los instrumentos, informes y, en general, toda clase de documentos que provean los integrantes del Sistema a solicitud del Servicio. El Plan Regional de Emergencia será revisado por el Servicio al menos cada dos años, o en cualquier momento, si así lo dispone su Director Regional fundadamente, y en caso de modificarse el Plan Estratégico Nacional o el Plan Nacional de Emergencia."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10257865",
            "texto": "Artículo 31.- DE LOS PLANES PROVINCIALES DE EMERGENCIA. El Plan Provincial de Emergencia corresponderá al instrumento de gestión que contempla la coordinación y funcionamiento del Sistema para el empleo de sus capacidades disponibles a nivel provincial durante la Fase de Respuesta. Este instrumento establecerá como anexo diversas materias específicas de acuerdo con las instrucciones entregadas por el Servicio. Además, será elaborado por el Servicio Nacional de Prevención y Respuesta ante Desastres respecto de aquellas provincias que determine por haberse constituido el Comité Provincial, a través del funcionario que designe el Director Regional, quien lo propondrá para su aprobación al Comité Provincial, y será sancionado mediante resolución del delegado presidencial provincial. En la elaboración del Plan Provincial de Emergencia se consultará a las entidades públicas, pudiendo además solicitar opinión a las entidades privadas que se estime conveniente, y se recibirán los aportes de la comunidad organizada, a través de los procedimientos que defina el reglamento. El funcionario del Servicio mencionado velará por la adecuada aplicación y seguimiento del Plan Provincial de Emergencia en el nivel provincial, mediante los instrumentos, informes y, en general, toda clase de documentos que provean los integrantes del Sistema, a solicitud del Servicio. El Plan Provincial de Emergencia será revisado por el Servicio al menos cada dos años, o en cualquier momento, si así lo dispone fundadamente el funcionario mencionado, y en caso de modificarse el Plan Estratégico Nacional o el Plan Nacional de Emergencia."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10257866",
            "texto": "Artículo 32.- DE LOS PLANES COMUNALES DE EMERGENCIA. El Plan Comunal de Emergencia corresponderá al instrumento de gestión que contempla la coordinación y funcionamiento del Sistema para el empleo de sus capacidades disponibles a nivel comunal durante la Fase de Respuesta. Este instrumento establecerá como anexo diversas materias específicas de acuerdo con las instrucciones entregadas por el Servicio. El Plan Comunal de Emergencia será desarrollado por la Unidad de Gestión del Riesgo de Desastres de la comuna, o por quien haya sido encomendado en dicha función, previo informe técnico del Servicio Nacional de Prevención y Respuesta ante Desastres en conformidad con los términos establecidos en el reglamento. Recibido el citado informe técnico, el alcalde requerirá el acuerdo del Comité Comunal para aprobar el Plan Comunal de Emergencia mediante decreto alcaldicio. Para el financiamiento de la elaboración del Plan Comunal de Emergencia, las municipalidades podrán participar del Programa de Gestión del Riesgo de Desastres a que hace referencia el artículo 41."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10257867",
            "texto": "Artículo 33.- DE LA COORDINACIÓN. Los Planes para la Gestión del Riesgo de Desastres en todos los niveles territoriales deberán estar en consonancia, armonía y sistematicidad entre sí, y primarán aquellos que tengan alcance nacional por sobre los regionales, y estos últimos por sobre los comunales. Deberán considerar especialmente la realidad territorial local y las características especiales de cada una de las zonas de que se trate."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "10257869",
            "texto": "Artículo 34.- DE LOS PLANES SECTORIALES PARA LA GESTIÓN DEL RIESGO DE DESASTRES. Los órganos de la Administración del Estado que se individualicen en la Política Nacional para la Reducción del Riesgo de Desastres, de conformidad con lo establecido en el artículo 24, deberán elaborar un Plan Sectorial para la Gestión del Riesgo de Desastres que permita el cumplimiento de los objetivos establecidos para cada sector en el Plan Estratégico Nacional, así como definir el desarrollo de sus capacidades para la respuesta de las emergencias y su empleo en conformidad a los Planes de Emergencia, en todos sus niveles. Para tales efectos, dichos órganos y organismos deberán convocar a las unidades administrativas que los componen; a las asociaciones de funcionarios y a los estamentos que en ellos se hayan constituido; a las empresas o entidades privadas ligadas a su sector o sometidas a su fiscalización o supervigilancia, y a las entidades que administren o provean servicios de utilidad pública o aquellos que sean esenciales en la Gestión del Riesgo de Desastres, para una adecuada y eficiente coordinación y definición de estos planes. Una vez aprobados, en todo caso, serán vinculantes para los órganos respectivos, las empresas o entidades privadas antes referidas, y los servicios públicos que correspondan. Estos planes sectoriales deberán establecer metas y objetivos específicos para la Gestión del Riesgo de Desastres, e identificar acciones concretas que sean conducentes al logro de ellos. En su elaboración, los órganos de la Administración del Estado deberán seguir los lineamientos y directrices establecidos en la Política Nacional, guardando la debida correspondencia y armonía. Cada Plan Sectorial será presentado ante el Comité Nacional para su discusión y aprobación, debiendo ser acompañado de un informe técnico elaborado por el Servicio Nacional de Prevención y Respuesta ante Desastres, y deberá ser sancionado mediante decreto supremo suscrito por el Ministro del Interior y Seguridad Pública, y el Ministro que corresponda al sector respectivo, expedido bajo la fórmula \"por orden del Presidente de la República\". El Plan Sectorial será revisado por el órgano que lo elabore en el plazo determinado por éste, el cual no podrá superar los cinco años."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "10257870",
            "texto": "Artículo 35.- DE LOS MAPAS DE AMENAZA. Se entenderá por Mapas de Amenaza a los instrumentos que identifican las áreas expuestas al efecto directo o indirecto de una amenaza, cuya representación gráfica es una zonificación simple realizada a través de diversas metodologías y variadas escalas según la amenaza. La elaboración, validación y actualización permanente de los mapas de amenazas estará a cargo de los organismos técnicos correspondientes según sus competencias, establecidos en el literal b) del artículo 38. Los Mapas de Amenaza deberán ser incorporados a los Planes para la Gestión del Riesgo de Desastres a nivel regional, provincial y comunal, según corresponda. El Mapa de Amenaza respectivo será utilizado para la elaboración de los instrumentos de planificación territorial, además de la Planificación del Borde Costero, el Ordenamiento Territorial y el Manejo Integrado de Cuencas. El reglamento regulará el procedimiento de elaboración de los Mapas de Amenaza."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "10257871",
            "texto": "Artículo 36.- DE LOS MAPAS DE RIESGO. Se entenderá por Mapas de Riesgo a los instrumentos de diagnóstico de los escenarios de riesgos cuya representación gráfica corresponde a la relación de vulnerabilidad, elementos y sistemas expuestos a amenazas, sobre una proporción del territorio en un momento dado, con el objeto de apoyar la Gestión del Riesgo de Desastres. La elaboración de los Mapas de Riesgo estará a cargo del Servicio Nacional de Prevención y Respuesta ante Desastres, en coordinación con el Gobierno Regional, las municipalidades y las Secretarías Regionales Ministeriales de Vivienda y Urbanismo, y los organismos técnicos que correspondan, los que estarán obligados a proveer la información necesaria para la elaboración de estos mapas. Los Mapas de Riesgo deberán ser incorporados a los Planes para la Gestión de Riesgo de Desastres correspondientes al nivel regional, provincial y comunal. El reglamento regulará el procedimiento de elaboración de los Mapas de Riesgo."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "10257872",
            "texto": "Artículo 37.- DE OTROS INSTRUMENTOS DE GESTIÓN. El Servicio Nacional de Prevención y Respuesta ante Desastres podrá proponer al Comité Nacional la aprobación de cualquier otro instrumento de gestión, para ser incorporado y ejecutado en la Gestión del Riesgo de Desastres en cualquier nivel, conforme el avance de la ciencia y la tecnología correspondiente. Estos instrumentos serán obligatorios y vinculantes para los integrantes del Sistema, una vez que sean aprobados por el Comité Nacional y sancionados a través de decreto supremo fundado, suscrito por el Ministro del Interior y Seguridad Pública bajo la fórmula \"por orden del Presidente de la República\"."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "10257874",
            "texto": "Artículo 38.- DEL SISTEMA DE ALERTA TEMPRANA. Se entenderá por Sistema de Alerta Temprana al conjunto de capacidades necesarias para generar y difundir información de alerta que sea oportuna y significativa, para que las personas, las comunidades y las organizaciones expuestas a alguna amenaza se preparen y actúen de forma adecuada y con suficiente antelación, con el objeto de reducir la posibilidad de que se produzcan pérdidas o daños. El Sistema de Alerta Temprana estará compuesto por: a) Unidades de Alerta Temprana. El Servicio deberá contar con una Unidad Nacional de Alerta Temprana y, al menos, una Unidad Regional de Alerta Temprana por cada región del país, las cuales deberán realizar el monitoreo constante de las posibilidades de riesgos, basados en la información obtenida a través del Sistema y, en especial, la de los organismos técnicos. Conforme a lo anterior, el Servicio deberá declarar los estados de alerta, sobre la base de los procedimientos que éste establezca para tales efectos, y difundirlos a la población en forma oportuna, clara y suficiente. b) Los organismos técnicos para el monitoreo de las amenazas. Los organismos técnicos para el monitoreo de las amenazas corresponden a todas aquellas entidades que pertenecen al Sistema y que cuentan con las competencias técnicas para mantener un monitoreo permanente de las diferentes amenazas, tales como: la Dirección Meteorológica de Chile, el Servicio Hidrográfico y Oceanográfico de la Armada, el Servicio Nacional de Geología y Minería, la Corporación Nacional Forestal o su sucesor legal, el Centro Sismológico Nacional, la Dirección General de Aguas, la Dirección de Obras Hidráulicas, Bomberos de Chile, la Comisión Chilena de Energía Nuclear y los demás que señale el reglamento. El reglamento podrá contemplar convenios o acuerdos con organismos nacionales o internacionales vinculados con el monitoreo de amenazas. Cuando corresponda, los organismos indicados precedentemente deberán comunicar al Servicio Nacional de Prevención y Respuesta ante Desastres, a cada Dirección Regional involucrada, el estado de las amenazas, su nivel de peligrosidad, el alcance y la amplitud de las mismas, en la forma que determinen los protocolos generados para estos efectos entre los organismos competentes y el Servicio. Este último deberá declarar, en el nivel que corresponda y sobre la base de los informes de dichos organismos, la Alerta a la población y a toda autoridad comunal, regional, provincial o nacional, por todos los medios de comunicación que sean necesarios. c. Sistema Nacional de Comunicaciones. El Servicio deberá mantener un Sistema Nacional de Comunicaciones integrado y robusto, que permita el flujo de comunicaciones permanentes con las organizaciones del Sistema que participan en todas las fases del ciclo del riesgo de desastres y que considere, a lo menos, la interoperabilidad, confiabilidad, escalabilidad, portabilidad, resiliencia y redundancia. Se deberán contemplar, además, los mecanismos de aviso y comunicación de las alertas y emergencias preventivas a la población. Para ello, el Servicio deberá contemplar protocolos que establezcan procedimientos destinados a: i. Mantener comunicaciones con los organismos técnicos responsables de vigilar las amenazas, las que deben efectuarse de manera constante, rápida y oportuna. ii. Difundir las alertas y emergencias preventivas a la población, por todos los medios de comunicación disponibles. Será aplicable a este respecto lo señalado en el artículo 7 bis de la ley N° 18.168. iii. Difundir toda clase de información en todas las fases del ciclo del riesgo de desastres, especialmente los mapas de riesgo, tanto a nivel comunal, provincial, regional y nacional. iv. Coordinar, como parte del Sistema Nacional de Comunicaciones, el empleo del servicio y red de radioaficionados organizados legalmente en todo el territorio nacional, quienes en este caso deberán actuar bajo la dirección del Servicio. El Ministerio de Transportes y Telecomunicaciones, de conformidad con el artículo 6, letra f), del decreto ley N° 1.762, de 1977, deberá reservar un espectro radioeléctrico para efectos de permitir las comunicaciones del Sistema en los eventos de emergencias o desastres y en cualquiera de sus fases del ciclo del riesgo de desastres. d) Perímetro de Seguridad. El Presidente del Comité Regional podrá establecer por resolución, según corresponda, un Perímetro de Seguridad, indicando la evacuación de la población y su restricción de ingreso al lugar en que, según un informe fundado del Servicio, exista una grave y actual amenaza a la vida o integridad física de las personas y sólo mientras se mantengan estas condiciones."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "10257875",
            "texto": "Artículo 39.- DEL SISTEMA DE INFORMACIÓN. El Servicio Nacional de Prevención y Respuesta ante Desastres, conforme a las políticas, estándares y tecnologías que están a disposición del Estado de Chile, deberá poner en marcha un Sistema de Información para la Gestión del Riesgo de Desastres, a través del cual deberá procurar en todas las fases del ciclo del riesgo la integración de toda clase de contenidos referidos a éstas, obtenidos de todas las entidades nacionales, regionales, provinciales y comunales. El Sistema de Información deberá estar disponible en los niveles nacional, regional, provincial y comunal, adaptado a los requerimientos de cada nivel geográfico. Dicho sistema será dirigido, coordinado y ejecutado por el Servicio y será sometido a la evaluación del Comité Nacional. El Servicio podrá, para estos fines y dentro de sus disponibilidades presupuestarias, realizar contrataciones con instituciones privadas. Asimismo, se encontrarán obligadas a proporcionar al Servicio toda información que posean vinculada a esta materia las instituciones públicas y las instituciones privadas que obtengan fondos o financiamiento público o que operen servicios de utilidad pública."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "10257876",
            "texto": "Artículo 40.- FUNCIONES BÁSICAS DEL SISTEMA DE INFORMACIÓN. Serán funciones y objetivos básicos del sistema de información: a) Permitir el acceso gratuito de la población a toda información relacionada con la Gestión del Riesgo de Desastres en todo el país, salvo que dicha información esté sujeta a reserva de conformidad a la ley. b) Adaptar, adoptar y promover estándares, protocolos, soluciones tecnológicas y procesos para el manejo de la información para la Gestión del Riesgo de Desastres a nivel nacional, regional, provincial y comunal. c) Contribuir a la generación de los elementos de información e interacción para el seguimiento de amenazas, vulnerabilidades y riesgos del país. d) Divulgar toda clase de información en todas las fases del ciclo del riesgo de desastres, a nivel nacional, regional, provincial y comunal, salvo que concurra una causal de secreto o reserva de la información, de acuerdo con la ley. e) Dar respuesta a la información sobre las estadísticas de afectación y de las capacidades, acciones y recursos utilizados. f) Privilegiar el trabajo conjunto e intersectorial para producir, compartir y usar la información."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "10257878",
            "texto": "Artículo 41.- DEL PROGRAMA DE GESTIÓN DEL RIESGO DE DESASTRES. Créase el Programa de Gestión del Riesgo de Desastres en el presupuesto del Servicio Nacional de Prevención y Respuesta ante Desastres, con el objeto de concurrir al financiamiento de los Instrumentos de Gestión del Riesgo de Desastres definidos en esta ley. El Director asignará dichos fondos mediante resolución fundada o convenio. Dicha resolución o convenio deberá identificar el instrumento que se financia, su monto y la institución responsable de su ejecución. Un reglamento, dictado a través del Ministerio del Interior y Seguridad Pública, suscrito también por el Ministro de Hacienda, establecerá criterios objetivos que permitan priorizar la asignación de los recursos, las reglas de funcionamiento y los medios de verificación del correcto uso de los fondos asignados a la finalidad señalada en el inciso primero."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "10257879",
            "texto": "Artículo 42.- SUCESOR LEGAL. A partir de la iniciación de actividades del Servicio Nacional de Prevención y Respuesta ante Desastres, derógase el decreto ley N° 369, de 1974, que crea la Oficina Nacional de Emergencia. Para todos los efectos legales, reglamentarios y contractuales, el Servicio Nacional de Prevención y Respuesta ante Desastres será el sucesor y continuador legal de la Oficina Nacional de Emergencia del Ministerio del Interior y Seguridad Pública, y le corresponderá hacerse cargo de todos los derechos y obligaciones de los que aquella oficina fuera titular y que existieren o se encontraren pendientes a la fecha de entrada en vigencia de esta norma. Toda referencia a la Oficina Nacional de Emergencia que hagan las leyes, reglamentos y demás normativa vigente deberá entenderse hecha, a partir de la fecha señalada en el inciso primero, respecto del Servicio Nacional de Prevención y Respuesta ante Desastres creado por esta ley."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "10257880",
            "texto": "Artículo 43.- ASIGNACIÓN DE TURNO. Establécese una asignación de turno para el personal de planta y a contrata que se desempeñe en las Unidades de Alerta Temprana del Servicio, que laboren efectiva y permanentemente en los puestos de trabajo que requieren atención las 24 horas del día, durante todos los días del año, con un sistema de turno integrado por, al menos, cuatro funcionarios. Dicha asignación estará destinada a retribuir pecuniariamente al referido personal por el desempeño de jornadas de trabajo en horarios total o parcialmente diferentes de la jornada ordinaria establecida en el artículo 65 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, incluso en horario nocturno y en días sábados, domingos y festivos, de acuerdo con las necesidades de funcionamiento ininterrumpido de las Unidades de Alerta Temprana. La Ley de Presupuestos del Sector Público expresará el número máximo de funcionarios que podrá desempeñarse en las Unidades de Alerta Temprana sujetas al sistema de turno integrado por, al menos, cuatro funcionarios, separadamente."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "10257881",
            "texto": "Artículo 44.- REGULACIÓN DE LA ASIGNACIÓN DE TURNO. La asignación contemplada en el artículo 43 será imponible e incompatible con la asignación establecida en la letra c) del artículo 98 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. El personal que labora en el sistema de turno de que trata el artículo 43 no podrá desempeñar trabajos extraordinarios de ningún tipo, salvo cuando se trate de trabajos de carácter imprevisto, y motivados por emergencias o necesidades impostergables, los que deberán ser calificados por el Director del Servicio mediante resolución fundada. En estos casos, será aplicable lo dispuesto en el inciso segundo del artículo 66 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. Para tener derecho a la asignación de turno, los funcionarios deberán estar formalmente destinados a prestar servicios en las Unidades de Alerta Temprana. Esta asignación se percibirá mientras el trabajador se encuentre en funciones en los puestos de trabajo mencionados, e integre el sistema de turnos rotativos, manteniendo el derecho a percibirla durante los períodos de ausencia con goce de remuneraciones originados por permisos, licencias y feriado legal. Asimismo, será considerada como estipendio de carácter general y permanente, para efectos del inciso tercero del artículo 21 de la ley N° 19.429. Las horas extraordinarias que, en virtud de lo dispuesto en la letra c) del artículo 98 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, puedan percibir los demás funcionarios de planta y a contrata del Servicio, cualquiera que sea el motivo de su origen, no constituirán remuneración permanente para ningún efecto legal. En consecuencia, no se percibirán durante los feriados, licencias y permisos con goce de remuneraciones."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "10257882",
            "texto": "Artículo 45.- Modifícase la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado mediante el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior, en el siguiente sentido: 1. Sustitúyese la letra i) del artículo 4 por la siguiente: \"i) La Gestión del Riesgo de Desastres en el territorio de la comuna, la que comprenderá especialmente las acciones relativas a las Fases de Mitigación y Preparación de estos eventos, así como las acciones vinculadas a las Fases de Respuesta y Recuperación frente a emergencias.\". 2. Intercálase en el inciso segundo del artículo 15, entre la expresión \"tránsito y transporte públicos,\" y las palabras \"administración y finanzas\", la expresión \"gestión del riesgo de desastres,\". 3. Agrégase el siguiente artículo 26 bis, nuevo: \"Artículo 26 bis.- En general, corresponderá a la Unidad de Gestión del Riesgo de Desastres: a) Prestar apoyo al alcalde en todas las materias referentes al Sistema Nacional de Prevención y Respuesta ante Desastres. b) Elaborar el Plan Comunal para la Reducción del Riesgo de Desastres y el Plan Comunal de Emergencia, en conformidad con lo dispuesto en la ley que establece el Sistema Nacional de Prevención y Respuesta ante Desastres y su reglamento. c) Confeccionar los informes en aquellas materias de su competencia, referidas a los artículos 28 y 32 de la ley indicada en la letra anterior, cuando las unidades señaladas en dichos artículos soliciten su pronunciamiento. d) Aportar al funcionario que designe el Director Regional del Servicio Nacional de Prevención y Respuesta ante Desastres, la información referente a su comuna para la elaboración del mapa de riesgo que contempla la ley que establece el Sistema Nacional de Prevención y Respuesta ante Desastres. e) Coordinar con la Dirección Regional del Servicio Nacional de Prevención y Respuesta ante Desastres, y con los organismos o entidades públicas correspondientes, en el marco de sus competencias, las acciones en materia de Gestión del Riesgo de Desastres en su comuna.\". 4. Agrégase el siguiente artículo 26 ter, nuevo: \"Artículo 26 ter.- Esta Unidad se podrá asignar o crear a proposición del alcalde y con la aprobación del concejo municipal respectivo. Una vez que el alcalde cuente con la aprobación anterior, estará facultado para crear y proveer el cargo de encargado de la Unidad de Gestión del Riesgo de Desastres, para lo que se considerará la disponibilidad en el presupuesto municipal, lo cual deberá ser certificado por los jefes de las unidades de administración y finanzas, y de control de la municipalidad respectiva. El cargo aludido corresponderá al escalafón de directivos o jefaturas, y para su acceso se estará a los requisitos exigidos en el artículo 8 de la ley N° 18.883, según corresponda a un cargo de directivo o de jefatura. Será designado por el alcalde y podrá ser removido por éste, sin perjuicio de que rijan a su respecto, además, las causales de cesación de funciones aplicables al personal municipal.\". 5. Agrégase el siguiente artículo octavo transitorio, nuevo: \"Artículo octavo transitorio.- El encargado de la Unidad de Gestión del Riesgo de Desastres a que alude el artículo 26 ter se financiará con recursos municipales o, en caso de no existir el cargo en el municipio, se financiará a profesionales o técnicos de nivel superior para desempeñar labores que fortalezcan la aplicación de los Instrumentos de Gestión del Riesgo de Desastres, que contempla la ley que establece el Sistema Nacional Prevención y Respuesta ante Desastres, como parte del convenio a que se refiere el artículo 41 de dicha ley.\"."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "10257883",
            "texto": "Artículo 46.- Introdúcense en el decreto supremo N° 104, de 1977, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado del Título I de la ley N° 16.282, que fija disposiciones permanentes para casos de sismos o catástrofes, las siguientes modificaciones: 1. En el artículo 3: a) Reemplázase la letra b) por la siguiente: \"b) Autorizar la contratación, mediante licitación privada o trato directo, a los órganos y servicios indicados en el artículo 1 de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1-19.653, de 2000, del Ministerio Secretaría General de la Presidencia. Asimismo, podrá ratificar aquellas medidas adoptadas, en los momentos posteriores a la ocurrencia de la emergencia que hubieren requerido de esta norma de excepción.\". b) Derógase la letra c). c) Reemplázase en la letra d) la palabra \"Autorizaciones\" por \"Autorizar\". d) Derógase la letra e). e) Reemplázase en la letra f) la expresión \"Autorización para rebajar\" por \"Autorizar la rebaja de\". f) Deróganse las letras g), h) e i). 2. Derógase el inciso séptimo del artículo 5. 3. En el artículo 8: a) Intercálase, entre los términos \"subastas públicas\" y el texto \"en la zona afectada\", la expresión \"y las audiencias, y podrán prorrogar o suspender plazos\". b) Reemplázase la expresión \", no pudiendo fijarse un plazo de suspensión superior a un año.\" por el siguiente texto: \". El plazo de suspensión podrá ser prorrogado cuantas veces sea necesario, y no podrá exceder el período total de suspensión la vigencia del decreto que declara la situación de emergencia.\". 4. En el artículo 10: a) Elimínase la expresión \"de un ítem a otro\". b) Reemplázase la expresión \"llevar a cabo las tareas de reconstrucción y auxilio de los damnificados\" por \"financiar aquellos gastos ocasionados con motivo del sismo o catástrofe que imposibiliten el correcto funcionamiento de las instituciones que aportaron a la misma con recursos propios\". 5. En el artículo 16: a) Elimínanse las expresiones \"de fomento industrial, agrícola o minero\" y \"mediante préstamos o asistencia técnica\". b) Agrégase a continuación de la expresión \"sin sujeción a las normas legales\", la frase \"con cargo a sus fondos propios o a los que les sean asignados para tales fines\". c) Intercálase entre las expresiones \"Presidente de la República mediante decreto supremo fijará\" y \"su monto, plazo\", la expresión \"el destino o uso de los recursos a otorgar,\". 6. Deróganse los artículos 20, 21 y 22. 7. En el artículo 26: a) Reemplázase en el inciso segundo la expresión \"la Dirección de Planificación del Desarrollo Urbano\" por \"el Ministerio de Vivienda y Urbanismo\". b) Agrégase en el inciso segundo, después de las palabras \"noventa días\", la expresión \", prorrogables hasta por ciento ochenta días\". 8. Derógase el artículo 32. 9. En el inciso primero del artículo 38: a) Reemplázase la expresión \"herramientas, ropas de cama, y prendas de vestir\" por el vocablo \"especies\". b) Intercálase, antes del punto final, la expresión \", sin exigir el pago de la acreencia\". 10. Derógase el inciso final del artículo 42."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "10257884",
            "texto": "Artículo 47.- Introdúcense en la ley N° 20.304, sobre operación de embalses frente a alertas y emergencias de crecidas y otras medidas que indica, las siguientes modificaciones: 1. Reemplázase en el artículo 8 la expresión \"a la Oficina Nacional de Emergencia del Ministerio del Interior (ONEMI)\" por \"el Servicio Nacional de Prevención y Respuesta ante Desastres\". 2. En el artículo 9: a) Reemplázase la expresión \"La ONEMI\" por \"La DGA\". b) Agrégase, a continuación del punto final, la siguiente oración: \"La declaración de alerta deberá ser comunicada por la DGA al Servicio Nacional de Prevención y Respuesta ante Desastres en forma oportuna y suficiente.\". 3. En el artículo 10: a) Reemplázase la expresión \"la ONEMI\" por \"el Servicio Nacional de Prevención y Respuesta ante Desastres\". b) Suprímese la expresión \"a la DGA,\". c) Reemplázase la expresión \"el Plan Nacional de Protección Civil\" por \"Plan de Emergencia respectivo\"."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "10257885",
            "texto": "Artículo 48.- Corresponderá a la Corporación Nacional Forestal o a su sucesor legal declarar la alerta de amenaza en caso de incendio forestal, su nivel y cobertura, y comunicarla en forma oportuna y suficiente al Servicio Nacional de Prevención y Respuesta ante Desastres, en la forma que determinen los protocolos generados para estos efectos."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "10257886",
            "texto": "Artículo 49.- Agrégase en el artículo 3 de la ley N° 16.752, que fija organización y funciones y establece disposiciones generales a la Dirección General de Aeronáutica Civil, la siguiente letra z), nueva: \"z) Declarar las alertas de origen meteorológico, su nivel y cobertura, y comunicarlas en forma oportuna y suficiente al Servicio Nacional de Prevención y Respuesta ante Desastres, en la forma que determinen los protocolos generados para estos efectos.\"."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "10257887",
            "texto": "Artículo 50.- Introdúcense en el artículo 2 del decreto ley Nº 3.525, de 1980, del Ministerio de Minería, que crea el Servicio Nacional de Geología y Minería, los siguientes numerales 17 y 18, nuevos: \"17. Declarar las alertas derivadas de actividad volcánica o erupción y remoción en masa, que puedan afectar a la población, en sus niveles y cobertura, y comunicarlas de manera oportuna y suficiente, en la forma que determinen los protocolos generados para estos efectos, al Servicio Nacional de Prevención y Respuesta ante Desastres. 18. Declarar la alerta de amenazas derivadas de emergencias mineras de gran alcance, en sus niveles y cobertura, y comunicarla de manera oportuna y suficiente, en la forma que determinen los protocolos generados para estos efectos, al Servicio Nacional de Prevención y Respuesta ante Desastres.\"."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "10257888",
            "texto": "Artículo 51.- Agrégase, en la letra b) del artículo 299 del Código de Aguas, el siguiente numeral 4, nuevo: \"4. Corresponderá a la Dirección General de Aguas declarar la alerta de amenaza asociada al recurso hídrico, informando el nivel y cobertura del mismo, y comunicarla de manera oportuna y suficiente al Servicio Nacional de Prevención y Respuesta ante Desastres, en la forma que determinen los protocolos generados para estos efectos.\"."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "10257889",
            "texto": "Artículo 52.- Reemplázase el artículo 5 del decreto ley N° 2.552, de 1979, del Ministerio de Vivienda y Urbanismo, por el siguiente: \"Artículo 5.- Con el fin de atender los casos de destrucción de viviendas derivadas de emergencias o catástrofes, tales como terremotos, tsunamis, inundaciones, incendios u otras amenazas semejantes, el Servicio Nacional de Prevención y Respuesta ante Desastres podrá encomendar la construcción de viviendas de emergencia. Para todos los efectos legales, se entenderá por vivienda de emergencia aquella de carácter provisorio destinada a resolver la necesidad de vivienda de los damnificados de una emergencia o catástrofe. Una resolución dictada por el Servicio Nacional de Prevención y Respuesta ante Desastres, y publicada en el Diario Oficial, establecerá los estándares de habitabilidad de la vivienda de emergencia, incluyendo los metros cuadrados conforme al grupo de damnificados que pueda albergar. El procedimiento para asignar la vivienda de emergencia, sea en comodato, dominio u otra forma, será establecido igualmente en dicha resolución. En todos los casos, la vivienda de emergencia, por su carácter provisorio, no requerirá permiso ni recepción definitiva de la Dirección de Obras Municipales. Corresponderá al Ministerio de Vivienda y Urbanismo, con acuerdo del Servicio Nacional de Prevención y Respuesta ante Desastres y en coordinación con la municipalidad local, establecer los lineamientos para la constitución de barrios transitorios de prevención de desastres y determinar su creación, los que serán propuestos y administrados por el Ministerio de Vivienda y Urbanismo. Lo dispuesto en el inciso anterior se entiende sin perjuicio de la facultad que tiene el Ministerio de Vivienda y Urbanismo de crear barrios transitorios, cuando éstos no tengan por objeto la prevención de desastres.\"."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo primero",
            "idParte": "10257891",
            "texto": "Artículo primero.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la publicación de esta ley, establezca, mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio del Interior y Seguridad Pública, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias: 1. Fijar la fecha en que entrará en funcionamiento el Servicio Nacional de Prevención y Respuesta ante Desastres. Además, determinará la supresión de la Oficina Nacional de Emergencia. 2. Fijar la planta de personal del Servicio Nacional de Prevención y Respuesta ante Desastres. El encasillamiento en esta planta deberá incluir al personal de la Oficina Nacional de Emergencia. 3. Disponer, sin solución de continuidad, el traspaso de los funcionarios titulares de planta y del personal a contrata desde la Oficina Nacional de Emergencia al Servicio Nacional de Prevención y Respuesta ante Desastres. El traspaso del personal titular de planta y a contrata se efectuará en el mismo grado y en la misma calidad jurídica que tenían a la fecha del traspaso. 4. Disponer el traspaso de toda clase de bienes desde el Ministerio del Interior y Seguridad Pública y de sus servicios dependientes o que se relacionen por su intermedio, al Servicio Nacional de Prevención y Respuesta ante Desastres. 5. Determinar el número de funcionarios que se traspasarán por estamento y calidad jurídica. La individualización del personal traspasado se realizará en decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio del Interior y Seguridad Pública. 6. Dictar las normas necesarias para la adecuada estructuración y funcionamiento de las plantas que fije y, en especial, el número de cargos para cada planta, los requisitos para su desempeño, sus denominaciones, los cargos que tendrán la calidad de exclusiva confianza y de carrera, y los niveles jerárquicos para la aplicación del artículo 8 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, y el Título VI de la ley N° 19.882. Además, establecerá las normas de encasillamiento del personal en las plantas que fije. Podrá, además, determinar las normas transitorias para la aplicación de las remuneraciones variables, tales como las contempladas en el artículo 1 de la ley N° 19.553. Los requisitos para el desempeño de los cargos que se establezcan en el ejercicio de esta facultad y aquellos que se señalan en el artículo 19 de esta ley no serán exigibles para efectos del encasillamiento respecto de los funcionarios titulares y a contrata en servicio a la fecha de entrada en vigencia del o los respectivos decretos con fuerza de ley. Asimismo, a los funcionarios a contrata en servicio a la fecha de vigencia del o los respectivos decretos con fuerza de ley, y a aquellos cuyos contratos se prorroguen en las mismas condiciones, no les serán exigibles los requisitos que se establezcan en los decretos con fuerza de ley correspondientes. 7. Determinar la fecha de entrada en vigencia de las plantas que fije y de los encasillamientos que practique. Igualmente, fijará la dotación máxima de personal del Servicio, la cual no estará afecta a la limitación establecida en el inciso segundo del artículo 10 de la ley N°18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, respecto de los empleos a contrata incluidos en estas dotaciones. 8. Establecer el procedimiento para la determinación del monto de la asignación de turno a que se refieren los artículos 43 y 44 de esta ley. Además, fijará el número máximo de funcionarios a los que corresponderá percibir dicha asignación. 9. El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: a) No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la Región en que estén prestando servicios, salvo con su consentimiento. b) No podrá significar pérdida del empleo, disminución de remuneraciones ni modificación de derechos previsionales del personal traspasado. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que corresponda al funcionario, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. c) Los funcionarios conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento.\"."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10257892",
            "texto": "Artículo segundo.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto del Servicio Nacional de Prevención y Respuesta ante Desastres, transfiriendo a éste los fondos de la Oficina Nacional de Emergencia del Ministerio del Interior y Seguridad Pública para que se cumplan sus funciones. Al efecto, podrá crear, suprimir o modificar los capítulos, programas, asignaciones, ítems y glosas presupuestarias que sean pertinentes. Al mismo tiempo, podrá transferirle recursos al Programa de Gestión del Riesgo de Desastres a que se refiere el artículo 41 de esta ley."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10257893",
            "texto": "Artículo tercero.- Los organismos que formen parte del Sistema y ya cuenten con redes de comunicaciones en el momento de la entrada en vigencia de esta ley tendrán el plazo que indique el reglamento para informar a la Subsecretaría de Telecomunicaciones, del Ministerio de Transportes y Telecomunicaciones, las características y componentes de dichas redes para evaluar su declaración como infraestructura crítica de las telecomunicaciones."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10257894",
            "texto": "Artículo cuarto.- Los funcionarios de planta y a contrata de la Oficina Nacional de Emergencia que sean traspasados al Servicio Nacional de Prevención y Respuesta ante Desastres podrán conservar su afiliación a las asociaciones de funcionarios de la señalada Oficina. Dicha afiliación se mantendrá vigente hasta que se haya constituido al menos una asociación del Servicio Nacional de Prevención y Respuesta ante Desastres."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10257895",
            "texto": "Artículo quinto.- Los Instrumentos de Gestión del Riesgo de Desastres establecidos en el Párrafo 1° del Título II de esta ley, que no se hubiesen dictado o no estuviesen vigentes a la fecha de publicación de esta ley, deberán ser dictados dentro de los dos años siguientes a su publicación."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo sexto",
            "idParte": "10257896",
            "texto": "Artículo sexto.- Los reglamentos a que se refiere esta ley deberán dictarse en el plazo de un año contado desde la publicación de la misma."
        },
        {
            "tituloNorma": "Ley 21364",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "10257897",
            "texto": "Artículo séptimo.- El mayor gasto fiscal que represente la aplicación de esta ley durante el primer año presupuestario de su vigencia, se financiará con cargo al Presupuesto del Ministerio del Interior y Seguridad Pública y, en lo que faltare, con cargo al ítem 50-01-03-24-03.104 de la Partida Tesoro Público. En los años siguientes se financiará con los recursos que se consulten en las respectivas leyes de presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21364"
    ],
    "resumenes": [
        " La presente ley tiene por objeto establecer el Sistema Nacional de Prevención y Respuesta ante Desastres, sustituir la Oficina Nacional de Emergencia por el Servicio Nacional de Prevención y Respuesta ante desastres, y adecuar normas que indica.\n El Sistema Nacional de Prevención Respuesta está constituido por el conjunto de entidades públicas y privadas con competencias relacionadas con las fases del ciclo del riesgo de desastres, que se organizan desconcentrada o descentralizadamente y de manera escalonada, desde el ámbito comunal, provincial, regional y nacional, para garantizar una adecuada Gestión del Riesgo de Desastres, y comprende las normas, políticas, planes y otros instrumentos y procedimientos atingentes a la Gestión del Riesgo de Desastres.\n Los niveles de emergencia se pueden categorizar en: Emergencia menor, emergencia mayor, desastre y catástrofe. Asimismo, considera como fases del ciclo de riesgo de desastres las siguientes: Fase de mitigación, fase de preparación, fase de respuesta y fase de recuperación.\n La gestión de riesgos de los desastres se funda en los siguientes principios: Principio de prevención, apoyo mutuo, coordinación, transparencia, participación, escalabilidad, y oportunidad.\n En cuanto a la institucionalidad del Sistema, habrá un Comité Nacional para la Gestión del Riesgo de Desastres que será la instancia superior que se encargará de la planificación y la coordinación del Sistema a nivel nacional. Asimismo, habrá un Comité Regional para la Gestión del Riesgo de Desastres, en cada una de las regiones del país, que se encargará de la planificación y coordinación del Sistema a nivel regional. Además, habrá un Comité Comunal para la Gestión del Riesgo de Desastres. Finalmente, estará la Secretaría Técnica y Ejecutiva de los Comités recaerá a nivel nacional, regional, provincial y comunal, respectivamente, en el director nacional, el director regional, el funcionario que designe el director regional en la provincia y el jefe de la Unidad de Gestión de Riesgos y Desastres.\n Por otro lado, se crea el Servicio Nacional de Prevención y Respuesta ante Desastres, como un servicio público descentralizado, con personalidad jurídica y patrimonio propio, sometido a la supervigilancia del Presidente de la República a través del Ministerio del Interior y Seguridad Pública mediante la coordinación de la Subsecretaría del Interior, y que será el servicio encargado de asesorar, coordinar, organizar, planificar y supervisar las actividades relacionadas con la Gestión del Riesgo de Desastres del país. Dicho Servicio estará a cargo de un Director Nacional, quien será su jefe superior. En cada región existirá una Dirección Regional del Servicio Nacional de Prevención y Respuesta ante Desastres, a cargo de un Director Regional, quien ejercerá su cargo conforme a los lineamientos de la Política Nacional para la Reducción del Riesgo de Desastres, a los Instrumentos de Gestión del Riesgo de Desastres a nivel regional y a las instrucciones del Director Nacional.\n Dentro de las adecuaciones a otras normas, especifica la función de la Unidad de Gestión del Riesgo de Desastres y otorga atribuciones ante alerta de amenazas a la Conaf, la Dirección General de Aguas, la Dirección General de Aeronáutica Civil y el Servicio Nacional de Geología y Minería. Asimismo, el Servicio Nacional de Prevención y Respuesta ante Desastres podrá encomendar la construcción de viviendas de emergencia en conjunto con el Ministerio de Vivienda y Urbanismo y el municipio afectado, con el fin de atender los casos de destrucción de viviendas derivadas de emergencias o catástrofes, tales como terremotos, tsunamis, inundaciones, incendios u otras amenazas semejantes."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que sustituye la ONEMI por el Servicio Nacional de Prevención y Respuesta ante Desastres"
    ],
    "nombres_uso_comun": []
}