{
    "idNorma": "1164124",
    "titulo": "modifica cuerpos legales con el fin de promover la equidad de género en el sector pesquero y acuícola",
    "encabezado": " LEY NÚM. 21.370   MODIFICA CUERPOS LEGALES CON EL FIN DE PROMOVER LA EQUIDAD DE GÉNERO EN EL SECTOR PESQUERO Y ACUÍCOLA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en una moción de las diputadas Camila Vallejo Dowling, Karol Cariola Oliva, Maya Fernández Allende, Joanna Pérez Olea, Camila Rojas Valderrama y Gael Yeomans Araya; de los diputados Boris Barrera Moreno, Jorge Brito Hasbún y Daniel Núñez Arancibia y de la exdiputada Loreto Carvajal Ambiado.             Proyecto de ley:",
    "materias": [
        "Registro Pesquero Artesanal",
        "Lenguaje Inclusivo",
        "Cuota de Género",
        "Igualdad de Género",
        "Política Pesquera Nacional",
        "Política Nacional de Acuicultura",
        " Consejo Nacional de Pesca",
        "Comisión Nacional de Acuicultura"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21370",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10263025",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley N° 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción: 1. Incorpórase en el artículo 1° C la siguiente letra j): \"j) considerar la perspectiva de género y los efectos que de ella se generen respecto de los objetivos señalados en el artículo 1° D.\". 2. Incorpórase el siguiente artículo 1° D: \"Artículo 1° D.- La política pesquera nacional y la política nacional de acuicultura deberán favorecer la igualdad de derechos y de oportunidades entre hombres y mujeres dentro del sector, para lo cual procurarán eliminar, en el marco de su competencia, toda forma de discriminación arbitraria basada en el género; la plena participación de las mujeres en los planos cultural, político, económico y social, y el ejercicio de sus derechos humanos y libertades fundamentales. Asimismo, deberán velar por el cumplimiento de las obligaciones contenidas en los tratados internacionales ratificados por Chile en la materia y que se encuentren vigentes. En la conformación de los Comités Científicos Técnicos, Comités de Manejo, Consejos Zonales de Pesca, Consejo Nacional de Pesca, Comisión Nacional de Acuicultura y, en general, en toda otra instancia de participación que establezcan esta ley u otras leyes relacionadas con los recursos hidrobiológicos, ni los integrantes hombres ni las integrantes mujeres electos podrán superar los dos tercios del total respectivo. Con todo, si por aplicación de la proporción antedicha la representación de hombres respecto de mujeres, o viceversa, resulta un número decimal menor a uno, se asegurará la participación de al menos un miembro hombre o mujer en la instancia respectiva, primando, en todo caso, la proporción mínima de un tercio. Las autoridades, en especial las involucradas en la conformación de las instancias de representación o participación, propenderán a la equidad de género en sus actuaciones o concesión de beneficios, en especial al determinar los registros que les corresponda conformar.\". 3. En el artículo 2°: a) Intercálase, a continuación del número 28), el siguiente número 28 bis): \"28 bis) Actividades conexas a la pesca artesanal: aquellas que, sin ser actividades pesqueras artesanales propiamente tales, son indispensables para las faenas de la pesca artesanal. Son actividades conexas entre otras: a) Encarnadoras y encarnadores: aquellas personas que preparan el arte de pesca de espineles, colocando la carnada en el respectivo anzuelo. b) Charqueadoras y charqueadores: aquellas personas que realizan el proceso de secado y salado del pescado. c) Ahumadoras y ahumadores: aquellas personas que realizan el proceso de cocido de pescado mediante humo. d) Tejedoras y tejedores: aquellas personas que realizan el armado y remiendo de las redes de la pesca artesanal. e) Fileteadoras y fileteadores: aquellas personas que apoyan en la limpieza de los productos en el proceso de comercialización directa desde la embarcación al público. f) Carapacheras y carapacheros: aquellas personas que se ocupan de extraer el producto marino desde el interior del crustáceo para su posterior venta o procesamiento. g) Desconchadoras y desconchadores: aquellas personas que se ocupan de separar el producto marino de las conchas de mariscos para su posterior comercialización o procesamiento. Para efectos de facilitar el acceso a los beneficios otorgados por los órganos públicos y privados, podrán elaborarse una o más nóminas o registros de actividades conexas de la pesca artesanal, agrupadas a nivel regional, local, por actividad, antigüedad u otros criterios objetivos en los que los interesados podrán inscribirse voluntariamente.\". b) Reemplázanse en el numeral 65 las palabras \"y social\" por la frase \"y social, incluida la perspectiva de género\". 4. Incorpórase en el inciso octavo del artículo 50, a continuación del punto y aparte, que pasa a ser seguido, la siguiente oración: \"Asimismo, deberán considerarse criterios que permitan disminuir las brechas de participación de las mujeres en la conformación del registro.\". 5. Incorpórase en el primer párrafo del numeral 5 del inciso segundo del artículo 146, a continuación del punto y aparte, que pasa a ser seguido, la siguiente oración: \"Al menos dos de los siete consejeros deberán ser mujeres.\"."
        },
        {
            "tituloNorma": "Ley 21370",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10263026",
            "texto": "Artículo 2.- Agrégase en la letra n) del artículo 3 de la ley N° 21.069, que Crea el Instituto Nacional de Desarrollo Sustentable de la Pesca Artesanal y de la Acuicultura de Pequeña Escala, Indespa, antes del punto y aparte, la siguiente oración: \", disminuyendo las brechas de género en la participación sectorial mediante actividades de capacitación\"."
        },
        {
            "tituloNorma": "Ley 21370",
            "tituloArticulo": "Artículo  ",
            "idParte": "10263027",
            "texto": "Artículo transitorio.- En el plazo de veinticuatro meses, contado desde la entrada en vigencia de la presente ley, se deberán modificar los reglamentos de los órganos indicados en el artículo 1° D de la Ley General de Pesca y Acuicultura, de conformidad con la modificación introducida en el artículo 1, con el objeto de ajustar los mecanismos de elección y designación de sus miembros de acuerdo con la cuota de género establecida. Dichas modificaciones deberán contemplar la transitoriedad de su implementación, de conformidad con los respectivos sistemas de elección y vigencia de las actuales designaciones, y los mecanismos de solución, en caso de no existir postulaciones válidas que permitan dar cumplimiento a la cuota establecida.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21370"
    ],
    "resumenes": [
        " La presente ley tiene por finalidad promover la equidad de género en el ámbito pesquero y acuícola. Para dicho propósito, se modifican la ley General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 430, de 1991; y la ley 21.069, que Crea el Instituto Nacional de Desarrollo Sustentable de la Pesca Artesanal y de la Acuicultura de Pequeña Escala (INDESPA).\n En cuanto a las modificaciones que se introducen en la ley General de Pesca:\n1) Para la adopción de medidas de conservación y administración, como en la interpretación y aplicación de la ley general de pesca y acuicultura, y sus objetivos, debe considerarse la perspectiva de género y los efectos que de ella se generen.\n2) Relacionado con lo anterior, se incorpora una nueva disposición (el art. 1° D) que establece, entre otros objetivos:\n- Que la política nacional pesquera y la política nacional de acuicultura deberán favorecer la igualdad de derechos y de oportunidades entre hombres y mujeres dentro del sector.\n- Regula la paridad de género en la conformación de los Comités Científicos Técnicos, Comités de Manejo, Consejos Zonales de Pesca, Consejo Nacional de Pesca, Comisión Nacional de Acuicultura y, en general, en toda otra instancia de participación que establezcan ley de pesca u otras leyes relacionadas con los recursos hidrobiológicos, en el que ninguno de sus integrantes electos, sean hombres o mujeres, podrán superar los dos tercios del total respectivo.\n- Las autoridades involucradas en la conformación de las instancias de representación y participación, deben propender a la equidad de género en sus actuaciones o concesión de beneficios, particularmente al determinar los registros que les corresponda conformar.\n3) En materia de definiciones, se incorpora el concepto de actividades conexas a la pesca artesanal y las actividades de esta naturaleza, mediante un lenguaje inclusivo. Pertenecen a esta categoría, por ejemplo: las encarnadoras y encarnadores, charqueadoras y charqueadores, ahumadoras y ahumadores, entre otros.\n4) Respecto al procedimiento de sustitución de embarcaciones como de reemplazo en los casos de vacantes en el número de pescadores inscritos, durante el período de suspensión de inscripciones en el registro artesanal, se establece que deberán considerarse criterios que permitan disminuir las brechas de participación de las mujeres en la conformación del registro.\n5) Sobre la integración del Consejo Nacional de Pesca, se establece que al menos 2 de los 7 consejeros de aquellos que son nominados por el Presidente de la República con acuerdo del Senado, deberán ser mujeres.\n Por su parte, en cuanto a las modificaciones que se introducen en la ley N° 21.069:\n1) Se incorpora la capacitación como mecanismo de disminución de brechas de género en la participación sectorial, dentro de las funciones y atribuciones que tiene INDESPA, en el ámbito de la promoción de la inclusión y la equidad de género en las distintas etapas productivas del sector artesanal.\n Finalmente, la ley establece que en el plazo de veinticuatro meses, contado desde su entrada en vigencia, se deberán modificar los reglamentos de los órganos indicados en el artículo 1° D, nuevo, de la Ley General de Pesca, con el objeto de ajustar los mecanismos de elección y designación de sus miembros de acuerdo con la cuota de género establecida.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de promoción de la equidad de género en el sector pesquero y acuícola"
    ],
    "nombres_uso_comun": []
}