{
    "idNorma": "1165684",
    "titulo": "establece medidas especiales en caso de muerte gestacional o perinatal",
    "encabezado": "LEY NÚM. 21.371        ESTABLECE MEDIDAS ESPECIALES EN CASO DE MUERTE GESTACIONAL O PERINATAL             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en moción de las Honorables senadoras señoras Marcela Sabat Fernández, Carolina Goic Boroevic, Yasna Provoste Campillay y Ena Von Baer Jahn, y del Honorable senador señor Rabindranath Quinteros Lara,             Proyecto de ley:",
    "materias": [
        "Muerte Gestacional",
        "Muerte Perinatal",
        "Ministerio de Salud",
        "Permiso Muerte de un Hijo en Período Gestacional",
        "Muerte de un Hijo",
        "Muerte Cónyuge ",
        "Conviviente Civil",
        "Muerte Padre del Trabajador",
        "Muerte Madre del Trabajador"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21371",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10272183",
            "texto": "\"Artículo 1.- Modifícase la ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, en los siguientes términos: 1. Agrégase, en la letra b) del inciso segundo del artículo 5°, a continuación del punto y final, que pasa a ser punto y aparte, el siguiente párrafo: \"Realizar acciones concretas de contención, empatía y respeto por el duelo de cada madre, u otra persona gestante, que hayan sufrido la muerte gestacional o perinatal, así como también para el padre o aquella persona significativa que la acompañe. El Ministerio de Salud dictará una norma técnica que establecerá los mecanismos o acciones concretas que deberán realizar los establecimientos de salud para resguardar este derecho.\". 2. Sustitúyese el epígrafe \"Disposición transitoria\", por el siguiente: \"Disposiciones Transitorias\". 3. Agrégase el siguiente artículo segundo, transitorio, nuevo, pasando el actual artículo transitorio a ser artículo primero, transitorio: \"Artículo segundo.- El Ministerio de Salud deberá elaborar la normativa técnica a que hace referencia la letra b) del inciso segundo del artículo 5°, en un plazo de seis meses desde la publicación de la ley que lo establece.\"."
        },
        {
            "tituloNorma": "Ley 21371",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10272184",
            "texto": "Artículo 2.- Reemplázanse los incisos primero y segundo del artículo 66 del Código del Trabajo, por los siguientes: \"Artículo 66.- En caso de muerte de un hijo, todo trabajador tendrá derecho a diez días corridos de permiso pagado. En caso de la muerte del cónyuge o conviviente civil, todo trabajador tendrá derecho a un permiso similar, por siete días corridos. En ambos casos, este permiso será adicional al feriado anual, independientemente del tiempo de servicio. Igual permiso se aplicará, por siete días hábiles, en el caso de muerte de un hijo en período de gestación, y por tres días hábiles, en caso de la muerte del padre o de la madre del trabajador.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21371"
    ],
    "resumenes": [
        " La presente ley establece un estándar especial de trato a los padres que sufran la muerte intruterina del hijo o hija cuyo nacimiento esperaban, tanto en el manejo clínico por parte de los servicios de salud como respecto de su situación laboral. Esta ley ha sido comúnmente conocida como \"ley Dominga\". \n Para lograr estos objetivos, la ley modifica dos cuerpos normativos: \n En primer lugar, modifica la ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, en el sentido de incorporar un nuevo párrafo a su artículo 5°, referente al derecho a recibir un trato digno y respetuoso en todo momento y en cualquier circunstancia, en virtud del cual se establece el deber de los prestadores de salud de realizar acciones concretas de contención, empatía y respeto por el duelo de cada madre, u otra persona gestante, que hayan sufrido la muerte gestacional o perinatal, así como también para el padre o aquella persona significativa que la acompañe. \n Para cumplimiento de esta disposición, el Ministerio de Salud deberá dictar una norma técnica que establecerá los mecanismos o acciones concretas que deberán realizar los establecimientos de salud para resguardar este derecho, dentro del plazo de seis meses desde su publicación.\n En segundo lugar, la ley modifica el Código del Trabajo en su artículo 66, referente a los permisos pagados a que tiene derecho todo trabajador, en el sentido de aumentar de 7 a 10 días corridos el permiso laboral en caso de muerte de un hijo; y aumentar igualmente, de 3 a 7 días corridos, el permiso en el caso de muerte de un hijo en período de gestación. Este permiso es adicional al feriado anual y se otorga independientemente del tiempo de servicio. \n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que establece medidas especiales en caso de muerte gestacional o perinatal (Ley Dominga)"
    ],
    "nombres_uso_comun": [
        "Ley Dominga"
    ]
}