{
    "idNorma": "1165983",
    "titulo": "establece monitoreo telemático en las leyes nº 20.066 y nº 19.968",
    "encabezado": " LEY NÚM. 21.378   ESTABLECE MONITOREO TELEMÁTICO EN LAS LEYES Nº 20.066 Y Nº 19.968        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción de la Honorable senadora señora Adriana Muñoz D'Albora,             Proyecto de ley:              \"Ley que establece monitoreo telemático en las leyes Nº 20.066 y Nº 19.968",
    "materias": [
        "Violencia Intrafamiliar",
        "Monitoreo Telemático",
        "Víctima de Violencia Intrafamiliar",
        "Medida Cautelar Especial"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10274051",
            "texto": "Artículo 1º.- Ámbito de aplicación de esta ley. Podrá supervisarse mediante monitoreo telemático, a través de medios tecnológicos: a) La imposición de la prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio, decretada de conformidad a los artículos 15, 16 y 17 de la ley Nº 20.066, que establece Ley de Violencia Intrafamiliar. b) La imposición de la prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio, decretada de conformidad al numeral 1 del artículo 92 de la ley Nº 19.968, que crea los Tribunales de Familia."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10274052",
            "texto": "Artículo 2º.- Responsabilidad de la administración del monitoreo telemático. La responsabilidad de la administración del monitoreo telemático será de cargo de Gendarmería de Chile, institución que podrá contratar servicios externos para estos efectos, de conformidad a la ley Nº 19.886, de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios. Los requisitos y características técnicas del monitoreo telemático, así como los procedimientos para la instalación, administración y retiro de los dispositivos de control de dicho monitoreo, serán regulados en el reglamento a que alude el artículo 10."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10274053",
            "texto": "Artículo 3º.- Información obtenida a través de monitoreo telemático. La información obtenida mediante la aplicación del monitoreo telemático establecido en esta ley sólo podrá ser utilizada para controlar el cumplimiento de la medida cautelar, suspensión condicional del procedimiento o medida accesoria de que se trate. Sin perjuicio de lo anterior, dicha información podrá ser utilizada por un fiscal del Ministerio Público que se encontrare conduciendo una investigación en la cual la persona sujeta a control por monitoreo telemático apareciere como imputado. Para ello, el fiscal deberá solicitar previamente autorización al juez de garantía, en conformidad con lo previsto en los artículos 9° y 236 del Código Procesal Penal. Transcurridos dos años desde que hubiere quedado firme la resolución que pone término a la utilización del dispositivo de monitoreo telemático, Gendarmería de Chile deberá eliminar la información proporcionada por ese dispositivo, en la forma que determine el reglamento al que se refiere el artículo 10. El que conociendo, en razón de su cargo, la información a que alude el inciso primero, la revelare indebidamente, será sancionado con la pena prevista en el inciso primero del artículo 246 del Código Penal."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10274054",
            "texto": "Artículo 4º.- Inutilización del dispositivo de monitoreo telemático. La persona sujeta a control por monitoreo telemático establecido en esta ley, que dolosamente arrancare, destruyere, hiciere desaparecer o, en general, inutilizare de cualquier forma el dispositivo, responderá por el delito de daños, de conformidad a lo establecido en los artículos 484 y siguientes del Código Penal."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10274055",
            "texto": "Artículo 5º.- Aviso del desperfecto o descarga del dispositivo de monitoreo telemático. Si por cualquier circunstancia ajena a la voluntad de la persona sujeta a control, el dispositivo de monitoreo telemático sufriere un desperfecto o se descargare, pudiendo advertirlo, éste deberá informarlo a la brevedad a Gendarmería de Chile. En caso de no hacerlo, el tribunal podrá otorgar mérito suficiente a dicha omisión para entender que concurre un incumplimiento del control a que está afecto y aplicar los efectos legales que fueren procedentes de conformidad al caso de aplicación de que se trate."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10274056",
            "texto": "Artículo 6º.- Entrega de dispositivo de control de monitoreo telemático para la protección de la víctima. Cuando el tribunal, en casos de violencia intrafamiliar y teniendo en consideración el informe de evaluación de riesgo, emitido de conformidad a lo prescrito en el artículo 92 bis de la ley Nº 19.968 o en el artículo 20 bis de la ley Nº 20.066, estimare conveniente que la víctima portare un dispositivo de control de monitoreo telemático para su protección, requerirá, en forma previa a su entrega, la voluntad de aquélla. En cualquier caso, la ausencia de dicha voluntad no obstará a que el tribunal pueda imponer al ofensor, imputado o condenado, según corresponda, la supervisión mediante monitoreo telemático de la medida cautelar, suspensión condicional del procedimiento o medida accesoria de que se trate."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10274057",
            "texto": "Artículo 7º.- Gratuidad del dispositivo de monitoreo telemático. La instalación, mantención y utilización de los dispositivos de control telemático de que trata esta ley, serán siempre gratuitas tanto para los sujetos afectos a dicho control como para las víctimas que porten dispositivos para su protección."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10274058",
            "texto": "Artículo 8º.- Informe semestral de Gendarmería de Chile sobre condiciones técnicas para la supervisión por monitoreo telemático. Gendarmería de Chile deberá informar semestralmente a las Cortes de Apelaciones las condiciones técnicas para decretar la supervisión por monitoreo telemático de las medidas de prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio, en las comunas o sectores geográficos de sus respectivos territorios jurisdiccionales, considerando el funcionamiento de las supervisiones por monitoreo telemático impuestas en dichos territorios."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10274059",
            "texto": "Artículo 9º.- Comisión para la Elaboración de Proposiciones Técnicas para el Seguimiento y Evaluación de los Casos de Violencia Intrafamiliar. Créase la Comisión Para la Elaboración de Proposiciones Técnicas Para el Seguimiento y Evaluación de los Casos de Violencia Intrafamiliar, que tendrá como objetivo diseñar y proponer al Ministerio Público, Poder Judicial, Defensoría Penal Pública, Carabineros de Chile y Policía de Investigaciones de Chile, las proposiciones técnicas que faciliten el seguimiento y evaluación de los casos de violencia intrafamiliar. Especialmente tendrá por objeto hacer propuestas para el diseño uniforme de los criterios de la Pauta Unificada de Evaluación Inicial de Riesgos con base en la cual se emiten los informes de evaluación de riesgos necesarios para adoptar las medidas dispuestas en el artículo 92 bis de la ley Nº 19.968, y en los artículos 20 bis y 20 quáter de la ley Nº 20.066. El Ministerio Público, el Poder Judicial, la Defensoría Penal Pública, Carabineros de Chile y la Policía de Investigaciones de Chile suscribirán los protocolos de colaboración necesarios para incorporar, en la Pauta Unificada de Evaluación Inicial de Riesgo, los criterios acordados por la Comisión. Asimismo, la Comisión tendrá como objeto la elaboración de proposiciones técnicas que faciliten la coordinación, eficacia y la acción mancomunada de las instituciones en ella representadas. Para facilitar la debida coordinación institucional, y el cumplimiento de las normas legales, la Comisión podrá proponer lineamientos, estándares y criterios generales, así como preparar propuestas de protocolos de actuación institucional y de convenios de colaboración interinstitucional que correspondan, a fin de proponer su suscripción a las autoridades competentes. La Comisión será coordinada bajo la responsabilidad del Ministerio de la Mujer y la Equidad de Género, en el que estará radicada su secretaría ejecutiva. La Comisión estará integrada por: a) La o el Subsecretaria(o) de la Mujer y la Equidad de Género, quien la presidirá; b) Un representante del Ministerio Público, designado por el o la Fiscal Nacional; c) Un representante del Poder Judicial, designado por la Corte Suprema; d) Un representante de la Defensoría Penal Pública, designado por el o la Defensor(a) Nacional; e) Un representante de Carabineros de Chile, designado por el o la General Director(a) de Carabineros de Chile; f) Un representante de la Policía de Investigaciones de Chile, designado por el o la Director(a) General de la Policía de Investigaciones de Chile, y g) Un representante de la Subsecretaría del Interior, designado por la o el Subsecretaria(o) del Interior. Los integrantes podrán hacerse acompañar en las sesiones de la Comisión por otros funcionarios de las respectivas instituciones. La Comisión sesionará en forma ordinaria, convocada por la secretaría ejecutiva, cada seis meses, dentro de los primeros diez días hábiles del mes correspondiente. Las sesiones extraordinarias serán convocadas por la secretaría ejecutiva a solicitud del Presidente de la Comisión o de, al menos, dos de sus integrantes. La secretaría ejecutiva deberá levantar acta de cada sesión respecto a las materias tratadas y de los acuerdos adoptados, y, en su caso, incluirá los antecedentes estadísticos, técnicos y demás pertinentes en que se haya fundado la Comisión para obrar y resolver. Estas actas serán públicas de acuerdo a las disposiciones establecidas en la ley Nº 20.285, sobre Acceso a la Información Pública. Los acuerdos de la Comisión se adoptarán por la mayoría absoluta de sus integrantes. La Comisión podrá invitar a sus sesiones a representantes de organizaciones e instituciones públicas y privadas que estime pertinente, como asimismo, podrá solicitar ser recibida por cualquier autoridad o funcionario del Estado, para recabar antecedentes o representar las necesidades que sea indispensable atender para el cumplimiento de sus fines. Con el fin de garantizar el trabajo coordinado de los actores involucrados, el o la Ministro(a) de la Mujer y la Equidad de Género, el o la Fiscal Nacional del Ministerio Público, el o la Presidente(a) de la Corte Suprema, el o la Defensor(a) Nacional, el o la General Director(a) de Carabineros de Chile y el o la Director(a) General de la Policía de Investigaciones de Chile deberán remitir a la Comisión, en el mes de octubre de cada año, un diagnóstico de la gestión institucional ante casos de violencia intrafamiliar, y propuestas de trabajo para el diseño de proposiciones técnicas para el seguimiento y evaluación de los casos de violencia intrafamiliar. En todo caso, la Comisión podrá requerir mayor información o antecedentes a las referidas autoridades para una mejor comprensión de los datos proporcionados. Los criterios uniformes que permitan determinar la existencia de riesgo alto para la víctima de hechos constitutivos de violencia intrafamiliar, en la Pauta Unificada de Evaluación Inicial de Riesgo, con base en la cual se emiten los informes de evaluación de riesgo necesarios para adoptar las medidas dispuestas en el artículo 92 bis de la ley Nº 19.968, y en los artículos 20 bis y 20 quáter de la ley Nº 20.066, deberán ser revisados por la Comisión, a lo menos, cada tres años. Para estos efectos, la Comisión deberá tomar en cuenta los estándares profesionales, de conformidad a lo informado por académicos expertos en psiquiatría, psicología y sociología."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10274060",
            "texto": "Artículo 10.- Potestad reglamentaria. Las normas referidas al mecanismo de control de monitoreo telemático contenidas en esta ley se aplicarán en conformidad a un reglamento dictado por intermedio del Ministerio de Justicia y Derechos Humanos, el que será suscrito también por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10274062",
            "texto": "Artículo 11.- Modifícase la ley Nº 19.968, que crea los Tribunales de Familia, en el siguiente sentido: 1.- Agrégase en el numeral 1 del artículo 92, luego del punto y aparte, un párrafo nuevo, del siguiente tenor: \"Cuando el tribunal decrete la medida cautelar de prohibición de acercamiento, ordenará su supervisión a Carabineros de Chile. La procedencia de la supervisión adicional de la medida cautelar de prohibición de acercamiento, por medio de monitoreo telemático, se sujetará a los términos dispuestos en el artículo 92 bis.\". 2.- Agréganse los siguientes artículos 92 bis y 92 ter, nuevos: \"Artículo 92 bis.- Supervisión por monitoreo telemático de la medida cautelar de prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio. Cuando el juez con competencia en materias de familia imponga al ofensor la medida cautelar del numeral 1 del artículo 92, podrá decretar que dicha prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio, sea supervisada por monitoreo telemático regulado en la ley que \"Establece monitoreo telemático en las leyes Nº 20.066 y Nº 19.968\" y su reglamento, siempre y cuando se cumplieren los siguientes requisitos, de los que deberá dejar constancia expresa en la resolución: a) Que existieren uno o más antecedentes que permitan presumir fundadamente que el denunciado ha cometido un hecho constitutivo de violencia intrafamiliar de conformidad al artículo 5° de la ley Nº 20.066. b) Que existan antecedentes suficientes que permitan al juez considerar que la supervisión mediante monitoreo telemático de la medida cautelar del numeral 1 del artículo 92, resulta necesaria para resguardar la seguridad de la víctima o de su familia. c) Que el informe de evaluación de riesgo emanado de las Policías o del Consejo Técnico del Tribunal, elaborado en base a la Pauta Unificada de Evaluación Inicial de Riesgo, indique un riesgo alto para la víctima. En el caso de demandas escritas, en el más breve plazo posible y por la vía más expedita, se citará a la víctima a la entrevista para la evaluación del riesgo que realizará el Consejo Técnico del Tribunal en base a la Pauta Unificada de Evaluación Inicial de Riesgo. Para estos efectos, tan pronto se recibiere la denuncia de un hecho con informe de evaluación de riesgo alto para la víctima, el tribunal de oficio, por medio de la correspondiente unidad de administración de causas, o de quien ejerza las funciones de ésta, ordenará a Gendarmería de Chile que emita un informe relativo a la factibilidad técnica de la supervisión por monitoreo telemático de la medida cautelar establecida en el numeral 1 del artículo 92, remitiéndole por la vía más expedita toda la información necesaria para el adecuado diligenciamiento del requerimiento. Con todo, en los casos en que ya constare un informe de factibilidad técnica con una antigüedad máxima de seis meses, el tribunal podrá tenerlo a la vista y prescindir de solicitar un nuevo informe, en tanto no hubieren cambiado las circunstancias existentes al tiempo de expedición de aquél. Gendarmería de Chile deberá remitir el informe de factibilidad técnica al tribunal en un plazo que en caso alguno podrá ser superior a cinco días hábiles contado desde la recepción del requerimiento. Recibido el informe al que se refiere el inciso segundo, el tribunal lo agregará de inmediato a la causa y, cuando se hubiere impuesto al ofensor la medida cautelar del numeral 1 del artículo 92, procederá a pronunciarse a la mayor brevedad posible acerca de la supervisión de dicha medida mediante monitoreo telemático, por medio de una resolución fundada, en la cual expresará de manera clara, lógica y completa, cada uno de los antecedentes calificados que justificaren la decisión, de conformidad con lo dispuesto en el inciso primero de este artículo. En los casos que el informe de Gendarmería de Chile determine que no existe factibilidad técnica, el tribunal dictará instrucciones específicas a Carabineros de Chile para asegurar la eficacia de la medida cautelar de prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio. Artículo 92 ter.- Audiencia de seguimiento de la medida cautelar del numeral 1 del artículo 92, supervisada por monitoreo telemático. Dentro de los noventa días desde que se hubiere decretado la medida cautelar de prohibición de acercamiento a la víctima, a su domicilio, lugar de trabajo o estudio, supervisada por monitoreo telemático, el juez de familia citará de oficio a una audiencia, con el fin de considerar su cesación o prolongación, según si se mantuvieren los requisitos del artículo 92 bis.\"."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10274063",
            "texto": "Artículo 12.- Agréganse en la ley Nº 20.066, que establece Ley de Violencia Intrafamiliar, a continuación del epígrafe \"Párrafo 4°. Otras disposiciones\", los siguientes artículos 20 bis, 20 ter, 20 quáter, 20 quinquies y 20 sexies, nuevos: \"Artículo 20 bis.- Supervisión por monitoreo telemático. Cuando el juez imponga al ofensor la prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio de conformidad a los artículos 15 o 17 de esta ley, podrá decretar que dicha prohibición sea supervisada por monitoreo telemático regulado en la ley que \"Establece monitoreo telemático en las leyes Nº 20.066 y Nº 19.968\" y su reglamento, cuando exista en la causa un informe de evaluación de riesgo alto para la víctima, emanado del Ministerio Público o de las Policías, elaborado en base a la Pauta Unificada de Evaluación Inicial de Riesgo, a menos que no resulte posible en conformidad al informe de factibilidad técnica de que tratan los artículos siguientes. Artículo 20 ter.- Tramitación de la solicitud de supervisión por monitoreo telemático. La solicitud de supervisión por monitoreo telemático deberá ser presentada en audiencia en conjunto con la medida cautelar o suspensión condicional, según corresponda, o en cualquier estado del procedimiento una vez que éstas hubieren sido decretadas. Con todo, será requisito de admisibilidad de la solicitud que la investigación hubiere sido formalizada. Recibida la solicitud, el juez de garantía, de oficio, inmediatamente y por la vía más expedita, deberá requerir a Gendarmería de Chile, un informe relativo a la factibilidad técnica de la supervisión por monitoreo telemático de la medida cautelar o suspensión condicional, remitiendo toda la información necesaria para el adecuado diligenciamiento del requerimiento. Recibido éste, Gendarmería de Chile elaborará el informe de factibilidad técnica, el cual deberá ser remitido al tribunal en un plazo que en caso alguno podrá ser superior a cinco días hábiles contado desde la recepción del requerimiento. En la misma resolución a que se refiere el inciso anterior, el tribunal encomendará el control de la medida cautelar o suspensión condicional a Carabineros de Chile en tanto el juez no se hubiere pronunciado sobre la solicitud en conformidad al inciso siguiente. Recibido el informe al que se refiere el inciso segundo, el tribunal lo agregará a la causa y citará a una audiencia a todos los intervinientes para la fecha más próxima. En dicha audiencia el tribunal dará lectura al informe y, previo debate, resolverá la solicitud. La resolución que rechace la solicitud de que trata este artículo será susceptible de recurso de apelación. Si la medida cautelar quedare sin efecto por cualquier motivo, se modificare la condición de la suspensión condicional del procedimiento o ésta se diere por cumplida, quedará asimismo y de pleno derecho revocada la supervisión de las mismas por monitoreo telemático. En caso de que se revocase la suspensión condicional del procedimiento en conformidad al artículo 239 del Código Procesal Penal, el Ministerio Público deberá siempre solicitar las medidas cautelares necesarias para proteger a la víctima. Artículo 20 quáter.- Medidas accesorias sujetas a supervisión por monitoreo telemático. Si el tribunal impone en la sentencia la prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio, de conformidad al artículo 16 de esta ley, deberá, en la misma sentencia, decretar que dicha obligación sea supervisada a través del monitoreo telemático regulado en la ley que \"Establece monitoreo telemático en las leyes Nº 20.066 y Nº 19.968\" y su reglamento, cuando exista en la causa un informe de evaluación de riesgo alto para la víctima emanado del Ministerio Público o de las Policías, elaborado en base a la Pauta Unificada de Evaluación Inicial de Riesgo, a menos que no resulte posible en conformidad al informe de factibilidad técnica de que tratan los artículos siguientes. Para los efectos señalados en el inciso anterior, el tribunal deberá solicitar, de oficio y antes de dictar la sentencia definitiva, un informe de factibilidad técnica a Gendarmería de Chile en conformidad al artículo 20 ter de esta ley. En caso de no ser posible la supervisión de la medida accesoria por monitoreo telemático, el tribunal deberá establecer los mecanismos que estime necesarios para procurar el adecuado control de la misma. Artículo 20 quinquies.- Uso del informe de factibilidad técnica previo. En los casos en que resulte aplicable la supervisión por monitoreo telemático y ya constare un informe de factibilidad técnica con una antigüedad máxima de seis meses, el tribunal podrá tenerlo a la vista y prescindir de solicitar un nuevo informe, en tanto no hubieren cambiado las circunstancias existentes al tiempo de expedición de aquél. Artículo 20 sexies.- Efectos de la supervisión por monitoreo telemático. La supervisión por monitoreo telemático de las medidas accesorias a que hace referencia el artículo 20 quáter, se aplicará sin perjuicio de la supervisión por monitoreo telemático de las penas sustitutivas dispuestas en la ley Nº 18.216.\"."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10274064",
            "texto": "Artículo 13.- Reemplázase el literal j) del artículo 3° del decreto ley Nº 2.859, de 1979, que fija la ley orgánica de Gendarmería de Chile, por el siguiente: \"j) Administrar el dispositivo de monitoreo telemático, de conformidad a lo dispuesto en la ley Nº 18.216 y el reglamento respectivo, y en la ley que \"Establece monitoreo telemático en las leyes Nº 20.066 y Nº 19.968\" y su reglamento.\"."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo primero",
            "idParte": "10274066",
            "texto": "Artículo primero.- La supervisión mediante monitoreo telemático a través de medios tecnológicos regulada en el literal b) del artículo 1° entrará en vigencia seis meses después de publicada la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10274067",
            "texto": "Artículo segundo.- La supervisión mediante monitoreo telemático a través de medios tecnológicos regulada en el literal a) del artículo 1° entrará en vigencia de forma gradual, de conformidad con lo dispuesto en el inciso final del artículo 77 de la Constitución Política de la República, de acuerdo al cronograma que a continuación se indica: Primera etapa: entrará en vigencia diez meses después de publicado en el Diario Oficial el reglamento a que alude el artículo 10, y comprenderá las regiones de Coquimbo, Valparaíso y Metropolitana de Santiago. Segunda etapa: entrará en vigencia transcurridos catorce meses después de publicado en el Diario Oficial el reglamento a que alude el artículo 10, y comprenderá las regiones de Arica y Parinacota, Tarapacá, Antofagasta, Atacama, del Libertador General Bernardo O'Higgins, del Maule, Ñuble, Biobío, La Araucanía, Los Ríos, Los Lagos, Aysén del General Carlos Ibáñez del Campo, y de Magallanes y la Antártica Chilena."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10274068",
            "texto": "Artículo tercero.- El reglamento a que alude el artículo 10 deberá dictarse dentro del plazo de seis meses contado desde la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10274069",
            "texto": "Artículo cuarto.- Sin perjuicio de lo dispuesto en los artículos primero y segundo transitorio, para los efectos de la implementación del monitoreo telemático de la presente ley, el artículo 2° entrará en vigencia en la fecha de publicación de ésta, a cuyos efectos, Gendarmería de Chile podrá dar inicio a los procesos de contratación necesarios desde dicha fecha. Para la contratación de los servicios externos necesarios para la implementación de lo dispuesto en el artículo 11, Gendarmería de Chile podrá recurrir al trato o contratación directa, de conformidad a lo previsto en la ley Nº 19.886, sin la necesidad de acreditar el cumplimiento de alguna de las circunstancias previstas en el artículo 8º de dicho cuerpo legal, y sin perjuicio de la observancia de los restantes requisitos legales y reglamentarios. La excepción prevista en el inciso anterior resultará aplicable para la contratación de los servicios necesarios para implementar la supervisión mediante monitoreo telemático a través de medios tecnológicos regulada en el literal b) del artículo 1° de la presente ley, hasta el término de seis meses posteriores a la fecha de entrada en vigencia del acto administrativo que apruebe el contrato suscrito en el contexto del proceso de licitación que se lleve adelante para efectos de la contratación de estos servicios. Los contratos que se suscriban mediante trato directo podrán tener como duración máxima la antes señalada."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10274070",
            "texto": "Artículo quinto.- Sin perjuicio de lo dispuesto en los artículos primero y segundo transitorios, el artículo 9° entrará en vigencia con la publicación de la presente ley. La secretaría ejecutiva convocará a la primera sesión de la Comisión Para la Elaboración de Proposiciones Técnicas Para el Seguimiento y Evaluación de los Casos de Violencia Intrafamiliar, a desarrollarse en los primeros días hábiles del mes siguiente al de la fecha de publicación de la presente ley. El Ministerio Público, el Poder Judicial, la Defensoría Penal Pública, Carabineros de Chile y la Policía de Investigaciones de Chile deberán suscribir los primeros protocolos de colaboración necesarios para el diseño de criterios uniformes para la evaluación del riesgo a que está expuesta la víctima, de conformidad con el artículo 9°, dentro del plazo de seis meses contado desde la publicación en el Diario Oficial de la presente ley."
        },
        {
            "tituloNorma": "Ley 21378",
            "tituloArticulo": "Artículo sexto",
            "idParte": "10274071",
            "texto": "Artículo sexto.- El mayor gasto fiscal que represente la aplicación de la presente ley durante el primer año presupuestario de su entrada en vigencia se financiará con cargo al presupuesto del Ministerio de Justicia y Derechos Humanos y, en lo que faltare, con recursos provenientes de la partida presupuestaria Tesoro Público. En los años siguientes se estará a lo que considere la Ley de Presupuestos del Sector Público respectiva.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21378"
    ],
    "resumenes": [
        " La presente ley establece un sistema de monitoreo telemático, con el objeto de supervisar a través de medios tecnológicos, aquella imposición de prohibición de acercarse a la víctima en contexto de violencia intrafamiliar, regulado en los artículos 15 (como medida cautelar), 16 (como medidas accesorias) y 17 (como suspensión del procedimiento) de la ley N° 20.066, que establece Ley de Violencia Intrafamiliar; y del numeral 1° del artículo 92 (como medida cautelar) de ley N° 19.968, que crea los Tribunales de Familia.\n Algunos de los aspectos destacados de la ley, son los siguientes:\n- Responsabilidad para administrar este mecanismo de monitoreo. La ley señala que le corresponde a Gendarmería de Chile, facultándola además, para la contratación de servicios externos para estos fines.\n- De los requisitos, características técnicas del monitoreo y de los procedimientos de instalación, administración y de retiro de los dispositivos de control. La ley estatuye que serán regulados por el Reglamento a que alude el artículo 10 de la ley.\n- De la información que puede ser obtenida a través del monitoreo. Se especifica que su uso es sólo para controlar el cumplimiento de la medida cautelar, suspensión condicional del procedimiento o medida accesoria de que se trate. Sin perjuicio de que pueda ser utilizada por un fiscal del Ministerio Público que se encontrare a cargo de una investigación respecto de una persona que aparece como imputado y se encuentra bajo control de monitoreo.\n Adicionalmente, señala que transcurridos 2 años desde que hubiere quedado firme la resolución que pone término a la utilización del dispositivo de monitoreo telemático, Gendarmería de Chile deberá eliminar la información proporcionada por ese dispositivo.\n- Sanción por inutilización del dispositivo de monitoreo telemático. En caso que la persona sujeta a control por monitoreo telemático dolosamente arrancare, destruyere, hiciere desaparecer o, en general, inutilizare de cualquier forma el dispositivo, responderá por el delito de daños contemplado en el Código Penal.\n- El dispositivo de monitoreo telemático es gratuito para los sujetos afectos a dicho control como para las víctimas que porten dispositivos para su protección.\n- Comisión para la Elaboración de Proposiciones Técnicas. Esta ley también contempla la creación de una Comisión para la Elaboración de Proposiciones Técnicas para el Seguimiento y Evaluación de los Casos de Violencia Intrafamiliar, la que será coordinada bajo la responsabilidad del Ministerio de la Mujer y la Equidad de Género, y en la que estará su secretaría ejecutiva. Esta comisión tendrá como objetivo la de diseñar y proponer al Ministerio Público, Poder Judicial, Defensoría Penal Pública, Carabineros de Chile y Policía de Investigaciones de Chile, las proposiciones de carácter técnica que faciliten el seguimiento y evaluación de los casos de violencia intrafamiliar.\n- Para la aplicación de las normas relativas a este mecanismo de control telemático, deberá observarse las disposiciones que contendrá el reglamento, el que deberá ser dictado dentro del plazo de 6 meses contados de la publicación de esta ley, por el Ministerio de Justicia y Derechos Humanos, suscrito también por el Ministro de Hacienda.\n- Finalmente, la ley dispone que la supervisión mediante monitoreo telemático de la imposición de la prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio, decretada de conformidad a la medida cautelar del numeral 1 del artículo 92 de la ley N° 19.968, que crea los Tribunales de Familia, entrará en vigencia seis meses después de la publicación de esta ley en el Diario Oficial.\n Mientras que para la misma supervisión mediante este mecanismo, respecto de la imposición de prohibición de acercamiento, para los casos de medida cautelar, medidas accesorias y suspensión del procedimiento de los artículos 15, 16 y 17 de la ley N° 20.066, que establece Ley de Violencia Intrafamiliar, respectivamente, se dispone que su entrada en vigor será gradual de acuerdo al cronograma señalado en la ley.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que incorpora el monitoreo telemático como forma de supervisar el cumplimiento de una prohibición de acercamiento en caso de violencia intrafamiliar"
    ],
    "nombres_uso_comun": []
}