{
    "idNorma": "1166846",
    "titulo": "consagra los cuidados paliativos y los derechos de las personas que padecen enfermedades terminales o graves",
    "encabezado": " LEY NÚM. 21.375        CONSAGRA LOS CUIDADOS PALIATIVOS Y LOS DERECHOS DE LAS PERSONAS QUE PADECEN ENFERMEDADES TERMINALES O GRAVES             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Enfermedades Terminales",
        "Derechos de las Personas con Enfermedades Terminales",
        "Cuidados Paliativos",
        "Registro Clínico de Atención Domiciliaria",
        "Cuidado Integral",
        "Enfermedades Graves",
        "Información Oportuna",
        "Acompañamiento Familiar",
        "Protección de la Dignidad"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21375",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10278009",
            "texto": "Artículo 1.- Esta ley tiene por finalidad reconocer, proteger y regular, sin discriminación alguna, el derecho de las personas que padecen una enfermedad terminal o grave a una adecuada atención de salud, en la forma que dispone la presente ley y un reglamento dictado por el Ministerio de Salud. Dicha atención consistirá en el cuidado integral de la persona, orientado a aliviar dentro de lo posible, padecimientos asociados a una enfermedad terminal o grave, de acuerdo a los reglamentos y normas técnicas del Ministerio de Salud."
        },
        {
            "tituloNorma": "Ley 21375",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10278010",
            "texto": "Artículo 2.- Sólo para los efectos de esta ley, se entenderá por enfermedad terminal una enfermedad o condición patológica grave que haya sido diagnosticada, de carácter progresivo e irreversible, sin tratamiento específico curativo o que permita modificar su sobrevida, o bien cuando los recursos terapéuticos utilizados han dejado de ser eficaces, y con una expectativa de vida inferior a doce meses. El carácter de terminal de la enfermedad deberá ser siempre diagnosticado por un médico-cirujano. Asimismo, para efectos de esta ley, se entenderá por enfermedad grave aquellas condiciones de salud que generan sufrimientos físicos persistentes, intolerables e incurables en la persona. En conformidad a dichos criterios, un decreto dictado por medio del Ministerio de Salud determinará las condiciones de salud que tendrán la calidad de enfermedad grave. Los cuidados paliativos tienen como objetivo mejorar la calidad de vida de las personas que enfrentan padecimientos relacionados con una enfermedad terminal o grave, mediante la prevención y alivio de tales padecimientos a través de la identificación temprana, adecuada evaluación y tratamiento de problemas de salud de orden físico o psicológico. Se entenderán incorporados dentro de ellos los cuidados destinados a niños, niñas y adolescentes que tengan una enfermedad terminal o grave. Los cuidados paliativos podrán otorgarse mediante un modelo de atención domiciliaria, y podrán además considerar, la educación, el apoyo psicológico a los familiares hasta el primer grado de consanguinidad y a los cuidadores no remunerados que determine el respectivo reglamento dictado por el Ministerio de Salud, independientemente de si éstos son o no familiares, tanto durante el otorgamiento de cuidados paliativos de la persona con enfermedad terminal o grave, como con posterioridad a su muerte, si ella acaeciera."
        },
        {
            "tituloNorma": "Ley 21375",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10278012",
            "texto": "Artículo 3.- Se reconoce que toda persona que padece una enfermedad terminal o grave tiene derecho a: 1. Cuidados paliativos, cuando corresponda y en la forma establecida en los decretos, reglamentos, normas técnicas y guías clínicas elaboradas por el Ministerio de Salud. 2. Ser informada en forma oportuna y comprensible de su estado de salud, pronóstico, del manejo de síntomas, formas de autocuidado y de los posibles tratamientos a realizarse. 3. Ser acompañada por sus familiares o por la persona que designe, en la forma que determine el respectivo reglamento. Igualmente, se le reconocen los derechos establecidos en la ley N° 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud; en particular, en lo relativo al reforzamiento de su autonomía. La nómina de derechos contemplada en este artículo debe ser publicada por todos los prestadores de salud, conforme a las especificaciones de un reglamento dictado a través del Ministerio de Salud."
        },
        {
            "tituloNorma": "Ley 21375",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10278014",
            "texto": "Artículo 4.- La protección de la dignidad y autonomía de las personas que padecen una enfermedad terminal o grave supone siempre respetar su vida y considerar a la muerte como parte del ciclo vital."
        },
        {
            "tituloNorma": "Ley 21375",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10278016",
            "texto": "Artículo 5.- Las personas que padecen una enfermedad terminal o grave que reciban cuidados paliativos en sus domicilios deberán contar con un registro clínico de atención domiciliaria, en el que se dejará constancia de las características de los síntomas detectados y de su evolución, así como de los tratamientos utilizados, las dosis administradas y los resultados conseguidos. Un reglamento dictado por el Ministerio de Salud establecerá las condiciones y requisitos que deberá cumplir dicho registro clínico de atención domiciliaria, y las personas obligadas a llevarlo."
        },
        {
            "tituloNorma": "Ley 21375",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10278017",
            "texto": "Artículo 6.- El Ministerio de Salud dictará los reglamentos que sean necesarios para regular los requisitos, condiciones y forma en que se proporcionarán los cuidados paliativos, independientemente del lugar donde se otorguen, y las capacitaciones que deberán recibir los equipos de salud para garantizar este derecho."
        },
        {
            "tituloNorma": "Ley 21375",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10278018",
            "texto": "Artículo 7.- Las universidades, centros de formación técnica e institutos profesionales que impartan carreras en el área de la salud deberán incorporar contenidos sobre cuidados paliativos."
        },
        {
            "tituloNorma": "Ley 21375",
            "tituloArticulo": "Artículo primero ",
            "idParte": "10278020",
            "texto": "Artículo primero.- Esta ley entrará en vigencia en el plazo de cinco meses contado desde su publicación en el Diario Oficial, dentro del cual deberán dictarse los reglamentos establecidos en ella."
        },
        {
            "tituloNorma": "Ley 21375",
            "tituloArticulo": "Artículo segundo ",
            "idParte": "10278021",
            "texto": "Artículo segundo.- El mayor gasto fiscal que represente la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo al presupuesto del Ministerio de Salud. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos. Para los años siguientes se financiará de acuerdo con lo que determinen las respectivas leyes de Presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21375"
    ],
    "resumenes": [
        " La presente ley tiene por finalidad reconocer, proteger y regular, sin discriminación alguna, el derecho de las personas que padecen una enfermedad terminal o grave a una adecuada atención de salud, lo que consistirá en el cuidado integral de la persona, orientado a aliviar dentro de lo posible, padecimientos asociados a una enfermedad terminal o grave.\n Sólo para los efectos de esta ley, se entenderá por enfermedad terminal una enfermedad o condición patológica grave que haya sido diagnosticada, de carácter progresivo e irreversible, sin tratamiento específico curativo o que permita modificar su sobrevida, o bien cuando los recursos terapéuticos utilizados han dejado de ser eficaces, y con una expectativa de vida inferior a doce meses, cuyo diagnóstico siempre deberá efectuarse por un médico-cirujano. Asimismo, para efectos de esta ley, se entenderá por enfermedad grave aquellas condiciones de salud que generan sufrimientos físicos persistentes, intolerables e incurables en la persona.\n La ley reconoce que toda persona que padece una enfermedad terminal o grave tiene derecho a: cuidados paliativos, ser informada en forma oportuna y comprensible de su estado de salud, pronóstico, del manejo de síntomas, formas de autocuidado y de los posibles tratamientos a realizarse, y a ser acompañada por sus familiares o por la persona que designe. Igualmente, se le reconocen los derechos establecidos en la ley N° 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud; en particular, en lo relativo al reforzamiento de su autonomía.\n La ley señala que la protección de la dignidad y autonomía de las personas que padecen una enfermedad terminal o grave supone siempre respetar su vida y considerar a la muerte como parte del ciclo vital.\n En cuanto a los cuidados paliativos en sus domicilios, deberán contar con un registro clínico de atención domiciliaria, en el que se dejará constancia de las características de los síntomas detectados y de su evolución, así como de los tratamientos utilizados, las dosis administradas y los resultados conseguidos. Un reglamento dictado por el Ministerio de Salud establecerá las condiciones y requisitos que deberá cumplir dicho registro clínico de atención domiciliaria, y las personas obligadas a llevarlo.\n Finalmente, la ley dispone que entrará en vigencia en el plazo de cinco meses contado desde su publicación en el Diario Oficial, dentro del cual deberán dictarse los reglamentos establecidos en ella."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que consagra los cuidados paliativos y derechos de las personas que padecen enfermedades terminales o graves"
    ],
    "nombres_uso_comun": []
}