{
    "idNorma": "1166274",
    "titulo": "modifica la ley nº 18.290, de tránsito, con el objeto de aumentar la sanción por el uso de dispositivos de telefonía móvil o cualquier otro artefacto electrónico o digital durante la conducción de un vehículo motorizado",
    "encabezado": " LEY NÚM. 21.377        MODIFICA LA LEY Nº 18.290, DE TRÁNSITO, CON EL OBJETO DE AUMENTAR LA SANCIÓN POR EL USO DE DISPOSITIVOS DE TELEFONÍA MÓVIL O CUALQUIER OTRO ARTEFACTO ELECTRÓNICO O DIGITAL DURANTE LA CONDUCCIÓN DE UN VEHÍCULO MOTORIZADO             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en las siguientes mociones refundidas: la primera, correspondiente al boletín Nº 7.341-15, del exdiputado Gonzalo Uriarte Herrera; de los diputados Pedro Pablo Álvarez-Salamanca Ramírez y Nino Baltolu Rasera; y de los exdiputados Giovanni Calderón Bassi, Patricio Hales Dib, Juan Lobos Krause, Cristián Monckeberg Bruner, Carlos Montes Cisternas, Iván Moreira Barros y Carlos Recondo Lavanderos; la segunda, correspondiente al boletín Nº 8.341-15, del exdiputado Gustavo Hasbún Selume; de los diputados Sergio Bobadilla Muñoz, Javier Hernández Hernández, Iván Norambuena Farías, Ignacio Urrutia Bonilla, Enrique Van Rysselberghe Herrera y Gastón Von Mühlenbrock Zamora; de la exdiputada María Angélica Cristi Marfil; y de los exdiputados Issa Kort Garriga y Manuel Rojas Molina; la tercera, correspondiente al boletín Nº 9.846-15, del exdiputado Felipe Letelier Norambuena; de los diputados Juan Luis Castro González, Luis Rocafull López y Raúl Saldívar Auger; de la exdiputada Loreto Carvajal Ambiado; y de los exdiputados Cristián Campos Jara, Marco Antonio Núñez Lozano, Roberto Poblete Zapata, Alberto Robles Pantoja y Christian Urízar Muñoz; y, la última, correspondiente al boletín Nº 12.066-15, de las diputadas y los diputados José Miguel Castro Bascuñán, Sebastián Álvarez Ramírez, Sergio Bobadilla Muñoz, Sofía Cid Versalovic, Francisco Eguiguren Correa, Paulina Núñez Urrutia, Ximena Ossandón Irarrázabal, Leopoldo Pérez Lahsen e Ignacio Urrutia Bonilla; y de la exdiputada Marcela Sabat Fernández,             Proyecto de ley:",
    "materias": [
        "Uso de Celular en la Conducción",
        "Vehículo Motorizado",
        "Uso de Pantallas de Televisión",
        "Sistema Manos Libres",
        "Sanción por Uso de Dispositivo de Telefonía Móvil"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21377",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10275240",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia: 1. Agrégase el siguiente número 5 en su artículo 199: \"5.- Conducir un vehículo manipulando un dispositivo de telefonía móvil o cualquier otro artefacto electrónico o digital, que no venga incorporado de fábrica en él, excepto si la acción se realiza a través de un sistema de manos libres, conforme a las especificaciones que determine el reglamento.\". 2. Suprímese el número 32 del artículo 200.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21377"
    ],
    "resumenes": [
        " La presente ley modifica los artículos 199 y 200 de la Ley de Tránsito, con el objeto de aumentar las sanciones para quien utilice algún dispositivo de telefonía móvil o cualquier otro artefacto, sea electrónico o digital, durante la conducción de un vehículo.\n De esta forma, conducir bajo estas circunstancias, salvo que se haga a través de un sistema de manos libres con las especificaciones que se determinarán por reglamento, se considera como una infracción gravísima y no grave como era su anterior calificación. \n Con esta modificación, la pena de multa asociada a esta infracción queda en un rango de 1,5 a 3 UTM (hasta $158.526, según valor UTM mes de octubre de 2021), además de la suspensión de la licencia de conducir por un período de 5 a 45 días, a ser determinada por el Juez de Policía Local."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Aumenta sanción por uso de celulares o artefactos electrónicos o digitales durante la conducción de un vehículo (Ley No Chat)"
    ],
    "nombres_uso_comun": [
        "Ley No Chat"
    ]
}