{
    "idNorma": "1166943",
    "titulo": "modifica la ley nº 19.712, del deporte, para dar prioridad, en la asignación de los recursos del fondo nacional para el fomento del deporte, a los sectores más vulnerables de la población",
    "encabezado": " LEY NÚM. 21.381   MODIFICA LA LEY Nº 19.712, DEL DEPORTE, PARA DAR PRIORIDAD, EN LA ASIGNACIÓN DE LOS RECURSOS DEL FONDO NACIONAL PARA EL FOMENTO DEL DEPORTE, A LOS SECTORES MÁS VULNERABLES DE LA POBLACIÓN        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en moción de los Honorables diputados Sebastián Keitel Bianchi, Sebastián Álvarez Ramírez, Ricardo Celis Araya, Raúl Leiva Carvajal, Pablo Kast Sommerhoff y Daniel Verdessi Belemmi, y de la diputada Marisela Santibáñez Novoa,             Proyecto de ley:",
    "materias": [
        "Fondo Nacional para el Fomento del Deporte",
        "Asignación de Recursos",
        "Deporte"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21381",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10278577",
            "texto": "\"Artículo único.- Modifícase el artículo 43 de la ley Nº 19.712, del Deporte, de la siguiente forma: 1. Agrégase en su literal a), a continuación del punto y coma, que pasa a ser coma, la frase siguiente: \"y prioritariamente deberán destinarse a proyectos dirigidos a población vulnerable.\". 2. Añádese en su literal b), a continuación del punto y coma, que pasa a ser coma, la frase siguiente: \"y prioritariamente fomentarlos y apoyarlos en sectores donde se ubica la población vulnerable.\". 3. Agrégase en su literal c), a continuación del punto y coma, que pasa a ser coma, la frase siguiente: \"destinando prioritariamente ese financiamiento a la población en edad escolar, población vulnerable, y a personas en situación de discapacidad.\". 4. Incorpórase en su literal d), a continuación del punto y coma, que pasa a ser coma, la frase siguiente: \"destinando ese financiamiento prioritariamente a deportistas en sus etapas más tempranas, tanto en la detección como en su formación.\". 5. Agrégase en su literal e), a continuación de la conjunción \"y\" que figura al final, que se suprime, la frase siguiente: \"destinando ese apoyo financiero prioritariamente a los territorios más carenciados o vulnerables.\". 6. Añádese en su literal f), a continuación del punto final, que pasa a ser coma, la frase siguiente: \"destinando prioritariamente estas medidas de financiamiento a los grupos más vulnerables de ese segmento deportivo.\". 7. Agrégase el siguiente inciso segundo, nuevo: \"A lo menos el 40 por ciento de los recursos del Fondo destinados a financiar proyectos de Formación para el Deporte, Deporte Recreativo y Deporte de Competición, deberán focalizarse preferentemente entre las personas o grupos vulnerables definidos en conformidad al numeral 3) del artículo 2º de la ley Nº 20.530, que crea el Ministerio de Desarrollo Social y Familia y modifica cuerpos legales que indica. Para ello, las bases de concurso establecerán siempre entre sus factores de priorización, la vulnerabilidad de la o las comunas beneficiarias y de la población objeto del proyecto.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21381"
    ],
    "resumenes": [
        " La presente ley tiene por propósito modificar la Ley Nº 19.712, del Deporte, para dar prioridad en la asignación de los recursos del Fondo Nacional para el Fomento del Deporte a los sectores más vulnerables de la población.\n De acuerdo al numeral 3) del artículo 2º de la Ley Nº 20.530, se define a las personas o grupos vulnerables como aquellos que por su situación o condición social, económica, física, mental o sensorial, entre otras, o por presentar carencias desde un punto de vista multidimensional, se encuentran en desventaja y requieren de un esfuerzo público especial para participar con igualdad de oportunidades en la vida nacional y acceder a mejores condiciones de vida y bienestar social.\n En este sentido, a través del artículo único de esta ley, se modifica el artículo 43 de la Ley del Deporte, norma que contiene los objetivos hacia los cuales deben destinarse los recursos del citado Fondo, dándole prioridad a la población vulnerable o carenciados, población en edad escolar, personas en situación de discapacidad y deportistas en sus etapas más tempranas, respectivamente. Asimismo, se le agrega un inciso segundo, nuevo, que establece que a lo menos el 40 por ciento de los recursos del Fondo destinados a financiar proyectos de Formación para el Deporte, Deporte Recreativo y Deporte de Competición, deberán focalizarse preferentemente entre las personas o grupos vulnerables. Para ello, las bases de concurso establecerán siempre entre sus factores de priorización, la vulnerabilidad de la o las comunas beneficiarias y de la población objeto del proyecto.\n Cabe destacar que el Fondo Nacional para el Fomento del Deporte es administrado por el Instituto Nacional del Deporte (IND) y tiene por objeto financiar, total o parcialmente, proyectos, programas, actividades y medidas de fomento, ejecución, práctica y desarrollo del deporte en sus diversas modalidades y manifestaciones. Este Fondo está constituido por los recursos que anualmente contemple la Ley de Presupuestos, los otorgados por leyes especiales y los que el IND destine de su patrimonio."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que modifica la Ley del Deporte para priorizar en la asignación de recursos del Fondo Nacional para el Fomento del Deporte a la población más vulnerable"
    ],
    "nombres_uso_comun": []
}