{
    "idNorma": "1166847",
    "titulo": "reconoce a los cuidadores o cuidadoras el derecho a la atención preferente en el ámbito de la salud",
    "encabezado": " LEY NÚM. 21.380        RECONOCE A LOS CUIDADORES O CUIDADORAS EL DERECHO A LA ATENCIÓN PREFERENTE EN EL ÁMBITO DE LA SALUD             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en moción de los Honorables senadores señor Juan Pablo Letelier Morel, señora Carolina Goic Boroevic, y señores Guido Girardi Lavín, Ricardo Lagos Weber y Rabindranath Quinteros Lara,             Proyecto de ley:",
    "materias": [
        "Derecho Preferente de Atención de Salud",
        "Persona con Discapacidad",
        "Persona mayor de 60 años",
        "Cuidadores",
        "Cuidadoras"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21380",
            "tituloArticulo": "Artículo único",
            "idParte": "10277849",
            "texto": "\"Artículo único.- Modifícase la ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención de salud, del siguiente modo: 1. Reemplázase, en el inciso primero del artículo 5° bis, la frase \"Toda persona mayor de 60 años, como también toda persona en situación de discapacidad, tendrá derecho a ser atendida\", por la siguiente: \"Las personas mayores de 60 años y las personas con discapacidad, así como los cuidadores o cuidadoras, tendrán derecho a ser atendidos\". 2. Agrégase un artículo 5° quáter, nuevo, del siguiente tenor: \"Artículo 5° quáter.- Para efectos de lo dispuesto en esta ley, se entenderá por cuidador o cuidadora a toda persona que, de forma gratuita o remunerada, proporcione asistencia o cuidado, temporal o permanente, para la realización de actividades de la vida diaria, a personas con discapacidad o dependencia, estén o no unidas por vínculos de parentesco.\"."
        },
        {
            "tituloNorma": "Ley 21380",
            "tituloArticulo": "Artículo  ",
            "idParte": "10277850",
            "texto": "Artículo transitorio.- Dentro del plazo de dos meses, contado desde la publicación de esta ley, el reglamento dictado en virtud del artículo transitorio de la ley Nº 21.168 deberá ser modificado para hacerlo extensivo a las disposiciones de la ley Nº 20.584 que el presente cuerpo legal modifica, especialmente en lo que concierne al modo de acreditar la calidad de cuidador o cuidadora y a sus derechos y deberes en el ejercicio de la actividad.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21380"
    ],
    "resumenes": [
        " La presente ley tiene por objeto incorporar a los cuidadores y cuidadoras de personas como titulares del derecho a ser atendidos preferente y oportunamente por cualquier prestador de acciones de salud.\n Con este fin, modifica el Art. 5° bis de ley 20.584, que regula los derechos y deberes que las personas tienen en relación con acciones vinculadas a su atención de salud, en el sentido de ampliar el alcance de este derecho, que originalmente estaba establecido en favor de personas mayores de 60 años y personas con discapacidad.\n La ley incorpora además un Art. 5° quáter, que precisa que debe entenderse por cuidador o cuidadora para efectos de esta ley, señalando que corresponde a toda persona que, de forma gratuita o remunerada, proporcione asistencia o cuidado, temporal o permanente, para la realización de actividades de la vida diaria, a personas con discapacidad o dependencia, estén o no unidas por vínculos de parentesco.\n Para su aplicación, la ley en su artículo transitorio concede un plazo de dos meses, contados desde su publicación, para adecuar el reglamento dictado en virtud del artículo transitorio de la ley Nº 21.168 a sus disposiciones, especialmente en lo que concierne al modo de acreditar la calidad de cuidador o cuidadora, y a sus derechos y deberes en el ejercicio de sus actividades."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que reconoce a cuidadores/as de personas mayores de 60 años o personas con discapacidad el derecho a la atención preferente en salud"
    ],
    "nombres_uso_comun": []
}