{
    "idNorma": "1168803",
    "titulo": "introduce reformas al sistema de justicia para enfrentar la situación luego del estado de excepción constitucional de catástrofe por calamidad pública",
    "encabezado": " LEY Nº 21.394        INTRODUCE REFORMAS AL SISTEMA DE JUSTICIA PARA ENFRENTAR LA SITUACIÓN LUEGO DEL ESTADO DE EXCEPCIÓN CONSTITUCIONAL DE CATÁSTROFE POR CALAMIDAD PÚBLICA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, que tuvo su origen en Mensaje de Su Excelencia el Presidente de la República, señor Sebastián Piñera Echenique, y en Moción de los Honorables senadores señores Alfonso De Urresti Longton, Pedro Araya Guerrero y Francisco Huenchumilla Jaramillo, y del exsenador señor Víctor Pérez Varela,             Proyecto de ley:",
    "materias": [
        "Coronavirus",
        "Covid-19",
        "Coronavirus- Covid19",
        "Estado de Excepción Constitucional",
        "Calamidad Pública",
        "Reforma Sistema de Justicia"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo 1° ",
            "idParte": "10287453",
            "texto": "Artículo 1°.- Introdúcense las siguientes modificaciones en el Código Procesal Penal: 1) Modifícase el artículo 241 en el siguiente sentido: a) Intercálase un inciso tercero, nuevo, pasando el actual a ser inciso cuarto, del siguiente tenor: \"Sin perjuicio de lo señalado en los incisos precedentes, los acuerdos reparatorios procederán también respecto de los delitos de los artículos 144 inciso primero, 146, 161-A, 161 B, 231, inciso segundo del 247, 284, 296, 297, 494 Nº 4 y 494 Nº 5, todos del Código Penal. Asimismo, procederán también respecto de los delitos contemplados en el decreto con fuerza de ley Nº 3, de 2006, que fija el texto refundido, coordinado y sistematizado de la ley Nº 19.039, de Propiedad Industrial, y en la ley Nº 17.336, de Propiedad Intelectual.\". b) Sustitúyese en su actual inciso tercero, que pasa a ser cuarto, la frase \"en el inciso que antecede\" por \"en los incisos segundo y tercero\". 2) Agrégase, en el artículo 242, un inciso final, nuevo, del siguiente tenor: \"Cuando el imputado incumpliere de forma injustificada, grave o reiterada las obligaciones contraídas, la víctima podrá solicitar que el juez resuelva el cumplimiento de las obligaciones de conformidad al artículo siguiente o que se deje sin efecto el acuerdo reparatorio y se oficie al Ministerio Público a fin de reiniciar la investigación penal. En este último caso, el asunto no será susceptible de un nuevo acuerdo reparatorio.\". 3) Agrégase, en el artículo 245, un inciso final, nuevo, del siguiente tenor: \"Sin perjuicio de lo señalado precedentemente, podrán, excepcionalmente, solicitarse y decretarse la suspensión condicional del procedimiento y los acuerdos reparatorios, aun cuando hubiere finalizado la audiencia de preparación del juicio oral y hasta antes del envío del auto de apertura al tribunal de juicio oral en lo penal. La solicitud se resolverá de conformidad a lo establecido en el artículo 280 bis.\". 4) Incorpórase en el artículo 269 el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser inciso tercero: \"Si en la audiencia se ventilare la aprobación de convenciones probatorias, procedimiento abreviado, suspensión condicional del procedimiento o un acuerdo reparatorio, o cualquier otra actuación en que la ley exigiere expresamente la participación del imputado, su presencia constituirá un requisito de validez de aquella.\". 5) Incorpórase un artículo 280 bis, nuevo, del siguiente tenor: \"Artículo 280 bis.- Audiencia intermedia. Una vez fallado el recurso de apelación contra el auto de apertura del juicio oral o habiendo transcurrido el plazo para interponerlo, y antes de su envío al tribunal de juicio oral en lo penal competente, en conjunto con la solicitud de aplicación del procedimiento abreviado, la suspensión condicional del procedimiento, acuerdos reparatorios o el arribo de convenciones probatorias, se solicitará al juez de garantía, por una única vez, la realización de una nueva audiencia, a efectos de resolver la solicitud. La solicitud de nueva audiencia se realizará de común acuerdo entre los intervinientes que correspondan, de conformidad a lo previsto en el artículo 237, si la solicitud se tratare de la aplicación de una suspensión condicional del procedimiento; en el artículo 241, si se tratare de la aplicación de un acuerdo reparatorio; en el artículo 275, si se tratare de convenciones probatorias; o en el artículo 406, si se tratare de la aplicación de un procedimiento abreviado. La solicitud suspenderá el plazo de remisión del auto de apertura al tribunal de juicio oral en lo penal competente. El juez de garantía citará a la audiencia al fiscal, al imputado, al defensor, a la víctima y al querellante si lo hubiere, dentro del plazo de cinco días contados desde la solicitud. Finalizada la audiencia, el juez de garantía procederá conforme a las reglas generales. En el caso de arribarse a convenciones probatorias, el tribunal procederá a la dictación de un nuevo auto de apertura del juicio oral.\". 6) Sustitúyese, en el inciso primero del artículo 281, la expresión \"dentro de las cuarenta y ocho horas\", por la frase \"no antes de las veinticuatro horas ni después de las setenta y dos horas\". 7) Agrégase el siguiente inciso cuarto, nuevo, en el artículo 283: \"En aquellos casos en que, debido al número de imputados, o de querellantes, o de la prueba ofrecida, el juicio oral se extendiera por más de seis meses, el tribunal podrá suspender la audiencia hasta por tres veces adicionales a las dos señaladas en el inciso primero; y si en las mismas circunstancias el juicio oral se extendiera por más de un año, el tribunal podrá suspender la audiencia hasta por seis veces adicionales a las dos señaladas en el inciso primero. El plazo total de estas suspensiones no podrá extenderse por más de treinta días en el primer caso, ni de sesenta en el segundo.\". 8) Intercálase, en el inciso primero del artículo 344, entre las oraciones \"No obstante, si el juicio hubiere durado más de cinco días, el tribunal dispondrá, para la fijación de la fecha de la audiencia para su comunicación, de un día adicional por cada dos de exceso de duración del juicio.\" y \"El transcurso de estos plazos sin que hubiere tenido lugar la audiencia citada, constituirá falta grave que deberá ser sancionada disciplinariamente.\", la siguiente: \"En ambos casos, si el vencimiento del plazo para la redacción del fallo coincidiere con un día domingo o festivo, el plazo se diferirá hasta el día siguiente que no sea domingo o festivo.\". 9) Sustitúyese, en el inciso primero del artículo 372, la frase \"juicio oral y la sentencia definitiva, o solamente ésta\" por \"juicio oral total o parcialmente junto con la sentencia definitiva, o sólo esta última, según corresponda\". 10) Sustitúyese, en el inciso primero del artículo 373, la frase \"Procederá la declaración de nulidad del juicio oral y de la sentencia:\" por \"Procederá la declaración de nulidad total o sólo la parcial del juicio oral y de la sentencia, si el vicio hubiere generado efectos que son divisibles y subsanables por separado sólo respecto de determinados delitos o recurrentes:\". 11) Sustitúyese, en el inciso primero del artículo 374, la expresión \"El juicio y la sentencia\" por \"El juicio oral y la sentencia, o parte de éstos,\". 12) Intercálase, en el inciso segundo del artículo 384, entre las expresiones \"declarar si es nulo o no\" y \"el juicio oral\", la voz \"total o parcialmente\". 13) Modifícase el artículo 386 en el siguiente sentido: a) Intercálase, en el inciso primero, entre las expresiones \"si la Corte acogiere el recurso anulará\" y \"la sentencia y el juicio oral\", la voz \"total o parcialmente\". b) Agrégase un inciso segundo, nuevo, pasando el actual a ser inciso tercero, del siguiente tenor: \"En caso de que se declare la nulidad parcial del juicio oral y la sentencia, existiendo pluralidad de delitos o de imputados, la Corte deberá precisar a qué prueba, a qué hechos y a qué imputados afecta la declaración de nulidad parcial del juicio oral y la sentencia.\". 14) Sustitúyese el artículo 395 por el siguiente: \"Artículo 395.- Resolución inmediata. Una vez efectuado lo prescrito en el artículo anterior, el tribunal preguntará al imputado si admite responsabilidad en los hechos contenidos en el requerimiento o si, por el contrario, solicitará la realización de la audiencia. Para los efectos de lo dispuesto en el presente inciso, en caso de que del imputado admitiere su responsabilidad, el fiscal podrá modificar la pena requerida y solicitar una pena inferior en un grado al mínimo de los señalados por la ley y en el caso de la multa, podrá solicitar una inferior al mínimo legal. Con todo, la regla señalada en el inciso anterior sobre la facultad del fiscal para modificar la pena, sólo será aplicable en la primera audiencia a la que se haya citado al imputado, o en la nueva audiencia a la que se le deba citar, cuando su no comparecencia se encuentre debidamente justificada. Si el imputado compareciere a una nueva audiencia, en razón de su inasistencia injustificada a la primera audiencia a la que se haya citado, su admisión de responsabilidad podrá ser considerada por el fiscal como suficiente para estimar que concurre la circunstancia atenuante del artículo 11, Nº 9, del Código Penal, sin perjuicio de las demás reglas que fueren aplicables para la determinación de la pena. Si el imputado admitiere su responsabilidad en el hecho, el tribunal dictará sentencia inmediatamente. En estos casos, el juez no podrá imponer una pena superior a la solicitada en el requerimiento, permitiéndose la incorporación de antecedentes que sirvieren para la determinación de la pena.\". 15) Sustitúyese el artículo 395 bis por el siguiente: \"Artículo 395 bis. Preparación del juicio simplificado. Si el imputado no admitiere responsabilidad, el juez procederá en la misma audiencia e inmediatamente a la preparación del juicio simplificado, salvo que esta audiencia coincida con la del artículo 132, en cuyo caso la preparación del juicio podrá realizarse a más tardar dentro de quinto día.\". 16) Sustitúyese el inciso primero del artículo 396, por los siguientes: \"Artículo 396.- Realización del juicio. El juicio simplificado deberá tener lugar en la misma audiencia en que se proceda con su preparación, si ello fuere posible, o a más tardar dentro de trigésimo día. El juicio simplificado comenzará dándose lectura al requerimiento del fiscal y a la querella, si la hubiere. En seguida, se oirá a los comparecientes y se recibirá la prueba, tras lo cual se preguntará al imputado si tuviere algo que agregar. Con su nueva declaración o sin ella, el juez pronunciará su decisión de absolución o condena, y fijará una nueva audiencia, para dentro de los cinco días próximos, para dar a conocer el texto escrito de la sentencia. Sin perjuicio de lo anterior, si el vencimiento del plazo para la redacción del fallo coincidiere con un día domingo o festivo, el plazo se diferirá hasta el día siguiente que no sea domingo o festivo.\". 17) Agrégase, en el artículo 407, un inciso segundo, nuevo, pasando el actual a ser tercero y así sucesivamente, del siguiente tenor: \"Sin perjuicio de lo señalado en el inciso precedente, podrá solicitarse el procedimiento abreviado, aun cuando hubiere finalizado la audiencia de preparación del juicio oral y hasta antes del envío del auto de apertura al tribunal de juicio oral en lo penal. La solicitud se resolverá de conformidad a lo establecido en el artículo 280 bis.\"."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo 2º ",
            "idParte": "10287454",
            "texto": "Artículo 2º.- Incorpórase, en el inciso cuarto del artículo 41 de la ley Nº 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal, a continuación de la voz \"suspensión condicional del procedimiento\", la siguiente frase: \"por un plazo no inferior a 6 ni superior a los 12 meses\"."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo 3° ",
            "idParte": "10287455",
            "texto": "Artículo 3°.- Introdúcense las siguientes modificaciones en el Código de Procedimiento Civil: 1) Incorpórase un artículo 3º bis, nuevo, del siguiente tenor: \"Artículo 3º bis.- Es deber de los abogados, de los funcionarios de la administración de justicia y de los jueces, promover el empleo de métodos autocompositivos de resolución de conflictos, como la conciliación, la mediación, entre otros. Estos métodos no podrán restringir, sustituir o impedir la garantía de tutela jurisdiccional.\". 2) Reemplázanse, en el inciso tercero del artículo 41, la frase \"de la comuna donde funciona el\" por \"del territorio jurisdiccional del\", y la expresión \"los artículos 258 y\" por \"el artículo\". 3) Modifícase el artículo 44 en el siguiente sentido: a) Incorpórase, en el inciso primero, a continuación de la palabra \"acreditará\", la frase \"en el acto\". b) Reemplázase, en el inciso segundo, la frase \"el tribunal ordenará que la notificación se haga entregando\", por la siguiente: \"en la segunda búsqueda, el ministro de fe procederá a su notificación en el mismo día y sin necesidad de nueva orden del tribunal, entregándole\". 4) Modifícase el artículo 48 en el siguiente sentido: a) Incorpórase, en el inciso primero, a continuación del punto y aparte que pasa a ser seguido, la siguiente oración: \"Con todo, estas resoluciones y los datos necesarios para su acertada inteligencia también se podrán notificar por el tribunal al medio de notificación electrónico señalado por las partes, sus abogados patrocinantes y mandatarios judiciales de conformidad al artículo siguiente, previa solicitud de la parte interesada y sin que se requiera el consentimiento del notificado, de lo cual deberá dejarse constancia en el sistema de tramitación electrónica del Poder Judicial.\". b) Reemplázase, en el inciso segundo, la frase \"Estas cédulas\" por \"Las cédulas a que hace referencia el inciso primero\". c) Sustitúyese el inciso tercero por el siguiente: \"Se pondrá en los autos testimonio de la notificación por cédula con expresión del día y lugar, del nombre, edad, profesión y domicilio de la persona a quien se haga la entrega. El procedimiento que establece este artículo podrá emplearse, además, en todos los casos que el tribunal expresamente lo ordene. También se dejará testimonio en autos de la notificación efectuada al medio de notificación electrónico señalado por la parte.\". 5) Modifícase el artículo 49 de la siguiente manera: a) Reemplázase, en el inciso primero, la coma que sigue a continuación de la frase \"tribunal respectivo\" por un punto y seguido, y agrégase a continuación la oración \"Sus abogados patrocinantes y mandatarios judiciales deberán, además, designar en su primera presentación un medio de notificación electrónico que el juez califique como expedito y eficaz, bajo apercibimiento de serles notificadas por estado diario todas las resoluciones que se dicten en lo sucesivo en el proceso.\". b) Reemplázase, en el inciso primero, la frase \", y esta designación se considerará subsistente mientras no haga otra la parte interesada, aun cuando de hecho cambie su morada\" por \". Estas designaciones se considerarán subsistentes mientras no haga otra la parte interesada, aun cuando de hecho cambie su morada o medio de notificación electrónico, según corresponda.\". c) Agrégase el siguiente inciso final, nuevo: \"La notificación electrónica se entenderá practicada desde el momento de su envío.\". 6) Incorpóranse, en el artículo 56, los siguientes incisos segundo, tercero y cuarto, nuevos: \"Con todo, las notificaciones de las resoluciones en que se efectúen nombramientos, como ocurre con los peritos y martilleros, se realizarán por el tribunal por un medio de notificación electrónico, el que será dirigido a la casilla establecida en la nómina respectiva. Las inscripciones, subinscripciones o cancelaciones dispuestas por resolución judicial, podrán ser solicitadas al registro correspondiente directamente por la parte interesada, sin necesidad de receptor judicial, acompañando las copias autorizadas de las resoluciones y actuaciones obtenidas directamente del sistema informático de tramitación con el correspondiente sello de autenticidad. En este caso, la institución a cargo del registro deberá cerciorarse, a través de dicho sistema y bajo su responsabilidad, de la existencia de las resoluciones y que las mismas causan ejecutoria. Se exceptúan de lo dispuesto en el inciso anterior las medidas precautorias y los embargos.\". 7) Incorpórase, en el Libro I, un Título VII bis, denominado \"De la comparecencia voluntaria en audiencias por medios remotos\". 8) Incorpórase a continuación del epígrafe del Título VII bis, nuevo, del Libro I, un artículo 77 bis, nuevo, del siguiente tenor: \"Artículo 77 bis. El tribunal podrá autorizar la comparecencia remota por videoconferencia de cualquiera de las partes que así se lo solicite a las audiencias judiciales de su competencia que se verifiquen presencialmente en el tribunal, si cuenta con los medios idóneos para ello y si dicha forma de comparecencia resultare eficaz y no causare indefensión. La parte interesada deberá solicitar comparecer por esta vía hasta dos días antes de la realización de la audiencia, ofreciendo algún medio de contacto, tales como número de teléfono o correo electrónico, a efectos de que el tribunal coordine la realización de la audiencia. Si no fuere posible contactar a la parte interesada a través de los medios ofrecidos tras tres intentos, de lo cual se deberá dejar constancia, se entenderá que no ha comparecido a la audiencia. La comparecencia remota de la parte se realizará desde cualquier lugar, con auxilio de algún medio tecnológico compatible con los utilizados por el Poder Judicial e informados por su Corporación Administrativa. Adicionalmente, para el caso en que la parte se encontrare fuera de la región en que se sitúa el tribunal, la comparecencia remota también podrá realizarse en dependencias de cualquier otro tribunal, si éste contare con disponibilidad de medios electrónicos y dependencias habilitadas. La Corte Suprema deberá regular mediante auto acordado la forma en que se coordinará y se hará uso de dichas dependencias. La constatación de la identidad de la parte que comparece de forma remota se deberá efectuar inmediatamente antes del inicio de la audiencia, de manera remota ante el ministro de fe o el funcionario que determine el tribunal respectivo, mediante la exhibición de su cédula de identidad o pasaporte, de lo que se dejará registro. Con todo, la absolución de posiciones, las declaraciones de testigos y otras actuaciones que el juez determine, sólo podrán rendirse en dependencias del tribunal que conoce de la causa o del tribunal exhortado. De la audiencia realizada por vía remota mediante videoconferencia se levantará acta, que consignará todo lo obrado en ella; la que deberá ser suscrita por las partes, el juez y los demás comparecientes. La parte que comparezca vía remota podrá firmar el acta mediante firma electrónica simple o avanzada. La disponibilidad y correcto funcionamiento de los medios tecnológicos de las partes que comparezcan remotamente en dependencias ajenas al Poder Judicial será de su responsabilidad. Con todo, la parte podrá alegar entorpecimiento si el mal funcionamiento de los medios tecnológicos no fuera atribuible a ella. En caso de acoger dicho incidente, el tribunal fijará un nuevo día y hora para la continuación de la audiencia, sin que se pierda lo obrado con anterioridad a dicho mal funcionamiento. En la nueva audiencia que se fije, el tribunal velará por la igualdad de las partes en el ejercicio de sus derechos. Lo dispuesto en los incisos anteriores es sin perjuicio de la modalidad de funcionamiento excepcional a través de audiencias remotas, por razones de buen servicio judicial, regulado en el artículo 47 D del Código Orgánico de Tribunales.\". 9) Modifícase el artículo 223 en el siguiente sentido: a) Agrégase, en el inciso primero, a continuación del punto y seguido con que termina la primera oración, la siguiente: \"Con todo, cualquiera de las partes podrá solicitar alegatos por vía remota mediante videoconferencia hasta dos días antes de la vista de la causa, lo que no afectará el derecho de la contraria de alegar presencialmente.\". b) Agrégase, en el inciso sexto, a continuación del punto y aparte que pasa a ser seguido, la siguiente oración: \"En el caso de los abogados que aleguen por vía remota, podrán presentar dicha minuta a través del sistema de tramitación electrónica del Poder Judicial tan pronto finalice la audiencia.\". 10) Agrégase un artículo 223 bis, nuevo, del siguiente tenor: \"Artículo 223 bis.- En los casos en que se decreten alegatos vía remota por videoconferencia, los abogados deberán anunciar sus alegatos, indicando el tiempo estimado de duración y los medios necesarios para su contacto oportuno, tales como número de teléfono o correo electrónico. Los abogados podrán alegar desde cualquier lugar con auxilio de algún medio tecnológico compatible con los utilizados por el Poder Judicial e informados por su Corporación Administrativa. Adicionalmente, para el caso en que se encontrare en una región distinta a la de la Corte respectiva, la comparecencia remota también podrá realizarse en un edificio de una Corte de Apelaciones o de cualquier otro tribunal que contare con disponibilidad de medios electrónicos y dependencias habilitadas. En estos casos, la constatación de la identidad de los abogados se hará inmediatamente antes del inicio de la audiencia ante el ministro de fe de la Corte o ante el funcionario que ésta designe, mediante la exhibición de su cédula de identidad o pasaporte, de lo que se dejará registro. Si no fuere posible contactar a los abogados que hayan solicitado alegatos vía remota a través de los medios ofrecidos tras tres intentos, de lo cual se deberá dejar constancia, se entenderá que no han comparecido a la audiencia. La disponibilidad y correcto funcionamiento de los medios tecnológicos de las partes que comparezcan remotamente en dependencias ajenas al Poder Judicial será de su responsabilidad. Con todo, la parte podrá alegar entorpecimiento si el mal funcionamiento de los medios tecnológicos no fuera atribuible a ella. En caso de acoger dicho incidente, la Corte fijará un nuevo día y hora para la continuación de la vista de la causa. La Corte Suprema regulará mediante auto acordado la forma en que se coordinará y se hará uso de las dependencias a que hace referencia el inciso segundo.\". 11) Incorpórase, en el numeral 2 del artículo 254, a continuación de la palabra \"representación\", la frase \", además de un medio de notificación electrónico del abogado patrocinante y del mandatario judicial si no lo hubieren designado\". 12) Modifícase el artículo 258 en el siguiente sentido: a) Reemplázanse, en el inciso primero, la palabra \"quince\" por \"dieciocho\", y la frase \"en la comuna donde funciona el tribunal\" por \"en el territorio jurisdiccional del tribunal en que se haya presentado la demanda\". b) Suprímese el inciso segundo. 13) Reemplázase, en el inciso primero del artículo 259, la frase \"será de dieciocho días, y a más el aumento que corresponda\" por \"se aumentará de conformidad\". 14) Agrégase, en el numeral 2 del artículo 309, la frase \"y un medio de notificación electrónico del abogado patrocinante y del mandatario judicial\", a continuación de la palabra \"demandado\". 15) Sustitúyese el inciso segundo del artículo 417 por el siguiente: \"De esta declaración, que habrá de hacerse por escrito dentro de los tres días siguientes a la notificación, presencialmente o por vía remota mediante videoconferencia ante un ministro de fe del tribunal, se dejará testimonio en los autos a través del sistema de tramitación electrónica del Poder Judicial.\". 16) Sustitúyese el artículo 435 por el siguiente: \"Artículo 435 (457). Si, en caso de no tener el acreedor título ejecutivo, quiere preparar la ejecución por el reconocimiento de firma o por la confesión de la deuda, podrá pedir que se cite al deudor a una audiencia dentro de quinto día contado desde la fecha de la última notificación, con el fin de que practique estas diligencias. La obligación deberá consistir en una cantidad de dinero líquida o liquidable mediante una simple operación aritmética, encontrarse vencida, ser actualmente exigible y constar en un antecedente escrito. A su vez, la acción no podrá estar prescrita. El juez, de oficio, no dará curso a la solicitud, cuando no concurran los requisitos previstos en el inciso segundo. Si el citado no comparece a la audiencia sin razón que lo justifique, o sólo da respuestas evasivas, se dará por reconocida la firma o por confesada la deuda.\". 17) Modifícase el artículo 442 en el siguiente sentido: a) Reemplázase la frase \"si el título presentado tiene más de tres años, contados desde que la obligación se haya hecho exigible\" por \"cuando la acción ejecutiva se encuentre prescrita\". b) Sustitúyese la expresión \"la subsistencia de la acción ejecutiva\" por \"su subsistencia\". 18) Modifícase el artículo 459 en el siguiente sentido: a) Reemplázase, en el inciso primero, la frase \"en el lugar del asiento del tribunal\" por \"en el territorio jurisdiccional del tribunal en que se interpuso la demanda\". b) Reemplázase, en el inciso primero, la expresión \"cuatro días\" por \"ocho días\". c) Suprímese el inciso segundo. 19) Modifícase el artículo 485 en el siguiente sentido: a) Incorpórase, en el inciso primero, a continuación del punto y aparte que pasa a ser seguido, la siguiente oración: \"Con todo, cuando así lo disponga el tribunal, por resolución fundada, el remate podrá verificarse en forma remota.\". b) Incorpórase un inciso segundo, nuevo, del siguiente tenor: \"Corresponderá a la Corte Suprema regular, mediante auto acordado, la forma en que se realizarán los remates por vía remota, debiendo establecer mecanismos que aseguren la efectiva participación de quienes manifiesten su voluntad de comparecer de esa forma y que cumplan con los requisitos legales.\". 20) Intercálase, en el artículo 495, el siguiente inciso segundo, nuevo, pasando el actual a ser tercero y así sucesivamente: \"En caso que el remate se verifique en forma remota, el acta deberá ser firmada por el adjudicatario mediante firma electrónica avanzada o, en su defecto, mediante firma electrónica simple.\". 21) Agréganse, en el artículo 497, los siguientes incisos segundo, tercero, cuarto y quinto, nuevos: \"Sin perjuicio de lo anterior, dicha escritura también podrá ser otorgada por el notario a través de documento electrónico, empleando medios tecnológicos que permitan su suscripción por el rematante y el juez, como representante legal del vendedor, siempre que el sistema electrónico permita garantizar debidamente la identidad de los mismos, así como la autenticidad de los datos asociados a la firma electrónica, tales como fecha y hora de suscripción. En ese caso, el juez y el rematante deberán suscribir la escritura mediante firma electrónica avanzada. A su vez, el notario deberá rubricarla mediante firma electrónica avanzada. Con todo, si el adjudicatario no contare con firma electrónica avanzada, el notario deberá firmar la escritura a su solicitud de conformidad al inciso anterior, dejando constancia en ella que la suscribe por sí y a requerimiento del adjudicatario. Estampada que sea la firma electrónica avanzada del notario en los términos referidos, se entenderá suscrita por el adjudicatario para todos los efectos legales. La escritura pública electrónica será inscrita por el Conservador de Bienes Raíces respectivo, de conformidad a lo dispuesto en el Título IV del Reglamento del Registro Conservatorio de Bienes Raíces. Los documentos que se insertaren a la escritura, de conformidad con el inciso tercero del artículo 495, serán agregados al final de un protocolo electrónico que tendrá el notario para estos efectos.\"."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo 4º ",
            "idParte": "10287456",
            "texto": "Artículo 4º.- Introdúcense las siguientes modificaciones en la ley Nº 19.968, que crea los Tribunales de Familia: 1) Modifícase el artículo 23 en el siguiente sentido: a) Sustitúyese el inciso quinto por el siguiente: \"Las restantes notificaciones se practicarán por el estado diario electrónico, sin perjuicio de lo dispuesto en el inciso séptimo.\". b) Suprímese el inciso sexto. c) Sustitúyese el inciso octavo, que pasa a ser séptimo, por el siguiente: \"Los abogados patrocinantes y los mandatarios judiciales de las partes, en la primera actuación que realicen en el proceso, deberán indicar otra forma de notificación electrónica que elijan para sí, que el juez califique como expedita y eficaz, bajo apercibimiento de serles notificadas por el estado diario electrónico todas las resoluciones que se dicten en lo sucesivo en el proceso. El medio de notificación indicado por las partes será aplicable también respecto de las sentencias definitivas y las resoluciones en que se ordene la comparecencia personal de las partes que no hayan sido expedidas en el curso de alguna de las audiencias. Con todo, si el demandado no hubiere realizado ninguna actuación en juicio o si las partes no hubieren designado un medio de notificación electrónico cuando comparecieren, conforme a lo dispuesto en el inciso final del artículo 18, estas resoluciones serán notificadas por carta certificada.\". d) Agrégase el siguiente inciso final, nuevo: \"Las notificaciones por carta certificada se entenderán practicadas desde el tercer día siguiente a aquel en que fueron expedidas, de lo que se dejará constancia. La notificación electrónica se entenderá practicada desde el momento de su envío.\". 2) Incorpórase un artículo 60 bis, nuevo, del siguiente tenor: \"Artículo 60 bis.- De la comparecencia voluntaria de las partes a audiencia por videoconferencia. El juez podrá autorizar la comparecencia remota por videoconferencia de cualquiera de las partes que así lo solicite, a una o varias de las audiencias judiciales de su competencia que se verifiquen presencialmente en el tribunal, si cuenta con los medios idóneos para ello y si, en su opinión, dicha forma de comparecencia resultare eficaz y no causare indefensión. La parte interesada deberá solicitar comparecer por esta vía hasta dos días antes de la realización de la audiencia, ofreciendo algún medio de contacto oportuno, tales como número de teléfono o correo electrónico, a efectos de que el tribunal coordine la realización de la audiencia. Si no fuere posible contactar a la parte interesada a través de los medios ofrecidos tras tres intentos, de lo cual se deberá dejar constancia, se entenderá que no ha comparecido a la audiencia. La comparecencia remota de la parte se realizará desde cualquier lugar, con auxilio de algún medio tecnológico compatible con los utilizados por el Poder Judicial e informados por su Corporación Administrativa. Adicionalmente, para el caso en que la parte se encontrare fuera de la región en que se sitúa el tribunal, la comparecencia remota también podrá realizarse en dependencias de cualquier otro tribunal, si éste contare con disponibilidad de medios electrónicos y dependencias habilitadas. La Corte Suprema deberá regular mediante auto acordado la forma en que se coordinará y se hará uso de dichas dependencias. La constatación de la identidad de la parte que comparece de forma remota se deberá efectuar inmediatamente antes de la audiencia, de manera remota ante el ministro de fe o el funcionario que determine el tribunal respectivo, mediante la exhibición de su cédula de identidad o pasaporte, de lo que se dejará registro. Con todo, la declaración de parte, testigos y peritos y otras actuaciones que el juez determine sólo podrá rendirse en dependencias del tribunal. La disponibilidad y correcto funcionamiento de los medios tecnológicos de las partes que comparezcan remotamente en dependencias ajenas al Poder Judicial será de su responsabilidad. Con todo, la parte podrá alegar entorpecimiento si el mal funcionamiento de los medios tecnológicos no fuera atribuible a ella. En caso de acoger dicho incidente, el tribunal fijará un nuevo día y hora para la continuación de la audiencia, sin que se pierda lo obrado con anterioridad a dicho mal funcionamiento. En la nueva audiencia que se fije, el tribunal velará por la igualdad de las partes en el ejercicio de sus derechos. Lo dispuesto en los incisos anteriores es sin perjuicio de la modalidad de funcionamiento excepcional a través de audiencias remotas, por razones de buen servicio judicial, regulado en el artículo 47 D del Código Orgánico de Tribunales.\". 3) Incorpórase un artículo 64 bis, nuevo, del siguiente tenor: \"Artículo 64 bis.- En los divorcios de mutuo acuerdo, cumplidos los requisitos señalados en el artículo 55 de la ley Nº 19.947, que establece nueva ley de matrimonio civil, el tribunal podrá acceder de plano a la demanda si las partes así lo solicitan y acompañan en ese acto los documentos necesarios para acoger la pretensión. Para lo dispuesto en el inciso anterior, las partes, a través del sistema de tramitación electrónica del Poder Judicial, deberán acompañar los documentos fundantes de su solicitud y, para efectos de lo dispuesto en el inciso final del artículo 55 de la citada ley, dos declaraciones juradas de testigos que permitan acreditar que no ha existido por parte de los cónyuges reanudación de la vida en común con ánimo de permanencia. De la misma forma, y sin perjuicio de la prueba documental que pudiera presentarse, podrá acreditarse el tiempo de cese de la convivencia, tratándose de un matrimonio celebrado con anterioridad a la fecha de entrada en vigencia de la ley N° 19.947. Las declaraciones juradas a que hace referencia el inciso anterior podrán ser suscritas mediante firma electrónica simple.\". 4) Incorpórase, en el inciso final del artículo 102, a continuación del punto y aparte que pasa a ser seguido, la siguiente oración: \"El interesado podrá solicitar del tribunal que se le autorice a comparecer a esta audiencia por vía remota por videoconferencia, según lo dispuesto en el artículo 60 bis de esta ley.\". 5) Incorpórase, en el artículo 103, un inciso final, nuevo, del siguiente tenor: \"La mediación, con acuerdo de las partes, se podrá realizar vía remota mediante videoconferencia según lo dispuesto en el artículo 109 bis, si el mediador contare con los medios tecnológicos para ello. Ambas partes podrán comparecer remotamente, o bien, una de ellas podrá hacerlo de manera remota y la otra en las dependencias del mediador o del Centro de Mediación, si así lo convinieren.\". 6) Intercálase, en el inciso primero del artículo 108, a continuación de la palabra \"personalmente\", la frase \"o vía remota por videoconferencia, según corresponda\". 7) Incorpórase un artículo 109 bis, nuevo, del siguiente tenor: \"Artículo 109 bis.- Mediación por vía remota mediante videoconferencia. La mediación que se efectuare por vía remota mediante videoconferencia se realizará de conformidad a lo dispuesto en este artículo y a las demás normas del Título V que no resulten contradictorias. El mediador dispondrá de un medio de contacto que asegure la adecuada comunicación con las partes y que permita la oportuna y efectiva entrega y recepción de la información necesaria para la conducción del proceso de mediación remota. En la víspera de la sesión de mediación, las partes proporcionarán al mediador algún medio de contacto oportuno, tales como número de teléfono o correo electrónico, para efectos de intercambiar información y para la coordinación de las sesiones que pudieran tener lugar; y deberán remitir por escrito al mediador el acuerdo para la realización de la mediación vía remota. Las partes que concurran vía remota deberán previamente remitirle al mediador copia de su cédula de identidad al medio de contacto que aquel les hubiere indicado. Al inicio de la sesión, el mediador deberá verificar la identidad de las partes y solicitar que éstas ratifiquen su voluntad de llevar adelante el proceso de mediación remota por videoconferencia. A su vez, el mediador deberá constatar, sea mediante preguntas o la exhibición del entorno, que las partes que concurren vía remota se encuentran en un lugar adecuado para participar de la sesión de mediación que cumpla con las condiciones de idoneidad y privacidad suficientes, así como también, que no se encuentran presentes terceras personas ajenas al proceso. El mediador deberá prestar especial atención a que el intercambio de información entre las partes se realice de manera fluida y clara sin ningún tipo de coacción externa. El mediador estará siempre facultado para poner término o suspender un proceso de mediación seguido por vía remota si observare que el mismo no se pudiere realizar en conformidad a los principios de la mediación. Si hubiere mal funcionamiento de los medios tecnológicos, el mediador dispondrá la suspensión de la sesión y fijará un nuevo día y hora para su continuación en la fecha más próxima posible. Lo anterior es sin perjuicio de lo dispuesto en el inciso final del artículo 111. Las sesiones de mediación no podrán ser grabadas, captadas, interceptadas, divulgadas ni reproducidas por las partes, el mediador ni por terceras personas, por ningún medio material, digital o de comunicación masiva. Tampoco se podrán fotografiar imágenes o documentos de la sesión. La infracción a lo dispuesto en este artículo será sancionada de acuerdo a las penas establecidas en el artículo 161 - A del Código Penal.\". 8) Incorpórase, en el inciso primero del artículo 111, a continuación del punto y aparte que pasa a ser seguido, la siguiente oración: \"En caso que la mediación se verificare vía remota por videoconferencia, el acta podrá ser firmada mediante firma electrónica simple o avanzada.\". 9) Incorpórase, en el artículo 112, el siguiente inciso tercero, nuevo: \"El mediador podrá llevar adelante el proceso de mediación siempre que se encuentre adscrito, en virtud de lo señalado en el inciso anterior, al territorio jurisdiccional del tribunal competente para conocer del conflicto.\"."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo 5º ",
            "idParte": "10287457",
            "texto": "Artículo 5º.- Introdúcense las siguientes modificaciones en el Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2002, del Ministerio del Trabajo y Previsión Social: 1) Reemplázase, en el inciso séptimo del artículo 3, la frase \"quien resolverá el asunto, previo informe de la Dirección del Trabajo, pudiendo requerir además informes de otros órganos de la Administración del Estado\", por la expresión \"quien para resolver el asunto podrá solicitar informe de la Dirección del Trabajo o de otros órganos de la Administración del Estado, la que procederá siempre a petición del trabajador\". 2) Incorpórase un artículo 427 bis, nuevo, del siguiente tenor: \"Artículo 427 bis. Sin perjuicio de lo dispuesto en el artículo anterior, el juez podrá autorizar la comparecencia remota por videoconferencia de cualquiera de las partes que así lo solicite, a una o varias de las audiencias judiciales de su competencia que se verifiquen presencialmente en el tribunal, si cuentan con los medios idóneos para ello y si, en su opinión, dicha forma de comparecencia resultare suficientemente eficaz y no causare indefensión. La parte interesada deberá solicitar comparecer por esta vía hasta dos días antes de la realización de la audiencia, ofreciendo algún medio de contacto oportuno, tales como número de teléfono o correo electrónico, a efectos de que el tribunal coordine la realización de la audiencia. Si no fuere posible contactar a la parte interesada a través de los medios ofrecidos tras tres intentos, de lo cual se deberá dejar constancia, se entenderá que no ha comparecido a la audiencia. La comparecencia remota de la parte se realizará desde cualquier lugar, con auxilio de algún medio tecnológico compatible con los utilizados por el Poder Judicial e informados por su Corporación Administrativa. Adicionalmente, para el caso en que la parte se encontrare fuera de la región en que se sitúa el tribunal, la comparecencia remota también podrá realizarse en dependencias de cualquier otro tribunal, si éste contare con disponibilidad de medios electrónicos y dependencias habilitadas. La Corte Suprema deberá regular mediante auto acordado la forma en que se coordinará y se hará uso de dichas dependencias. La constatación de la identidad de la parte que comparece de forma remota se deberá efectuar inmediatamente antes de la audiencia, de manera remota ante el ministro de fe o el funcionario que determine el tribunal respectivo, mediante la exhibición de su cédula de identidad o pasaporte, de lo que se dejará registro. Con todo, la absolución de posiciones y las declaraciones de peritos y testigos y otras actuaciones que el juez determine, sólo podrán rendirse en dependencias del tribunal. La disponibilidad y correcto funcionamiento de los medios tecnológicos de las partes que comparezcan remotamente en dependencias ajenas al Poder Judicial será de responsabilidad de aquellas. Con todo, la parte podrá alegar entorpecimiento si el mal funcionamiento de los medios tecnológicos no fuera atribuible a ella. En caso de acoger dicho incidente, el tribunal fijará un nuevo día y hora para la continuación de la audiencia, sin que se pierda lo obrado con anterioridad a dicho mal funcionamiento. En la nueva audiencia que se fije, el tribunal velará por la igualdad de las partes en el ejercicio de sus derechos. Será también aplicable a los Juzgados de Letras del Trabajo y a los Juzgados de Cobranza Laboral y Previsional, el funcionamiento extraordinario del artículo 47 D del Código Orgánico de Tribunales.\". 3) Reemplázase, en el inciso primero del artículo 440, la expresión \"por carta certificada\", por lo siguiente: \"conforme a lo dispuesto en el artículo 442. Con todo, si el demandado no hubiere realizado ninguna actuación en juicio, estas resoluciones le serán notificadas por carta certificada al domicilio en que hubiere sido emplazado de conformidad a los artículos 436 o 437, según corresponda\". 4) Reemplázase, en el artículo 442, la frase \"podrán ser efectuadas, a petición de la parte interesada, en forma electrónica o por cualquier otro medio que ésta señale\", por lo siguiente: \"deberán ser efectuadas al medio de notificación electrónico que el abogado patrocinante y el mandatario judicial establezcan en su primera presentación en juicio, siempre que el juez lo califique como expedito y eficaz, bajo apercibimiento de serles notificadas por el estado diario todas las resoluciones que se dicten en lo sucesivo en el proceso\". 5) Reemplázase, en el artículo 496, la palabra \"diez\" por \"quince\"."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo 6º ",
            "idParte": "10287458",
            "texto": "Artículo 6º.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales: 1) Agrégase, en el artículo 19, un inciso final, nuevo, del siguiente tenor: \"Sin perjuicio de lo dispuesto en el presente artículo y en el artículo 281 del Código Procesal Penal, podrán ser resueltas por un único juez del tribunal de juicio oral en lo penal la fijación de día y hora para la realización de audiencias. Asimismo, podrán ser resueltas por un único juez del tribunal de juicio oral en lo penal las resoluciones de mero trámite, tales como téngase presente y traslados; pedir cuenta de oficios e informes; y tramitación de exhortos.\". 2) Incorpórase un artículo 47 D, nuevo, del siguiente tenor: \"Artículo 47 D.- En los Juzgados de Letras en lo Civil, en los Juzgados de Familia, en los Juzgados de Letras del Trabajo, en los Juzgados de Cobranza Laboral y Previsional, en el Juzgado de Letras de Familia, Garantía y Trabajo creado por el artículo 1º de la ley Nº 20.876, y en los Juzgados de Letras con competencia común, a solicitud del juez o del juez presidente, si es el caso, y previo informe de la Corporación Administrativa del Poder Judicial, las Cortes de Apelaciones podrán autorizar, por resolución fundada en razones de buen servicio con el fin de cautelar la eficiencia del sistema judicial para garantizar el acceso a la justicia o la vida o integridad de las personas, la adopción de un sistema de funcionamiento excepcional que habilite al tribunal a realizar de forma remota por videoconferencia las audiencias de su competencia en que no se rinda prueba testimonial, absolución de posiciones o declaración de partes o de peritos. Lo anterior no procederá respecto de las audiencias en materias penales que se realicen en los Juzgados de Letras con competencia común. La propuesta de funcionamiento excepcional será elaborada por el secretario o administrador del tribunal, y suscrita por el juez o juez presidente, según corresponda. Dicha propuesta tendrá una duración máxima de un año, la que se podrá prorrogar por una sola vez por el mismo período, sin necesidad de una nueva solicitud. El tribunal deberá solicitar a las partes una forma expedita de contacto a efectos de que coordine con ellas los aspectos logísticos necesarios, tales como número de teléfono o correo electrónico. Las partes deberán dar cumplimiento a esta exigencia hasta dos días antes de la realización de la audiencia respectiva. Si cualquiera de las partes no ofreciere oportunamente una forma expedita de contacto, o no fuere posible contactarla a través de los medios ofrecidos tras tres intentos, de lo cual se deberá dejar constancia, se entenderá que no ha comparecido a la audiencia. La constatación de la identidad de la parte que comparece de forma remota deberá efectuarse inmediatamente al inicio de la audiencia, de manera remota ante el ministro de fe o el funcionario que determine el tribunal respectivo, mediante la exhibición de su cédula de identidad o pasaporte, de lo que se dejará registro. De la audiencia realizada por vía remota mediante videoconferencia en los asuntos civiles y comerciales se levantará acta que consignará todo lo obrado en ella, la que deberá ser suscrita por las partes, el juez y los demás comparecientes, mediante firma electrónica simple o avanzada. Sin perjuicio de lo dispuesto en el inciso primero, cualquier persona legitimada a comparecer en la causa podrá solicitar, hasta dos días antes de la realización de la audiencia, que ésta se desarrolle de forma presencial, invocando razones graves que imposibiliten o dificulten su participación, o que por circunstancias particulares, quede en una situación de indefensión. La disponibilidad y correcto funcionamiento de los medios tecnológicos de las partes que comparezcan remotamente en dependencias ajenas al Poder Judicial será de su responsabilidad. Con todo, la parte podrá alegar entorpecimiento si el mal funcionamiento de los medios tecnológicos no fuera atribuible a ella. En caso de acoger dicho incidente, el tribunal fijará un nuevo día y hora para la continuación de la audiencia, sin que se pierda lo obrado con anterioridad a dicho mal funcionamiento. En la nueva audiencia que se fije, el tribunal velará por la igualdad de las partes en el ejercicio de sus derechos. La Corte Suprema regulará mediante auto acordado los criterios que las Cortes de Apelaciones deberán tener a la vista para aprobar este tipo de funcionamiento excepcional.\". 3) Incorpórase un artículo 68 bis, nuevo, del siguiente tenor: \"Artículo 68 bis. Las Cortes de Apelaciones podrán autorizar, por resolución fundada en razones de buen servicio a fin de cautelar la eficiencia del sistema judicial para garantizar el acceso a la justicia o la vida o integridad de las personas, la adopción de un sistema de funcionamiento excepcional que las habilite a realizar la vista de las causas sometidas a su conocimiento en forma remota por videoconferencia. La propuesta de funcionamiento excepcional será elaborada por el presidente de la Corte respectiva y deberá ser aprobada por el pleno. Dicha propuesta tendrá una duración máxima de un año, la que se podrá prorrogar por una sola vez por el mismo período, sin necesidad de una nueva solicitud. En este caso, tendrá aplicación lo dispuesto en los artículos 223 y 223 bis del Código de Procedimiento Civil. Con todo, cualquiera de las partes podrá solicitar, hasta las 12:00 horas del día anterior a la vista de la causa, que esta se desarrolle de forma presencial, invocando razones graves que imposibiliten o dificulten su participación, o que por circunstancias particulares, quede en una situación de indefensión. La Corte Suprema regulará mediante auto acordado los criterios que las Cortes de Apelaciones deberán tener a la vista para aprobar este tipo de funcionamiento excepcional.\". 4) Incorpórase un artículo 98 bis, nuevo, del siguiente tenor: \"Artículo 98 bis. La Corte Suprema podrá autorizar por razones de buen servicio a fin de cautelar la eficiencia del sistema judicial para garantizar el acceso a la justicia o la vida o integridad de las personas, por resolución fundada, la adopción de un sistema de funcionamiento excepcional que la habilite a realizar la vista de las causas sometidas a su conocimiento en forma remota por videoconferencia. La propuesta de funcionamiento excepcional será elaborada por su presidente y deberá ser aprobada por el pleno. Dicha propuesta tendrá una duración máxima de un año, la que se podrá prorrogar por una sola vez por el mismo período, sin necesidad de una nueva solicitud. En este caso, tendrá aplicación lo dispuesto en los artículos 223 y 223 bis del Código de Procedimiento Civil. Con todo, cualquiera de las partes podrá solicitar, hasta las 12:00 horas del día anterior a la vista de la causa, que ésta se desarrolle de forma presencial, invocando razones graves que imposibiliten o dificulten su participación de manera significativa, o que por circunstancias particulares, quede en una situación de indefensión.\". 5) Incorpórase un artículo 101 bis, nuevo, del siguiente tenor: \"Artículo 101 bis. Cuando existieren desequilibrios entre las dotaciones de los ministros, secretarios, fiscales judiciales, relatores y funcionarios; y la carga de trabajo entre las Cortes de Apelaciones de Santiago y de San Miguel de la Región Metropolitana, por razones de buen servicio con el fin de cautelar la eficiencia del sistema judicial para garantizar el acceso a la justicia o la vida o integridad de las personas, la Corte Suprema podrá, por resolución fundada, a solicitud del Presidente de la Corte de Apelaciones respectiva, previo informe de la Corporación Administrativa del Poder Judicial, en que consten los datos objetivos para su procedencia, destinar transitoriamente a uno o más ministros, secretarios, fiscales judiciales, relatores o funcionarios de Corte a desempeñar sus funciones preferentemente en la otra Corte. Los destinados sólo podrán asumir el mismo cargo y labor que respectivamente desempeñaban en la Corte de origen. Dicha facultad podrá ejercerse excepcionalmente entre las Cortes mencionadas por un plazo mínimo de seis meses y máximo de un año por cada ministro, secretario, fiscal judicial, relator o funcionario, sin renovación inmediata. La solicitud deberá presentarse por la respectiva Corte de Apelaciones, debiendo indicar en ella el tiempo por el cual se solicita, el que no podrá ser menor a seis meses ni superior a un año. Dicha petición, acompañada con el respectivo informe de la Corporación Administrativa del Poder Judicial a que alude el inciso primero, oyendo previamente a las respectivas Cortes de Apelaciones, será conocida y resuelta por la Corte Suprema considerando la proyección necesaria para superar los desequilibrios y cautelar el buen servicio a que alude el inciso primero. En sus informes deberán las Cortes de Apelaciones respectivas incluir la nómina de ministros, secretarios, fiscales judiciales, relatores y funcionarios que presten su anuencia para ser preferidos en su destinación a la otra Corte. La Corte Suprema designará al ministro, secretario, fiscal judicial, relator o funcionario destinado dando preferencia a aquellos que manifiesten su interés en ser destinados transitoriamente. Esta facultad no podrá ejercerse con respecto al ministro presidente del tribunal ni afectar en forma simultánea a un porcentaje superior al cincuenta por ciento de los ministros, secretarios, fiscales judiciales, relatores o funcionarios integrantes de cada Corte. El ejercicio de esta facultad no modificará el sistema de remuneración, de calificación o el régimen estatutario de los ministros, secretarios, fiscales judiciales, relatores o funcionarios destinados, ni tampoco podrá importar deterioro en su condición funcionaria, personal o familiar. La obligación señalada en el artículo 311 se entenderá cumplida por el ministro transitoriamente destinado, para todos los efectos legales, por el hecho de verificarse respecto de su tribunal de origen. En ningún caso, la facultad establecida en este artículo podrá ser empleada como mecanismo de sanción o menoscabo en contra de los ministros, secretarios, fiscales judiciales, relatores o funcionarios destinados, ni tampoco ser utilizada reiteradamente respecto de alguno de ellos sin contar con su anuencia previa. No podrá ser destinado quien que se encuentre sometido a un proceso disciplinario o cumpliendo una sanción administrativa.\". 6) Incorpórase el siguiente Título VI bis: \"Título VI bis De la realización de audiencias bajo la modalidad semipresencial o vía remota en los procedimientos penales en trámite ante los juzgados de garantía, los tribunales de juicio oral en lo penal, las Cortes de Apelaciones y la Corte Suprema. Artículo 107 bis. En los procedimientos penales, en trámite ante sí, los juzgados de garantía, los tribunales de juicio oral en lo penal, las Cortes de Apelaciones y la Corte Suprema podrán decretar el desarrollo de audiencias bajo la modalidad semipresencial, consistente en la comparecencia vía remota de uno o más de los intervinientes o partes, estando siempre el tribunal presente, sin perjuicio de las disposiciones del Código Procesal Penal o del Código de Procedimiento Penal, según corresponda. Lo dispuesto en el inciso precedente no procederá respecto de las audiencias de juicio. Sin perjuicio de lo anterior, tratándose de las declaraciones del imputado, la víctima, testigos y peritos, el tribunal podrá autorizar la comparecencia por vía remota, en los siguientes casos: 1. Cuando exista la necesidad de brindar protección a las víctimas y testigos que presten declaración, según lo dispuesto en el artículo 308 del Código Procesal Penal. 2. Cuando el imputado se encuentre privado de libertad y deba comparecer por vía remota en el establecimiento o recinto en que permanece. El tribunal deberá adoptar las medidas necesarias para el cumplimiento del artículo 327 del Código Procesal Penal. 3. Cuando, atendida la situación de la víctima o el imputado, el traslado al lugar del juicio resulte muy dispendioso. 4. Cuando el perito tenga su domicilio fuera del lugar del juicio, o se encuentre fuera del lugar del juicio por causa justificada; o tratándose de perito que tenga la calidad de funcionario público, y el traslado al tribunal pueda afectar el cumplimiento de sus funciones. 5. Cuando el testigo sea funcionario público, y esté fuera del lugar del juicio por encontrarse gozando de permiso o feriado. El tribunal podrá exigir, cuando sea procedente, que la comparecencia vía remota de los intervinientes o partes respectivas, sea ante el tribunal con competencia en materia penal más cercano al lugar donde se encuentren. Para efectos de lo dispuesto en los incisos precedentes, el tribunal examinará previamente que bajo esta modalidad no se vulneran las garantías del debido proceso contempladas en la Constitución Política de la República y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. Artículo 107 ter. Sin perjuicio de lo dispuesto en el artículo anterior, en situaciones excepcionales, cuando las circunstancias lo aconsejaren, a fin de cautelar la vida e integridad de las personas, el acceso a la justicia y la eficiencia del sistema judicial, las Cortes de Apelaciones, previo informe de la Corporación Administrativa del Poder Judicial, podrán disponer, mediante resolución fundada, la adopción de un sistema de funcionamiento de excepcionalidad que habilite a la Corte, a los juzgados de garantía y a los tribunales de juicio oral en lo penal, a proceder en forma remota por videoconferencia, como también bajo la modalidad semipresencial, en la realización de las audiencias de los procedimientos penales en trámite ante sí. A su turno, la Corte Suprema podrá disponer, mediante resolución fundada, la adopción de un sistema de funcionamiento de excepcionalidad que la habilite a proceder en forma remota por videoconferencia, como también bajo la modalidad semipresencial, en la realización de las audiencias de los procedimientos penales en trámite ante sí, ante situaciones excepcionales, cuando las circunstancias lo aconsejaren, a fin de cautelar la vida e integridad de las personas, el acceso a la justicia, y la eficiencia del sistema judicial. Asimismo, cuando las circunstancias de la situación excepcional lo hicieren necesario, la Corte Suprema además podrá disponer, mediante resolución fundada, la adopción de un sistema de funcionamiento de excepcionalidad para las audiencias de los procedimientos penales en trámite ante las Cortes de Apelaciones, los juzgados de garantía y los tribunales de juicio oral en lo penal de todo el país. El sistema de funcionamiento de excepcionalidad que decrete una corte de conformidad con las disposiciones de los incisos anteriores, podrá tener una duración máxima de un año. Con todo, podrá prorrogarse, si se mantienen las circunstancias de la situación de excepción, en cuyo caso, la vigencia total del sistema de funcionamiento de excepcionalidad y sus prórrogas no podrá ser superior a dos años. Dispuesto un sistema de funcionamiento de excepcionalidad, de conformidad con las disposiciones de los incisos anteriores, los tribunales respectivos se sujetarán a las normas de funcionamiento que disponga la Corte en su resolución y a las reglas de los incisos siguientes. En el caso del juicio oral, el tribunal citará a los intervinientes a una audiencia de factibilidad, para efectos de determinar su desarrollo de forma presencial, semipresencial o vía remota. En ésta, el tribunal podrá decretar el desarrollo de la audiencia del juicio oral vía remota o de manera semipresencial, cuando existiere acuerdo entre el fiscal, el defensor y el querellante, si lo hubiere, y previo examen de que las condiciones acordadas para la realización de la audiencia no vulneran las garantías del debido proceso contempladas en la Constitución Política de la República y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. Si no existiera dicho acuerdo, el tribunal igualmente podrá decretar su desarrollo vía remota o de manera semipresencial, siempre que estimare que bajo esta modalidad no se vulneran las garantías del debido proceso. De la resolución del tribunal, tanto el fiscal, como el defensor, o el querellante si lo hubiere, podrán oponerse, lo que será resuelto en la misma audiencia de factibilidad. En el caso del juicio oral simplificado, el tribunal podrá decretar su desarrollo de manera presencial, semipresencial, o por vía remota, examinando previamente que bajo estas últimas dos modalidades no se vulneran las garantías del debido proceso contempladas en la Constitución Política de la República y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. Sin perjuicio de lo anterior, cualquiera de los intervinientes podrá solicitar de manera fundada que se efectúe una audiencia de factibilidad, en los términos del inciso precedente, debiendo el tribunal resolver si ésta es o no necesaria. Respecto de las demás audiencias, una vez notificado a los intervinientes que la audiencia respectiva se realizará por vía remota o semipresencial, el fiscal, el defensor o el querellante, si lo hubiere, podrán oponerse por escrito dentro del plazo de cuarenta y ocho horas, por considerar que pudieren afectarse las garantías del debido proceso contempladas en la Constitución Política de la República y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. El tribunal resolverá, inmediatamente y por la vía más expedita, según los argumentos presentados por los intervinientes. En toda audiencia que se desarrolle en forma remota por videoconferencia o bajo la modalidad semipresencial en que deba intervenir el imputado, el tribunal velará que exista una comunicación directa, permanente y confidencial entre el imputado y su defensa.\". 7) Sustitúyese el inciso primero del artículo 300 por el siguiente: \"Artículo 300. Los miembros de la Corte Suprema prestarán su juramento o promesa presencialmente o por vía remota mediante videoconferencia ante el presidente del mismo tribunal.\". 8) Introdúcense las siguientes enmiendas en el artículo 301: a) Intercálase, en su inciso primero, entre las palabras \"juramento\" y \"ante\", la siguiente frase: \"o promesa presencialmente o por vía remota mediante videoconferencia\". b) Intercálase, en el inciso segundo, entre las palabras \"juramento\" y \"dará\", la expresión \"o promesa\". 9) Introdúcense las siguientes enmiendas en el artículo 303: a) Intercálase, en su inciso primero, entre las palabras \"juramento\" y \"los\", la expresión \"o promesa\". b) Agrégase, en el inciso segundo, a continuación de la palabra \"juramento\", las dos veces que aparece, la expresión \"o promesa\". c) Agrégase el siguiente inciso final: \"El juramento o promesa dispuesto en los incisos anteriores podrá realizarse de manera presencial o por vía remota mediante videoconferencia.\". 10) Reemplázase el artículo 304 por el siguiente: \"Artículo 304. Todo juez prestará su juramento o promesa presencialmente o por vía remota mediante videoconferencia, al tenor de la siguiente fórmula: \"¿Juráis o prometéis, cumplir, en el ejercicio de vuestro cargo, con lo que establece la Constitución Política y las leyes de la República?\". El interrogado responderá: \"Sí juro\" o \"Sí prometo\".\". 11) Incorpórase, en el inciso final del artículo 391, a continuación del punto y aparte que pasa a ser seguido, la siguiente oración: \"Con todo, los receptores adscritos al territorio jurisdiccional de la Corte de Apelaciones de Santiago podrán ejercer sus funciones en el territorio jurisdiccional de la Corte de Apelaciones de San Miguel y viceversa. Las notificaciones judiciales que se practicaren en estas jurisdicciones no requerirán que el tribunal de origen exhorte al tribunal en cuyo territorio se haya de practicar la diligencia.\". 12) Modifícase el artículo 405 en el siguiente sentido: a) Elimínase, en el inciso primero, la expresión \"manuscritas,\". b) Intercálase, en el inciso primero, entre la palabra \"mecanografiadas\" y la expresión \"o en otra forma que las leyes especiales autoricen\", la frase \", o a través de documento electrónico para el otorgamiento de las escrituras a que hace referencia el artículo 497 del Código de Procedimiento Civil,\". 13) Agrégase un artículo 409 bis, nuevo, del siguiente tenor: \"Artículo 409 bis. El notario extenderá escrituras públicas a través de documento electrónico en el caso dispuesto en el artículo 497 del Código de Procedimiento Civil, empleando medios tecnológicos que permitan su suscripción por parte de los otorgantes mediante firma electrónica avanzada, siempre que los sistemas electrónicos garanticen debidamente su identidad, así como la autenticidad de los datos asociados a la firma electrónica, tales como fecha y hora de suscripción. Asimismo, el notario deberá rubricarla mediante firma electrónica avanzada. El notario deberá verificar el cumplimiento de los requisitos establecidos en el artículo 405, entendiéndose que el lugar de otorgamiento es aquel en que se encuentra el notario. Suscrita una escritura pública electrónica por todos sus otorgantes, y autorizada conforme a la ley, el notario autorizante deberá proceder a insertarla en los registros pertinentes. Un reglamento dictado por el Ministerio de Justicia y Derechos Humanos y suscrito también por el Ministro de Hacienda y el Ministro Secretario General de la Presidencia, detallará la forma y características que deberán tener las escrituras públicas otorgadas a través de documentos electrónicos y las copias autorizadas de dichas escrituras. Este reglamento, a su vez, detallará la forma en que el notario deberá protocolizar y registrar las escrituras públicas electrónicas y documentos electrónicos que se insertaren a ellas.\". 14) Agrégase un artículo 430 bis, nuevo, del siguiente tenor: \"Artículo 430 bis. Las escrituras otorgadas de conformidad a lo dispuesto en el artículo 497 del Código de Procedimiento Civil serán incorporadas a un libro repertorio y a un protocolo electrónico. Los documentos que se acompañen de conformidad al inciso tercero del artículo 495 del mismo cuerpo normativo, también serán agregados a dicho protocolo electrónico. Se aplicará lo dispuesto en los dos artículos anteriores en lo que fuere pertinente.\". 15) Sustitúyese el artículo 471 por el siguiente: \"Artículo 471. Los auxiliares de la Administración de Justicia antes de desempeñar sus cargos prestarán juramento o promesa al magistrado presencialmente o por vía remota mediante videoconferencia al tenor de la siguiente fórmula: \"¿Juráis o prometéis, cumplir, en el ejercicio de vuestro cargo, con lo que establece la Constitución Política y las leyes de la República?\". El interrogado responderá: \"Sí juro\" o \"Sí prometo\". Los fiscales judiciales, relatores y secretarios de Corte prestarán juramento o promesa ante el Presidente del Tribunal del que formen parte de la misma forma dispuesta en el inciso primero. Los otros funcionarios auxiliares lo harán ante el juez respectivo o ante el juez presidente si el tribunal estuviere compuesto por más de un juez, también en la forma dispuesta en el inciso primero. Si el tribunal estuviere acéfalo lo prestarán ante el delegado presidencial regional o delegado presidencial provincial. La autoridad administrativa que haya recibido el juramento dará lo más pronto posible el respectivo aviso a la que le habría correspondido intervenir en la diligencia, remitiéndole lo obrado.\". 16) Modifícase el inciso segundo del artículo 516 en el siguiente sentido: a) Agrégase, a continuación de la frase \"por medio de\", la expresión \"transferencia electrónica o\". b) Agrégase, a continuación del punto y aparte, que pasa a ser seguido, la siguiente oración: \"La Corte Suprema establecerá mediante auto acordado los requisitos que deben cumplirse para la realización de la transferencia electrónica y la forma de garantizar el correcto uso de este mecanismo.\"."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo 7º ",
            "idParte": "10287459",
            "texto": "Artículo 7º.- Introdúcense las siguientes modificaciones en la ley Nº 20.886, que modifica el Código de Procedimiento Civil, para establecer la tramitación digital de los procedimientos judiciales: 1) Agrégase en el artículo 2°, a continuación de la frase \"instituciones públicas\", la expresión \"o privadas\", en el literal e) y las dos veces que aparece en el literal f). 2) Reemplázanse, en el inciso segundo del artículo 6º, la frase \"podrán presentarse\" por \"se presentarán de forma electrónica, salvo que la parte contraria formule objeción. En este caso, los documentos deberán presentarse\"; y la expresión \"No obstante\" por \"Con todo\". 3) Modifícase el artículo 7º en el siguiente sentido: a) En el inciso primero: i) Agrégase, a continuación de la palabra \"electrónica\", la frase \"simple o\". ii) Agrégase, a continuación del punto y aparte que ha pasado a ser seguido, la siguiente oración: \"Si el patrocinio se otorgare por firma electrónica simple, deberá ratificarse ante el ministro de fe del tribunal por vía remota mediante videoconferencia.\". b) En el inciso segundo: i) Agrégase a continuación de la palabra \"avanzada\", la primera vez que aparece, la expresión \"o simple\". ii) Agrégase, a continuación del punto y aparte que pasa a ser seguido, la oración \"Si el mandato se otorgare por firma electrónica simple, deberá ratificarse por el mandante y el mandatario de conformidad a lo dispuesto en el inciso anterior.\". 4) Introdúcense, en el artículo 11, las siguientes modificaciones: a) Agrégase en los incisos primero y segundo del artículo 11, a continuación de la frase \"instituciones públicas\", la expresión \"o privadas\". b) Incorpórase en el inciso segundo, a continuación de la frase \"institución pública\", la expresión \"o privada\"."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo 8º ",
            "idParte": "10287460",
            "texto": "Artículo 8º.- Cada vez que en el Código Civil, el Código de Procedimiento Civil, el Código Orgánico de Tribunales o en leyes especiales se haga referencia al juramento que debe prestar una persona, se entenderá incluida la posibilidad de prestar promesa. Este juramento o promesa se podrá realizar presencialmente o por vía remota mediante videoconferencia."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo 9º ",
            "idParte": "10287461",
            "texto": "Artículo 9º.- Introdúcense las siguientes modificaciones en la ley Nº 18.287, que establece procedimiento ante los Juzgados de Policía Local. 1) Agrégase el siguiente inciso final, nuevo, en el artículo 3º: \"Los oficios, comunicados o exhortos entre Juzgados de Policía Local y los que éstos dirijan a una institución pública o privada requiriendo información relativa a una causa en actual tramitación, podrán enviarse por medios electrónicos, si los tuviere, caso en el cual la institución deberá contestar de la misma forma. Lo anterior, sin perjuicio de los convenios de interconexión de información que pudieren existir entre el Juzgado de Policía Local y la Institución respectiva.\". 2) Sustitúyese el artículo 7º por el siguiente: \"Artículo 7º.- En los casos de demanda, denuncia de particulares o querella, el Tribunal la mandará poner en conocimiento del demandado, denunciado o querellado y, sin perjuicio de lo dispuesto en el artículo 9°, fijará día y hora para la celebración de una audiencia de contestación y prueba, a la que las partes deberán concurrir con todos sus medios de prueba y que se celebrará con las partes que asistan. Las partes podrán comparecer personalmente o representadas en forma legal. En los juicios en que se litiga sobre regulación de daños y perjuicios de cuantía superior a cuatro unidades tributarias mensuales se deberá comparecer patrocinado por un abogado habilitado para el ejercicio profesional y constituir mandato judicial. Los tribunales que cuenten con la tecnología necesaria podrán autorizar la comparecencia por vía remota mediante videoconferencia de cualquiera de las partes que así se lo solicite a la audiencia que se verifique presencialmente en el tribunal, si cuenta con los medios idóneos para ello y si dicha forma de comparecencia resultare eficaz y no causare indefensión. La parte interesada deberá solicitar comparecer por esta vía hasta dos días antes de la realización de la audiencia, ofreciendo algún medio de contacto, tales como número de teléfono o correo electrónico, a efectos de que el tribunal coordine la realización de la audiencia, solicitud que podrá realizar por el medio electrónico de que disponga el tribunal, de lo cual se deberá dejar constancia en el expediente. Si no fuere posible contactar a la parte interesada a través de los medios ofrecidos tras tres intentos, de lo cual se deberá dejar constancia, se entenderá que no ha comparecido a la audiencia. La constatación de la identidad de la parte que comparece de forma remota deberá efectuarse inmediatamente antes del inicio de la audiencia, de manera remota ante el ministro de fe o el funcionario que determine el tribunal respectivo, mediante la exhibición de su cédula de identidad o pasaporte, de lo que se dejará registro. Con todo, la absolución de posiciones, las declaraciones de testigos y otras actuaciones que el juez determine, sólo podrán rendirse en dependencias del tribunal que conoce de la causa o del tribunal exhortado. De la audiencia realizada por vía remota mediante videoconferencia se levantará acta, que consignará todo lo obrado en ella; la que deberá ser suscrita por las partes, el juez y los demás comparecientes. La parte que comparezca vía remota podrá firmar el acta mediante firma electrónica simple o avanzada. La disponibilidad y correcto funcionamiento de los medios tecnológicos de las partes que comparezcan remotamente será de su responsabilidad. Con todo, la parte podrá alegar entorpecimiento si el mal funcionamiento de los medios tecnológicos no fuera atribuible a ella. En caso de acoger dicho incidente, el tribunal fijará un nuevo día y hora para la continuación de la audiencia, sin que se pierda lo obrado con anterioridad a dicho mal funcionamiento. En la nueva audiencia que se fije, el tribunal velará por la igualdad de las partes en el ejercicio de sus derechos. El patrocinio y poder podrá constituirse mediante firma electrónica simple o avanzada. En caso que el patrocinio y poder fuera constituido mediante firma electrónica simple, deberá ser ratificado por el mandante y el mandatario ante el secretario del tribunal por vía remota mediante videoconferencia. La constatación de la calidad de abogado la hará el tribunal a través de los registros que tenga el Poder Judicial.\". 3) Deróganse los incisos tercero y cuarto del artículo 32."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10287462",
            "texto": "Artículo 10.- Sustitúyese, en el inciso tercero del artículo 51 del Código de Justicia Militar, la expresión \"dos años\" por \"cuatro años\"."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo primero",
            "idParte": "10287464",
            "texto": "Artículo primero.- Vigencia temporal. Las disposiciones transitorias contenidas en los artículos segundo transitorio al undécimo transitorio de esta ley regirán por el lapso de un año desde el día de la publicación de la presente ley. La disposición contenida en el numeral 6) del artículo 6° de esta ley entrará en vigor al día siguiente de aquel en que expire la vigencia señalada en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10287465",
            "texto": "Artículo segundo.- Citación a la audiencia de preparación de juicio oral. Presentada la acusación, el juez de garantía ordenará su notificación a todos los intervinientes y citará, dentro de las veinticuatro horas siguientes, a la audiencia de preparación del juicio oral, la que deberá tener lugar en un plazo no inferior a veinticinco ni superior a sesenta días. En caso de que existiere un imputado sujeto a la medida cautelar de prisión preventiva o de privación de libertad total del artículo 155 letra a) del Código Procesal Penal, se aplicarán los plazos establecidos en el artículo 260 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10287466",
            "texto": "Artículo tercero.- Fecha para la celebración de la audiencia de juicio oral. La audiencia de juicio oral deberá tener lugar no antes de quince ni después de noventa días desde la notificación del auto de apertura. En caso de que existiere un imputado sujeto a la medida cautelar de prisión preventiva o de privación de libertad total del artículo 155 letra a) del Código Procesal Penal, se aplicarán los plazos establecidos en el artículo 281 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10287467",
            "texto": "Artículo cuarto.- Audiencia de juicio oral en la ley Nº 20.084. El juicio oral deberá tener lugar no antes de los quince ni después de los sesenta días siguientes a la notificación del auto de apertura del juicio oral. En caso que existiere un imputado sujeto a la medida cautelar de internación provisoria o de privación de libertad total del artículo 155 letra a) del Código Procesal Penal, se aplicarán los plazos establecidos en el artículo 39 de la ley Nº 20.084."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10287468",
            "texto": "Artículo quinto.- Plazo para redacción de la sentencia definitiva del juicio oral. Al pronunciarse sobre la absolución o condena, el tribunal podrá diferir la redacción del fallo y, en su caso, la determinación de la pena hasta por un plazo de diez días, fijando la fecha de la audiencia en que tendrá lugar su lectura. No obstante, si el juicio hubiere durado más de cinco días, el tribunal dispondrá, para la fijación de la fecha de la audiencia para su comunicación, de un día adicional por cada dos de exceso de duración del juicio."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo sexto",
            "idParte": "10287469",
            "texto": "Artículo sexto.- Plazo para interponer el recurso de apelación. El recurso de apelación que procediere contra el auto de apertura del juicio oral, de la sentencia definitiva dictada en procedimiento abreviado y de la resolución que dictare el sobreseimiento definitivo o temporal, deberá entablarse dentro de los diez días siguientes a la notificación de la resolución impugnada."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "10287470",
            "texto": "Artículo séptimo.- Fallo del recurso de nulidad. La Corte deberá fallar el recurso dentro de los cuarenta días siguientes a la fecha en que hubiere terminado de conocer de él."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo octavo",
            "idParte": "10287471",
            "texto": "Artículo octavo.- Preparación del juicio simplificado. Si el imputado no admitiere responsabilidad, el juez procederá, en la misma audiencia e inmediatamente, a la preparación del juicio simplificado, salvo que esta audiencia coincida con la del artículo 132 del Código Procesal Penal, en cuyo caso la preparación del juicio podrá realizarse a más tardar dentro de trigésimo día."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo noveno",
            "idParte": "10287472",
            "texto": "Artículo noveno.- Audiencia de lectura de sentencia de juicio simplificado. El juez pronunciará su decisión de absolución o condena, y fijará una audiencia, dentro de los diez días próximos, para dar a conocer el texto escrito de la sentencia."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo décimo",
            "idParte": "10287473",
            "texto": "Artículo décimo.- Actuaciones que se pueden resolver por escrito. Los juzgados de garantía y los tribunales de juicio oral en lo penal, según corresponda, resolverán por escrito las solicitudes de mero trámite de nuevo día y hora para realizar audiencias en que no sea requisito la presencia del imputado, o de notificación por correo electrónico del artículo 31 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo undécimo",
            "idParte": "10287474",
            "texto": "Artículo undécimo.- Audiencias por vía remota o semipresencial. Los juzgados de garantía y los tribunales de juicio oral en lo penal, según corresponda, sin perjuicio de las disposiciones del Código Procesal Penal, podrán decretar el desarrollo de audiencias vía remota o semipresencial. Para estos efectos, el tribunal examinará previamente que bajo estas modalidades no se vulneran las garantías del debido proceso contempladas en la Constitución Política de la República y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. En especial, dicha facultad podrá referirse a las audiencias de sobreseimientos definitivos y temporales; amparo ante el juez de garantía; de aumento o cierre del plazo de investigación; de reapertura del procedimiento del artículo 254 del Código Procesal Penal; de reapertura de la investigación del artículo 257 del Código Procesal Penal; de reagendamiento del juicio oral y del juicio oral simplificado; de seguimiento de penas sustitutivas de la ley Nº 18.216 y de petición de la pena establecida en el artículo 33 de la misma ley; de prescripción de la pena del artículo 5° y de remisión de condena del artículo 55, ambos de la ley Nº 20.084; de revisión de medidas cautelares; de solicitud y decreto de suspensión condicional del procedimiento y acuerdos reparatorios de conformidad al artículo 245 del Código Procesal Penal; de seguimiento de suspensión condicional del procedimiento; de revocación de suspensión condicional del procedimiento por nueva formalización conforme al artículo 239 del Código Procesal Penal; de defensa penitenciaria relacionadas con cambio de recinto penitenciario o de módulo, cómputo de tiempo de cumplimiento de condena, abonos, sanciones por infracción a régimen interno y otros de la misma naturaleza; de declaración judicial del imputado del artículo 98 del Código Procesal Penal; de declaraciones de competencia; de lectura de sentencia del artículo 346 del Código Procesal Penal; de abonos de cumplimiento de penas; de unificación de penas conforme al artículo 164 del Código Orgánico de Tribunales; y la audiencia de factibilidad a que refiere el inciso cuarto del presente artículo, sin perjuicio de las demás audiencias que el tribunal estime que pudieren celebrarse por vía remota o semipresencial. Con todo, una vez notificado a los intervinientes que la audiencia respectiva se realizará por vía remota o semipresencial, el fiscal, el defensor o el querellante si lo hubiere, podrán oponerse por escrito dentro del plazo de cuarenta y ocho horas, por considerar que pudieren afectarse las garantías del debido proceso contempladas en la Constitución Política de la República y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. El tribunal resolverá, inmediatamente y por la vía más expedita, según los argumentos presentados por los intervinientes. En el caso del juicio oral, el tribunal citará a los intervinientes a una audiencia de factibilidad, para efectos de determinar su desarrollo de forma presencial, semipresencial o vía remota. En ésta, el tribunal podrá decretar el desarrollo de la audiencia del juicio oral vía remota o de manera semipresencial, cuando existiere acuerdo entre el fiscal, el defensor y el querellante, si lo hubiere, y previo examen de que las condiciones acordadas para la realización de la audiencia no vulneran las garantías del debido proceso contempladas en la Constitución Política de la República y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. Si no existiera dicho acuerdo, el tribunal igualmente podrá decretar su desarrollo vía remota o de manera semipresencial, siempre que estimare que dicha modalidad no vulnera las garantías del debido proceso a que hace referencia el inciso tercero. De la resolución del tribunal, tanto el fiscal, como el defensor, o el querellante si lo hubiere, podrán oponerse, lo que será resuelto en la misma audiencia de factibilidad. En el caso del juicio oral simplificado, el tribunal podrá decretar su desarrollo de manera presencial, semipresencial, o por vía remota, examinando previamente que bajo estas últimas dos modalidades no se vulneran las garantías del debido proceso contempladas en la Constitución Política de la República y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. Sin perjuicio de lo anterior, cualquiera de los intervinientes podrá solicitar de manera fundada que se efectúe una audiencia de factibilidad, en los términos del inciso precedente; debiendo el tribunal resolver si ésta es o no necesaria. Para los efectos de lo dispuesto en los dos incisos anteriores, se procederá de conformidad a lo establecido en los protocolos de actuación interinstitucionales que se celebren al efecto, aprobados por la Comisión Permanente de Coordinación del Sistema de Justicia Penal. Estos protocolos no podrán afectar las atribuciones de los tribunales ni los derechos o garantías constitucionales."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo duodécimo",
            "idParte": "10287475",
            "texto": "Artículo duodécimo.- Las disposiciones contenidas en los artículos 3°, 4°, 5° y 7°, y en los numerales 5) y 16) del artículo 6° de esta ley entrarán en vigor transcurridos diez días desde la publicación de la presente ley. Sin perjuicio de lo dispuesto en el inciso primero, durante el periodo de un año desde la entrada en vigencia señalada en dicho inciso, las disposiciones contenidas en los numerales 8), 9) y 10) del artículo 3°; en los numerales 2) y 4) del artículo 4°; en el numeral 2) del artículo 5°; y en los numerales 2), 3) y 4) del artículo 6° de esta ley regirán en los tiempos y territorios en que las disposiciones del artículo decimosexto transitorio no fueren aplicables, de conformidad a la extensión temporal o territorial que conforme dicho artículo disponga la Corte Suprema. Asimismo, el numeral 2) del artículo 9º de esta ley comenzará a regir concluida la vigencia del artículo decimoséptimo transitorio. Sin perjuicio de lo dispuesto en el inciso primero, las disposiciones contenidas en el numeral 21) del artículo 3° y en los numerales 12), 13) y 14) del artículo 6° entrarán en vigencia al día siguiente de la publicación en el Diario Oficial del reglamento a que alude el artículo decimoctavo transitorio."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo decimotercero",
            "idParte": "10287476",
            "texto": "Artículo decimotercero.- Por el lapso de un año contado desde la publicación de la presente ley, las partes que ya hubieren agotado el derecho previsto en el inciso segundo del artículo 64 del Código de Procedimiento Civil, podrán acordar la suspensión del procedimiento hasta por una vez más por instancia, sin perjuicio de poder acordarla, además, ante la Corte Suprema cuando estuvieren pendientes los recursos señalados en dicho artículo. Los plazos que estuvieren corriendo se suspenderán al presentarse el escrito respectivo y continuarán corriendo vencido el plazo de suspensión acordado."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo decimocuarto",
            "idParte": "10287477",
            "texto": "Artículo decimocuarto.- Por el lapso de un año, contado desde la publicación de la presente ley, las minutas a que hace referencia el artículo 682 del Código de Procedimiento Civil deberán presentarse por escrito."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo decimoquinto",
            "idParte": "10287478",
            "texto": "Artículo decimoquinto.- Dentro de los veinte días corridos siguientes a la publicación de la presente ley, el Presidente de la Corte de Apelaciones respectiva deberá comunicar a la Corte Suprema, previo informe de la Corporación Administrativa del Poder Judicial, sobre la necesidad de aplicar el artículo 101 bis del Código Orgánico de Tribunales. La Corte Suprema adoptará su decisión en el más breve plazo, conforme a lo que se dispone en el referido artículo."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo decimosexto",
            "idParte": "10287479",
            "texto": "Artículo decimosexto.- Transcurridos diez días desde la publicación de la presente ley, y por el lapso de un año, los Juzgados de Letras, los Tribunales de Familia, los Juzgados de Letras del Trabajo y de Cobranza Laboral y Previsional, los Tribunales Unipersonales de Excepción, las Cortes de Apelaciones y la Corte Suprema, con el objeto de propender a la continuidad del servicio judicial, deberán resguardar la vida y la salud de las personas, atendidas las recomendaciones sanitarias vigentes en orden a restringir la movilidad y la interacción social a causa de la emergencia sanitaria ocasionada por la enfermedad COVID-19. Asimismo, deberán funcionar de manera excepcional y privilegiar las vías remotas como la forma regular y ordinaria en que debe prestarse el servicio judicial, reduciendo al mínimo las ocasiones de contacto presencial a través del uso de las tecnologías disponibles. La Corte Suprema podrá disponer que las audiencias y vistas de causas se realicen por vía remota mediante videoconferencia por un tiempo menor al establecido en el inciso anterior y por judicaturas y territorios jurisdiccionales diferenciados. Durante esta modalidad de funcionamiento excepcional, las audiencias en que deba rendirse prueba testimonial, absolución de posiciones, declaración de parte o de peritos, deberán realizarse en dependencias del tribunal con la participación presencial del testigo o declarante respectivo y con la intervención directa del receptor judicial, si se trata de un asunto civil o comercial, o de un funcionario del tribunal designado al efecto, si es un asunto de familia o laboral. En estas últimas materias, deberá el juez participar en la audiencia de manera remota y permanente. En materias civiles o comerciales, el juez deberá estar disponible de forma remota para dictar las resoluciones que correspondan durante esta diligencia. El tribunal dispondrá de un lugar adecuado para el desarrollo de esta diligencia, conforme a las instrucciones sanitarias dispuestas por la autoridad; debiendo resguardar el debido cumplimiento de lo dispuesto en el artículo 364 del Código de Procedimiento Civil. Con todo, dos días antes de la realización de la audiencia, las partes de común acuerdo podrán solicitar que la prueba individualizada en el inciso anterior se rinda de manera remota estando el testigo o absolvente en el despacho del receptor o en el lugar que acuerden las partes y autorice el tribunal. En ese caso, se procederá en lo pertinente de conformidad a lo dispuesto en el inciso anterior. A su vez, cualquiera de las partes podrá solicitar que los testigos, absolventes, declarantes o peritos comparezcan a la audiencia por vía remota mediante videoconferencia, y deberán señalar las características del lugar donde pretende rendirse la prueba, así como las medidas que serán adoptadas para dar cumplimiento a lo dispuesto en el inciso siguiente. Esta solicitud deberá presentarse en la oportunidad procesal en que se ofrezca la prueba de que se trate, según el procedimiento que corresponda. En los asuntos laborales y de familia, en los casos en que ya se hubiere ofrecido la prueba, esta solicitud deberá presentarse hasta diez días antes de la audiencia de juicio; y, si se tratare de materias civiles o comerciales, la solicitud deberá realizarse hasta el quinto día anterior a la fecha que se fije para la realización de la audiencia respectiva. El tribunal tramitará la solicitud indicada en el inciso quinto como incidente, dará traslado a la otra parte, y resolverá con el mérito de lo expuesto. En todo caso, deberá velar que esta modalidad de funcionamiento excepcional no vulnere las garantías del debido proceso contempladas en la Constitución Política de la República y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. En el caso de que los testigos, absolventes, declarantes o peritos comparezcan a la audiencia por vía remota mediante videoconferencia, el juez, en materia laboral y de familia, o el receptor judicial, en materias civiles o comerciales, deberán constatar sea mediante preguntas o la exhibición del entorno, previo a la realización de la audiencia y durante ella, que se encuentran en un lugar adecuado que cumpla con las condiciones de idoneidad y privacidad suficientes y, en general, que se da cumplimiento a los presupuestos normativos para la rendición de la prueba de que se trate. Para efectos de lo dispuesto en este artículo, las partes deberán señalar hasta las 12:00 horas del día anterior a la realización de la audiencia o vista de la causa una forma expedita de contacto, como número de teléfono o correo electrónico, a efectos de que el tribunal coordine con ellas los aspectos logísticos necesarios para recibir las declaraciones y adoptar las salvaguardas necesarias a que se refiere el inciso primero. Si la parte interesada en la rendición de esta prueba no ofreciere oportunamente una forma expedita de contacto, o no fuere posible contactarla luego de tres intentos a través de los medios ofrecidos, de lo cual se deberá dejar constancia, se entenderá que ésta ha renunciado a la prueba o, en su caso, que no ha comparecido a la audiencia. La constatación de la identidad de las partes deberá efectuarse inmediatamente antes del inicio de la audiencia, de manera remota ante el ministro de fe o el funcionario que determine el tribunal respectivo, mediante la exhibición de la cédula de identidad o pasaporte, de lo que se dejará registro. Tratándose de asuntos civiles y comerciales, los Juzgados de Letras, las Cortes de Apelaciones o un Ministro de éstas, en las materias de sus respectivas competencias, deberán proceder de conformidad a las siguientes reglas a efectos de recibir la prueba testimonial y de absolución de posiciones: a) Las audiencias serán respaldadas por el receptor judicial por medio de audio o video, cuya copia deberá entregar al término de la audiencia al tribunal y a las partes. El receptor judicial levantará y suscribirá un acta en la que se dejará constancia del día y hora de realización de las audiencias, del juramento de los testigos o absolvente, de ser procedente, y de las partes que hubieren asistido. b) El contenido de la declaración será transcrito por el receptor o la parte que hubiere solicitado la prueba, quien deberá presentar al tribunal dicha transcripción a través del sistema de tramitación electrónica del Poder Judicial dentro de décimo día, bajo apercibimiento de tenérsele por desistida de la prueba. Podrá la otra parte objetar dicha transcripción dentro de quinto día contado desde la notificación de la resolución que la tiene por presentada, e indicará de manera específica aquello que impugna. De la objeción se dará traslado y se fallará con el solo mérito del respaldo del audio o video entregado por el receptor judicial al tribunal. Éste deberá resolverlo inmediatamente sin que pueda reservarse su resolución para la sentencia definitiva. En caso de que la transcripción del acta fuere falseada o adulterada, será aplicable lo dispuesto en el artículo 207 del Código Penal. c) En los procedimientos judiciales en los que por razones de agendamiento del tribunal no pudiere rendirse la prueba testimonial o de absolución de posiciones oportunamente ofrecida dentro del término probatorio o de la audiencia respectiva, quedará el tribunal facultado para abrir un término especial de prueba solo para efectos de su rendición, debiendo para ello fijar un día y hora, oyendo previamente a las partes. En los casos en que rijan las disposiciones del presente artículo, la disponibilidad y correcto funcionamiento de los medios tecnológicos de las partes que comparezcan remotamente en dependencias ajenas al Poder Judicial será de su responsabilidad. Con todo, la parte podrá alegar entorpecimiento si el mal funcionamiento de los medios tecnológicos no fuera atribuible a ella. En caso de acoger dicho incidente, el tribunal fijará un nuevo día y hora para la continuación de la audiencia, sin que se pierda lo obrado con anterioridad a dicho mal funcionamiento. En la nueva audiencia que se fije, el tribunal velará por la igualdad de las partes en el ejercicio de sus derechos. Para efectos de lo dispuesto en este artículo, la Corte Suprema, en el término de veinte días corridos contado desde que empiece a correr el lapso señalado en el inciso primero, deberá dictar un auto acordado que regule la preparación, coordinación y realización de audiencias y vistas de causa por videoconferencia."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo decimoséptimo",
            "idParte": "10287654",
            "texto": "Artículo decimoséptimo.- Transcurridos diez días desde la publicación de la presente ley, y por el lapso de un año, los tribunales que no forman parte del Poder Judicial, los árbitros ad hoc y de arbitraje institucional deberán, con el objeto de propender a la continuidad del servicio judicial, resguardando la vida y la salud de las personas, atendidas las recomendaciones sanitarias vigentes en orden a restringir la movilidad y la interacción social a causa de la emergencia sanitaria ocasionada por la enfermedad COVID-19, funcionar de manera excepcional privilegiando las vías remotas, en la medida en que cuenten con medios para hacerlo, como la forma regular y ordinaria en que debe prestarse el servicio judicial, reduciendo al mínimo las ocasiones de contacto presencial a través del uso de las tecnologías disponibles. Para estos efectos, los tribunales a que hace referencia el inciso anterior podrán disponer, de oficio o a petición de parte, que los alegatos o audiencias que les corresponda realizar en el marco de los procedimientos de que conocen, sean realizados vía remota por videoconferencia. La disponibilidad y correcto funcionamiento de los medios tecnológicos de las partes que comparezcan remotamente en dependencias ajenas al tribunal será de su responsabilidad. Con todo, la parte podrá alegar entorpecimiento si el mal funcionamiento de los medios tecnológicos no fuera atribuible a ella. En caso de acoger dicho incidente, el tribunal fijará un nuevo día y hora para la continuación de la audiencia, sin que se pierda lo obrado con anterioridad a dicho mal funcionamiento. En la nueva audiencia que se fije, el tribunal velará por la igualdad de las partes en el ejercicio de sus derechos. En las judicaturas a que hace referencia el inciso primero, en el término de veinte días corridos contados desde la entrada en vigencia de la ley, se deberá regular de forma general y objetiva el procedimiento tendiente a preparar y coordinar el trabajo remoto y la realización de audiencias por videoconferencia."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo decimoctavo",
            "idParte": "10287480",
            "texto": "Artículo decimoctavo.- El reglamento a que hace referencia el artículo 409 bis del Código Orgánico de Tribunales, que se incorpora a través del numeral 13) del artículo 6° de esta ley, deberá dictarse en el plazo de seis meses desde la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 21394",
            "tituloArticulo": "Artículo decimonoveno",
            "idParte": "10287481",
            "texto": "Artículo decimonoveno.- A partir de la publicación de la presente ley, y por el lapso de un año, modifícase el inciso segundo del artículo 65 de la ley Nº 19.668, que crea los Tribunales de Familia, ampliándose el plazo para dictar sentencia de cinco a diez días.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21394"
    ],
    "resumenes": [
        " La presente ley tiene por objetivo establecer un amplio conjunto de medidas para permitir al sistema de administración de justicia del país enfrentar el término del estado de excepción constitucional de catástrofe por calamidad pública producto de la pandemia generada por el coronavirus covid-19, cuya última renovación finalizó el día 30 de septiembre de 2021.\n\n Con este fin, en primer lugar se modifica la ley 19.696, que establece el Código Procesal Penal, en el sentido de:\n\n - Ampliar los casos de delitos de acción penal pública y faltas respecto de los cuales proceden acuerdos preparatorios.\n - Cuando el imputado incumpliere de forma injustificada, grave o reiterada las obligaciones contraídas, la víctima podrá solicitar que el juez resuelva el cumplimiento de las obligaciones o que se deje sin efecto el acuerdo reparatorio y se oficie al Ministerio Público a fin de reiniciar la investigación penal.\n- Establece una nueva oportunidad, excepcional, para solicitar y decretar la suspensión condicional del procedimiento y los acuerdos reparatorios, una vez que hubiere finalizado la audiencia de preparación del juicio oral y hasta antes del envío del auto de apertura al tribunal de juicio oral en lo penal.\n- Dispone que la presencia del imputado en la audiencia constituirá un requisito de validez de aquella, cuando en ella se se ventilare la aprobación de convenciones probatorias, procedimiento abreviado, suspensión condicional del procedimiento o un acuerdo reparatorio, o cualquier otra actuación en que la ley exigiere expresamente la participación del imputado.\n- Regula la realización de una audiencia intermedia, posterior a que haya quedado ejecutoriada la resolución que ordena la apertura del juicio oral, y antes de su envío al tribunal de juicio oral en lo penal competente.\n- Amplia la cantidad de veces que el tribunal de juicio oral en lo penal puede suspender audiencias, si el juicio oral se extendiera por más de seis meses, o por más de un año.\n- Introduce la posibilidad de acoger parcialmente un recurso de nulidad del juicio oral, declarándose la nulidad parcial del juicio oral junto con la sentencia definitiva, o sólo esta última, si el vicio hubiere generado efectos que son divisibles y subsanables por separado, respecto de determinados delitos o recurrentes.\n- En cuanto al procedimiento simplificado, se modifica la norma que permite la resolución inmediata del procedimiento, ampliando las posibilidades en que el fiscal podrá modificar la pena requerida y solicitar una pena inferior en un grado al mínimo de los señalados por la ley y, en el caso de la multa, solicitar una inferior al mínimo legal, en el evento que el imputado, al ser consultado por el tribunal, admite responsabilidad en los hechos contenidos en el requerimiento.\n\n En segundo término, modifica la ley N° 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal, en el sentido de disponer que la suspensión condicional del procedimiento tendrá una extensión de tiempo limitada, entre 6 y hasta 12 meses .\n\n En tercer lugar, la ley modifica el Código de Procedimiento Civil, en el siguiente sentido:\n\n- Establece como deber de los abogados, de los funcionarios de la administración de justicia y de los jueces, el promover el empleo de métodos autocompositivos de resolución de conflictos, como la conciliación, la mediación, entre otros, sin que estos métodos puedan restringir, sustituir o impedir la garantía de tutela jurisdiccional.\n- Modifica las normas sobre notificación personal (Art. 44) y por cédula (Art. 48), y además el Art. 49, en el sentido de establecer que abogados patrocinantes y mandatarios judiciales deberán, además, designar en su primera presentación un medio de notificación electrónico que el juez califique como expedito y eficaz, bajo apercibimiento de serles notificadas por estado diario todas las resoluciones que se dicten en lo sucesivo en el proceso. La notificación electrónica se entenderá practicada desde el momento de su envío.\n- Establece que las notificaciones de las resoluciones en que se efectúen nombramientos, como ocurre con los peritos y martilleros, se realizarán por el tribunal por un medio de notificación electrónico; y que las inscripciones, subinscripciones o cancelaciones dispuestas por resolución judicial, podrán ser solicitadas al registro correspondiente directamente por la parte interesada, sin necesidad de receptor judicial, acompañando las copias autorizadas de las resoluciones y actuaciones obtenidas directamente del sistema informático de tramitación con el correspondiente sello de autenticidad.\n- Establece un nuevo Título VII bis en el Libro I, destinado a regular la comparecencia voluntaria en audiencias por medios remotos.\n- Incrementa los plazos para la contestación de la demanda en el juicio ordinario de quince a dieciocho días; y en el juicio ejecutivo de cuatro a ocho días. Sin embargo, se mantiene la tabla de emplazamiento para los casos en que se notifica al demandado fuera del territorio jurisdiccional del Tribunal.\n- La ley modifica las normas sobre preparación de la vía ejecutiva y sobre condiciones de procedencia de la acción ejecutiva, en el sentido de establecer que la obligación deberá consistir en una cantidad de dinero líquida o liquidable mediante una\nsimple operación aritmética, encontrarse vencida, ser actualmente exigible y constar en un antecedente escrito. A su vez, la acción no podrá estar prescrita. El juez, de oficio, no dará curso a la solicitud cuando no concurran los antedichos requisitos.\n- Se establece la posibilidad de que las subastas públicas puedan realizarse por medios remotos, en la medida en que el juez lo decrete, en cuyo caso el acta deberá ser firmada por el adjudicatario mediante firma electrónica avanzada o, en su defecto, mediante firma electrónica simple.\n\n En cuarto lugar, la ley modifica la ley Nº 19.968, que crea los Tribunales de Familia, del siguiente modo:\n\n- Se establece que los abogados patrocinantes y los mandatarios judiciales de las partes, en la primera actuación que realicen en el proceso, deberán indicar otra forma de notificación electrónica que elijan para sí, que el juez califique como expedita y eficaz, bajo apercibimiento de serles notificadas por el estado diario electrónico todas las resoluciones que se dicten en lo sucesivo en\nel proceso. El medio de notificación indicado por las partes será aplicable también respecto de las sentencias definitivas y las resoluciones en que se ordene la comparecencia personal de las partes que no hayan sido expedidas en el curso de alguna de las audiencias. \n- Se incorpora un artículo 60 bis, para regular la comparecencia voluntaria de las partes a audiencia por videoconferencia. El juez podrá autorizar la comparecencia remota de cualquiera de las partes que así lo solicite, a una o varias de las audiencias judiciales de su competencia que se verifiquen presencialmente en el tribunal. Esta comparecencia remota se podrá realizará desde cualquier lugar, con auxilio de algún medio tecnológico compatible con los utilizados por el Poder Judicial.\n- Se incorpora un artículo 64 bis, con el fin de permitir, en los divorcios de mutuo acuerdo, que el tribunal pueda acceder de plano a la demanda, si las partes así lo solicitan y acompañan los documentos necesarios para acoger la pretensión.\n- Se autoriza la mediación por vía remota mediante videoconferencia, con acuerdo de las partes, sin que puedan ser grabadas, captadas, interceptadas, divulgadas ni reproducidas por las partes, el mediador ni por terceras personas. El acta a que dé lugar podrá ser firmada mediante firma electrónica simple o avanzada.\n\n En materia laboral, la ley trata los siguientes temas:\n\n- Se elimina el informe previo de la Dirección del Trabajo para que el juez pueda determinar si dos o más empresas se configuran como un solo empleador para efectos laborales y previsionales, dicho informe pasa a ser facultativo para el juez, sin perjuicio que sea pedido de parte del trabajador.\n- Dispone que el juez podrá autorizar la comparecencia remota por videoconferencia de cualquiera de las partes que así lo\nsolicite, a una o varias de las audiencias judiciales de su competencia que se verifiquen presencialmente en el tribunal, si cuentan con los medios idóneos para ello y si, en su opinión, dicha forma de comparecencia resultare suficientemente eficaz y no causare indefensión.\n\n La ley modifica también el Código Orgánico de Tribunales, en los siguientes términos:\n\n- Establece que resoluciones de mero trámite, tales como téngase presente y traslados; pedir cuenta de oficios e informes; y tramitación de exhortos, podrán ser resueltas por un único juez del tribunal de juicio oral en lo penal.\n- Establece que las Cortes de Apelaciones podrán autorizar, por resolución fundada en razones de buen servicio, previo informe de la Corporación Administrativa del Poder Judicial, la adopción de un sistema de funcionamiento excepcional que habilite al tribunal a realizar de forma remota por videoconferencia las audiencias de su competencia en que no se rinda prueba testimonial, absolución de posiciones o declaración de partes o de peritos. Esta modalidad aplica respecto de los Juzgados de Letras en lo Civil, en los Juzgados de Familia, en los Juzgados de Letras del Trabajo, en los Juzgados de Cobranza Laboral y Previsional, en el Juzgado de Letras de Familia, Garantía y Trabajo creado por el artículo 1º de la ley Nº 20.876, y en los Juzgados de Letras con competencia común, a solicitud del juez o del juez presidente. No procederá respecto de las audiencias en materias penales que se realicen en los Juzgados de Letras con competencia común.\n- Las Cortes de Apelaciones y la Corte Suprema también podrán autorizar, por resolución fundada en razones de buen servicio, la adopción de un sistema de funcionamiento excepcional que las habilite a realizar la vista de las causas sometidas a su\nconocimiento en forma remota por videoconferencia. La propuesta de funcionamiento excepcional será elaborada por el presidente de la Corte respectiva y deberá ser aprobada por el pleno. Dicha propuesta tendrá una duración máxima de un año, la que se podrá prorrogar por una sola vez por el mismo período, sin necesidad de una nueva solicitud.\n- Autoriza que los juramentos o promesas que los funcionarios judiciales o auxiliares de la Administración de Justicia deban prestar ante los tribunales, puedan realizarse vía remota mediante videoconferencia. Adicionalmente, se modifica la fórmula de juramento de los jueces.\n- Permite a los notarios el otorgamiento de escrituras públicas a través de documentos electrónicos, empleando medios tecnológicos que permitan su suscripción por parte de los otorgante mediante firma electrónica avanzada, siempre que los sistemas electrónicos garanticen debidamente su identidad, así como la autenticidad de los datos asociados a la firma electrónica, tales como fecha y hora de suscripción. Asimismo, el notario deberá rubricarla mediante firma electrónica avanzada. Se elimina la escritura pública manuscrita.\n- Se modifica el Art. 516, en el sentido de permitir que los tribunales de justicia puedan hacer pagos por medio de transferencia electrónica.\n\n En materia de juzgados de Policía Local, la ley introduce las siguientes modificaciones:\n\n- Permite que los oficios, comunicados o exhortos entre Juzgados de Policía Local y los que éstos dirijan a una institución pública o privada requiriendo información relativa a una causa en actual tramitación, puedan enviarse por medios electrónicos.\n- Permite que los tribunales que cuenten con la tecnología necesaria podrán autorizar la comparecencia por vía remota mediante videoconferencia de cualquiera de las partes que así se lo solicite a la audiencia que se verifique presencialmente en el tribunal, si cuenta con los medios idóneos para ello y si dicha forma de comparecencia resultare eficaz y no causare indefensión.\n\n Finalmente, en materia de disposiciones transitorias, la ley establece una serie de medidas asociadas con la tramitación de juicio oral, y otras materias, con vigencia temporal, que regirán por el plazo de un año."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que introduce reformas al sistema de justicia para enfrentar la situación luego del estado de excepción constitucional de catástrofe por calamidad pública producto de la pandemia del Coronavirus Covid-19"
    ],
    "nombres_uso_comun": []
}