{
    "idNorma": "1168463",
    "titulo": "crea el registro nacional de deudores de pensiones de alimentos y modifica diversos cuerpos legales para perfeccionar el sistema de pago de las pensiones de alimentos",
    "encabezado": " LEY NÚM. 21.389        CREA EL REGISTRO NACIONAL DE DEUDORES DE PENSIONES DE ALIMENTOS Y MODIFICA DIVERSOS CUERPOS LEGALES PARA PERFECCIONAR EL SISTEMA DE PAGO DE LAS PENSIONES DE ALIMENTOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Registro Nacional de Deudores de Pensión de Alimentos",
        "Sistema de Pago de las Pensiones de Alimentos",
        "Pensiones de Alimentos",
        "Deudor de Alimentos",
        "Registro en Calidad de Deudor de Alimentos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10285688",
            "texto": "\"Artículo 1.- Introdúcense en la ley N° 14.908, sobre Abandono de Familia y Pago de Pensiones Alimenticias, cuyo texto refundido, coordinado y sistematizado fue fijado por el artículo 7 del decreto con fuerza de ley N° 1, de 2000, del Ministerio de Justicia, las siguientes modificaciones: 1. Agrégase en el artículo 2 el siguiente inciso final: \"El abogado patrocinante, en cumplimiento de la carga legal de las partes de actualizar la forma de notificación electrónica que se ha ofrecido al tribunal, aun en la etapa de cumplimiento y previo a renunciar al patrocinio, deberá informar al tribunal una forma de notificación electrónica válida respecto de su representado. El abogado patrocinante que incumpliere esta obligación será sancionado con multa a beneficio fiscal de 3 a 15 unidades tributarias mensuales.\". 2. Agrégase, en el inciso segundo del artículo 3 la siguiente oración final: \"Sin perjuicio de lo anterior, el juez, en la resolución que fija o aprueba la pensión alimenticia, deberá expresar su monto en unidades tributarias mensuales, de conformidad a lo dispuesto en el inciso segundo del artículo 6.\". 3. Intercálase a continuación del inciso sexto del artículo 4 el siguiente inciso nuevo: \"El tribunal inmediatamente después de decretar los alimentos provisorios, deberá ordenar de oficio a la entidad financiera correspondiente, la apertura de una cuenta de ahorro u otro instrumento equivalente exclusivo para el cumplimiento de la obligación.\". 4. En el artículo 5: a) Intercálase, a continuación del inciso primero, el siguiente inciso nuevo, pasando el actual inciso segundo a ser inciso tercero: \"Con la sola resolución que provea la demanda, el tribunal, de oficio o a solicitud del demandante, podrá ordenar dentro de quinto día, al Servicio de Impuestos Internos, a PREVIRED, a las entidades bancarias, al Conservador de Bienes Raíces, a la Tesorería General de la República, a la Superintendencia de Pensiones, a la Comisión para el Mercado Financiero, a las instituciones de salud previsional, a las administradoras de fondos de pensiones y a cualquier otro organismo público o privado que aporten antecedentes útiles que permitan determinar los ingresos y la capacidad económica del demandado.\". b) Suprímese el actual inciso tercero. c) Sustitúyese el inciso final por el siguiente: \"El alimentario tendrá derecho a que se rescindan los actos y contratos celebrados por el alimentante con la finalidad de reducir su patrimonio en perjuicio del alimentario, de conformidad con las disposiciones siguientes: 1. Podrán rescindirse los actos y contratos gratuitos. En cuanto a los contratos onerosos, podrán rescindirse probándose la mala fe del adquirente, esto es, conociendo o debiendo conocer que el otorgante tenía una o más deudas alimenticias impagas. 2. También podrá ejercerse para rescindir los actos o contratos simulados o aparentes celebrados por el alimentante con la finalidad de reducir su patrimonio en perjuicio del alimentario. 3. La acción prescribirá en un plazo de tres años contado desde la fecha de celebración del acto o contrato. 4. Esta acción se tramitará como incidente, ante el juez con competencia en asuntos de familia, pudiendo ser deducida tanto en la etapa de cumplimiento de la pensión alimenticia, como en la etapa declarativa respecto de los alimentos provisorios impagos. La resolución que se pronuncie sobre esta materia será apelable en el solo efecto devolutivo. 5. Esta acción no aplicará respecto de los actos celebrados en cumplimiento de las condiciones legales previstas en el Título Final de la presente ley, referido al Registro Nacional de Deudores de Pensiones de Alimentos.\". 5. Sustitúyese el inciso segundo del artículo 6 por el siguiente: \"Toda resolución que fije una pensión de alimentos deberá disponer el pago mensual y anticipado de un monto expresado en unidades tributarias mensuales, y señalar el período del mes en que ha de realizarse el pago, y ordenará la apertura de una cuenta de ahorro u otro instrumento equivalente exclusivo para el cumplimiento de la obligación. Lo anterior es sin perjuicio de lo dispuesto en el artículo 9. Asimismo, deberá especificar las circunstancias consideradas para determinar la capacidad económica del alimentante y las necesidades del alimentario, e indicar la proporción en la que los padres deberán contribuir, conforme a sus capacidades económicas, a solucionar los gastos extraordinarios del hijo en común, entendiéndose por tales aquellas necesidades que surgen con posterioridad y cuya existencia no era posible prever, tales como el caso de hospitalizaciones y gastos médicos de urgencia.\". 6. En el artículo 7: a) En el inciso primero: i. Elimínase la expresión \"o porcentaje\". ii. Intercálase, a continuación de la locución \"rentas del alimentante\", la siguiente frase: \", salvo que existan razones fundadas para fijarlo sobre este límite, teniendo especialmente en cuenta el interés superior del niño, niña o adolescente, velando por que se conserve un reparto equitativo en los aportes del alimentante demandado para con todos los alimentarios a quienes tiene el deber de proveer alimentos\". b) Elimínanse los incisos tercero y cuarto. 7. Sustitúyese el artículo 8 por el siguiente: \"Artículo 8.- Las resoluciones judiciales que ordenen el pago de una pensión alimenticia, provisoria o definitiva, por un trabajador dependiente, o que perciba una pensión de vejez, invalidez o sobrevivencia, establecerán, como modalidad del pago, la retención por parte del empleador o la entidad pagadora de las pensiones, a menos que el tribunal establezca, por razones fundadas, su falta de idoneidad para asegurar el pago. Asimismo, si se tratare de un trabajador independiente, sujeto a contrato de honorarios, el tribunal establecerá la retención de sus honorarios, si atendidas las circunstancias concretas, estima que es un medio idóneo para garantizar el cumplimiento íntegro y oportuno de la pensión alimenticia. La resolución que ordena o aprueba la retención que indica el inciso anterior se notificará a quien deba pagar al alimentante su remuneración, pensión o cualquier otra prestación en dinero, a fin de que retenga y entregue la suma o cuotas periódicas fijadas en ella directamente al alimentario, a su representante legal, o a la persona a cuyo cuidado esté. La notificación del inciso anterior se efectuará por cédula, dejándose testimonio en el proceso de la práctica de la diligencia, en los términos del artículo 48 del Código de Procedimiento Civil. No obstante lo anterior, el juez podrá ordenar que dicha notificación se efectúe por alguna otra forma expedita, segura y eficaz, y dejará constancia de ella en el proceso.\". 8. En el artículo 9: a) Elimínase el inciso primero. b) Suprímese, en el inciso segundo, la palabra \"también\". 9. Modifícase el artículo 11 en el siguiente sentido: a) Sustitúyese el inciso tercero por los siguientes: \"El juez sólo podrá dar su aprobación a las transacciones sobre alimentos futuros a que hace referencia el artículo 2451 del Código Civil, cumpliéndose los siguientes presupuestos: a) Que el acuerdo disponga el pago mensual y anticipado de un monto expresado en unidades tributarias mensuales, a través del depósito o transferencia a una cuenta de ahorro u otro instrumento equivalente dispuesto exclusivamente para el cumplimiento de esta obligación, especificándose la época del mes en que dicho depósito o transferencia ha de realizarse. Sin perjuicio de lo anterior, también serán válidos los acuerdos de constitución de derechos de usufructo y de uso o habitación sobre bienes del alimentante, realizados de conformidad a lo dispuesto en el artículo 9 y aquellos aportes económicos a los que se obligue el alimentante para el otorgamiento de prestaciones o beneficios en favor del alimentario, que surgen de una relación contractual suya que permite satisfacer las necesidades del alimentario en condiciones más favorables, tales como el aporte de la cotización para salud o el pago de la prima del seguro de salud. Estas prestaciones deberán ser valorizadas en unidades tributarias mensuales en el acuerdo, debiendo el incumplimiento ser alegado por el alimentario tan pronto lo conozca, objetando la liquidación. b) Que el acuerdo especifique las circunstancias consideradas para determinar la capacidad económica del alimentante y las necesidades del alimentario, e indique la proporción en la que los padres deberán contribuir, conforme a sus capacidades económicas, a solucionar los gastos extraordinarios del hijo en común, entendiéndose por tales aquellas necesidades que surgen con posterioridad y cuya existencia no era posible prever, tales como el caso de hospitalizaciones y gastos médicos de urgencia. c) Que el monto de la pensión expresado en unidades tributarias mensuales no sea inferior al establecido en el artículo 3. Deberán verificarse las mismas exigencias señaladas en el inciso anterior para que el tribunal apruebe un acuerdo sobre alimentos futuros, cualquiera sea la forma autocompositiva por la que éste se alcance.\". b) Sustitúyese el inciso cuarto, que ha pasado a ser inciso quinto, por el siguiente: \"Salvo estipulación en contrario, el juez que aprobare un acuerdo sobre alimentos futuros deberá ordenar al empleador del alimentante, a la entidad que pague la respectiva pensión, o a quienes suscriban con él un contrato de honorarios, en los términos dispuestos en el artículo 8, que retengan de la suma de dinero que le deben pagar, el monto equivalente a la pensión de alimentos convenida.\". c) Reemplázase el inciso final por el siguiente: \"Esta modalidad de pago se decretará, de oficio o a petición de parte, sin más trámite, cada vez que el alimentante no cumpla con la obligación alimenticia acordada. En la misma resolución, el tribunal ordenará su notificación a quien deba practicar la retención, en los términos de los incisos segundo y tercero del artículo 8.\". 10. Agrégase el siguiente artículo 11 bis, nuevo: \"Artículo 11 bis.- El empleador del alimentante, quien lo contrate a honorarios o la entidad que pague la pensión respectiva, que esté obligado a practicar la retención judicial, deberá descontar el monto correspondiente a los alimentos decretados o aprobados judicialmente, a continuación de los descuentos obligatorios por concepto de impuestos y cotizaciones obligatorias de seguridad social. En caso de que haya más de un empleador, el tribunal ordenará el pago en los términos más convenientes para el alimentario.\". 11. Modifícase el artículo 12, de la siguiente forma: a) Intercálase el siguiente inciso tercero, nuevo, pasando el actual a ser cuarto: \"El pago parcial que efectúe el ejecutado frente al requerimiento de pago no entorpecerá la tramitación del procedimiento de ejecución ni hará exigible una nueva liquidación. El juez, de oficio, deberá ordenar la deducción de la cantidad abonada, una vez acreditada, del monto expresado en el mandamiento de ejecución y embargo.\". b) Suprímese en el inciso quinto, que ha pasado a ser sexto, la expresión \"por carta certificada\". c) Agréganse los siguientes incisos séptimo, octavo y noveno, nuevos: \"Para facilitar el cobro ejecutivo de la deuda, la aplicación de un apremio, la inscripción del alimentante en el Registro Nacional de Deudores de Pensiones de Alimentos, o actualizar en dicho Registro el monto de la deuda, los juzgados con competencia en asuntos de familia deberán disponer de oficio, mensualmente, que se practique la liquidación de la pensión y su notificación a las partes para que presenten sus objeciones dentro de tercero día. Presentada la objeción a la liquidación, el tribunal deberá resolverla en el más breve plazo, de plano o previo traslado, y con el solo mérito de los antecedentes que las partes acompañen a sus presentaciones y aquellos que obren en el proceso. La decisión que acoge la objeción a la liquidación, sea total o parcialmente, sólo será impugnable por la contraparte mediante recurso de reposición y siempre que ésta no hubiere tenido ocasión de ser oída sobre la materia que se reclama. Dicha solicitud de reposición deberá deducirse dentro de tercero día y de forma fundada. El tribunal fallará de plano la reposición, pero podrá oír a la otra parte cuando la complejidad del asunto así lo aconsejare. En contra de la resolución que resuelve la reposición no procederá recurso alguno. Tampoco será recurrible la resolución que rechaza la objeción a la liquidación. Salvo lo dispuesto en el inciso primero, las resoluciones dictadas en la etapa de cumplimiento de la pensión alimenticia deberán notificarse en la forma electrónica que el alimentante hubiere indicado, según lo dispuesto en el inciso final del artículo 23 de la ley N° 19.968, que crea los tribunales de familia, y, en caso de no haber señalado forma alguna de notificación o no encontrarse ésta vigente, por medio del estado diario electrónico. En estos casos no tendrá aplicación lo dispuesto en el artículo 52 del Código de Procedimiento Civil. Durante la etapa de cumplimiento el alimentante podrá requerir al tribunal, excepcionalmente, la imputación de los gastos útiles y extraordinarios que hubiere efectuado para satisfacer necesidades del alimentario, que no hubieren sido previstos, en aquella proporción que exceda a la contribución que al alimentante corresponda. En estos casos, podrá el juez imputarlo al pago de la pensión, considerando la naturaleza del gasto y el grado de contribución que el alimentante y a quien tiene el cuidado personal del alimentario les corresponda, de acuerdo a sus facultades económicas, previo traslado al alimentario. La resolución que acoja dicha solicitud deberá ser fundada, teniendo en especial consideración el interés superior del niño, niña o adolescente. Cualquiera sea el caso, el juez no podrá imputar al pago mensual una suma que exceda del veinte por ciento del monto de la pensión fijada o aprobada, debiendo proceder, si fuera necesario, a prorratear la suma total a imputar al pago de las pensiones sucesivas.\". 12. Intercálase, a continuación del artículo 12, el siguiente artículo 12 bis: \"Artículo 12 bis.- En cualquier etapa del procedimiento, sea éste ordinario, especial o de cumplimiento, el tribunal, con objeto de cautelar derechos derivados de pensiones alimenticias invocados ante sí y que se encuentren devengados, podrá decretar la medida cautelar de retención de fondos acumulados en cuentas bancarias u otros instrumentos de inversión del alimentante, teniendo en cuenta la verosimilitud del derecho invocado y el peligro en la demora que implica la tramitación del proceso, ante la inminencia del retiro de los fondos depositados o invertidos. La medida cautelar de retención decretada conforme al presente artículo surtirá efecto desde la notificación de la resolución a la respectiva entidad bancaria o financiera, y aun antes de notificarse a la persona contra quien se dicte. Para estos efectos, cuando el tribunal decretare la medida cautelar de retención, dictará resolución ordenando que primero sea notificada la respectiva entidad en que se encuentran los fondos, en el más breve plazo y por medios electrónicos, y que la notificación a la persona contra quien se dicte la medida sea practicada inmediatamente después. La entidad, tan pronto fuere notificada de la resolución, deberá comunicarla al titular de los fondos contra quien se dictó la medida, mediante medios electrónicos o, en su defecto, mediante carta certificada dirigida al domicilio registrado en la respectiva entidad. En estos casos, la comunicación por medios electrónicos o por carta certificada, servirá de suficiente notificación, la que se entenderá practicada, según corresponda, a contar del envío de la comunicación por medios electrónicos, o a contar del tercer día siguiente a la recepción de la carta certificada en la oficina de correos respectiva.\". 13. Modifícase el artículo 13 en el siguiente sentido: a) Sustitúyese en el inciso primero la expresión \"artículos 8° y 11\" por \"artículos 8, 11 y 11 bis\". b) Intercálase en el inciso tercero, entre la expresión \"alimentante\" y el punto y seguido, la frase \", dentro del término de diez días hábiles\". c) Sustitúyese el inciso final, por los siguientes incisos sexto, séptimo, octavo y noveno, nuevos: \"En caso de ser procedentes las retenciones de los dos incisos anteriores, los ministros de fe respectivos, previo a la ratificación del finiquito, deberán exigir al empleador la acreditación de haberse efectuado el descuento, la retención y el pago del monto indicado en dichos incisos, en la cuenta ordenada por el tribunal. Lo anteriormente señalado también será aplicable al funcionario de la Inspección del Trabajo que autorice un acta de comparendo de conciliación, a propósito del término de la relación laboral y en que conste el pago de las indemnizaciones señaladas en los incisos precedentes. Para dar cumplimiento a lo anterior, el funcionario de la Inspección del Trabajo o el ministro de fe, según corresponda, deberá verificar si el empleador está sujeto a la obligación de retener judicialmente la pensión de alimentos, para lo cual deberá solicitar las tres últimas liquidaciones que den cuenta de las remuneraciones mensuales del trabajador y su correspondiente descuento por retención judicial, anteriores al término de la relación laboral. No obstante lo anterior, el empleador estará obligado a declarar por escrito su deber de retener judicialmente la pensión alimenticia, especialmente cuando dicha retención no apareciere especificada en las liquidaciones. La obligación del inciso anterior se extenderá al presidente del sindicato o al delegado sindical respectivo, si procediere de acuerdo con el artículo 177 del Código del Trabajo. Tratándose de las obligaciones consagradas en éste y en el inciso precedente, su incumplimiento hará a quien corresponda solidariamente responsable del pago de las pensiones alimenticias no descontadas, retenidas y pagadas, sin perjuicio de la reparación civil de los daños que por su omisión pudiere causar. Si hubiere intervención judicial, el tribunal con competencia en lo laboral, una vez establecida la suma total a pagar en favor del trabajador, ordenará al empleador descontar, retener, pagar y acompañar el comprobante de pago de las sumas a que se refieren los incisos cuarto y quinto. Para estos efectos, el empleador estará obligado a poner en conocimiento del tribunal su deber de retener judicialmente la pensión alimenticia. Sin perjuicio de lo anterior, se admitirá la participación del alimentario, en calidad de tercero, para efectos de acreditar en juicio la existencia de la obligación alimenticia y el deber de retención del empleador. Asimismo, el tribunal podrá consultar al tribunal con competencia en asuntos de familia o a la institución financiera correspondiente a fin de comprobar la efectividad del depósito de los alimentos por parte del empleador. Si el empleador incumpliere una o más de las obligaciones expresadas en este artículo, quedará sujeto a la sanción dispuesta en el inciso primero. Asimismo, quedará obligado solidariamente al pago de las pensiones no descontadas, retenidas y pagadas en favor del alimentario.\". 14. En el artículo 14: a) Sustitúyense los incisos tercero y cuarto por los siguientes: \"Para los efectos de los incisos anteriores, el tribunal que dicte el apremio podrá facultar a la policía para allanar y descerrajar el domicilio del demandado y ordenará que éste sea conducido directamente ante Gendarmería de Chile de ser habido. La policía deberá intimar previamente la actuación a los moradores del domicilio que consta en el proceso, dejando constancia por escrito en el acta. En el caso de que el alimentante no fuese habido en el domicilio que conste en el proceso, los funcionarios deberán solicitar a los moradores un documento que acredite la identidad y su relación con el demandado, lo que quedará registrado en el acta de notificación. El alimentante podrá ser arrestado en el domicilio que se registre en autos o en cualquier otro que tenga conocimiento la parte, el tribunal o la fuerza pública o en el que aquel se encuentre, por un plazo de sesenta días desde la resolución que lo ordena. Si el alimentante no es habido en el plazo estipulado en el inciso anterior, el juez podrá ordenar a la fuerza pública investigar su paradero y adoptará todas las medidas necesarias para hacer efectivo el apremio. Si transcurridos sesenta días desde que el juez ordenó a la fuerza pública investigar el paradero del alimentante y éste no fuese localizado, el juez podrá declararlo rebelde y solicitar su incorporación al Registro Nacional de Prófugos de la Justicia contemplado en la ley N° 20.593.\". b) Suprímese el actual inciso quinto. 15. Agrégase el siguiente artículo 17, nuevo: \"Artículo 17.- Los alimentos adeudados devengarán el interés corriente para operaciones reajustables, determinado por la Comisión para el Mercado Financiero, de acuerdo a lo establecido en el artículo 6 de la ley N° 18.010, que establece normas sobre operaciones de crédito y otras obligaciones en dinero que indica. La entidad financiera en la que se abra una cuenta de ahorro u otro instrumento equivalente, para el cumplimiento de la pensión alimenticia, deberá proporcionar al tribunal todos los medios y antecedentes necesarios para poner a disposición de las partes una liquidación con información actualizada del monto de la deuda y la cantidad de mensualidades adeudadas.\". 16. Agrégase el siguiente artículo 19 bis, nuevo: \"Artículo 19 bis.- El plazo de prescripción para las acciones ejecutivas de cobro por deudas de pensión alimenticia será de tres años y se convertirá en ordinaria por dos años más, y se comenzará a computar desde el momento en que el alimentario o alimentaria cumpla 18 años.\". 17. Agrégase el siguiente artículo 19 ter, nuevo: \"Artículo 19 ter.- Por el no pago de la deuda alimentaria, el tercero que ha debido contribuir económicamente a satisfacer las necesidades del alimentario, sin estar legalmente obligado o en exceso de lo que era su obligación, tendrá acción de reembolso en contra del alimentante, por el enriquecimiento sin causa de éste a expensas suya. Esta acción se tramitará ante el tribunal con competencia en asuntos de familia que hubiere decretado o aprobado la pensión alimenticia. Ante la solicitud de condonación de la deuda alimenticia presentada por el alimentario, el tribunal que estimare que a otros sujetos que no han comparecido al proceso pudiera corresponderles el ejercicio esta acción, deberá ordenar poner el proceso en su conocimiento, para que dentro del término de emplazamiento presente su demanda. Si no la presentare, caducará su derecho.\". 18. Incorpórase a continuación del artículo 19 ter, el siguiente Título Final, nuevo: \"TÍTULO FINAL DEL REGISTRO NACIONAL DE DEUDORES DE PENSIONES DE ALIMENTOS Artículo 20.- Definiciones. Para los efectos de este Título, se entenderá por: 1. Registro: el Registro Nacional de Deudores de Pensiones de Alimentos. 2. Deudor de alimentos: el alimentante con inscripción vigente en el Registro. 3. Personas con interés legítimo en la consulta: el deudor de alimentos, su alimentario o el representante legal de éste, los tribunales con competencia en asuntos de familia y las personas o entidades obligadas a consultar el Registro. 4. Servicio: el Servicio de Registro Civil e Identificación. Artículo 21.- El Registro. Créase el Registro Nacional de Deudores de Pensiones de Alimentos, cuyo objeto es articular diversas medidas legales, a fin de promover y garantizar el cumplimiento de las pensiones de alimentos. Este Registro será electrónico y de acceso remoto, gratuito e inmediato, para cualquier persona con interés legítimo en la consulta. El funcionamiento y la administración del Registro estarán a cargo del Servicio de Registro Civil e Identificación. Un reglamento, expedido por el Ministerio de Justicia y Derechos Humanos, regulará los aspectos técnicos, de operatividad y de cualquier otra especie necesarios para la adecuada implementación y funcionamiento del Registro. Artículo 22.- Contenido. El Registro dará cuenta de la inscripción de las personas que reúnan copulativamente las siguientes condiciones: a) Que estén obligadas al pago de una pensión de alimentos, provisorios o definitivos, fijados o aprobados por resolución judicial que causa ejecutoria. b) Que adeuden, total o parcialmente, al menos tres mensualidades consecutivas de alimentos provisorios o definitivos, o cinco discontinuas. Artículo 23.- Funciones del Servicio. En lo que respecta al Registro, son funciones del Servicio de Registro Civil e Identificación: a) Realizar las inscripciones, modificaciones, actualizaciones y cancelaciones en el Registro, ordenadas por el tribunal competente, por los medios y en la forma que determine el reglamento. b) Certificar en línea, por los medios y en la forma que determine el reglamento, si la persona por la que se consulta tiene inscripciones vigentes en el Registro en calidad de deudor de alimentos. Toda persona con interés legítimo en la consulta y quienes deban realizarla podrán acceder en línea al Registro y obtener en forma gratuita la certificación indicada en este literal. En caso de existir una inscripción vigente, la certificación deberá individualizar al deudor de alimentos, mediante su nombre completo y número de cédula de identidad o documento de identificación correspondiente; indicar el número de alimentarios afectados, el monto actualizado de la deuda y la cantidad de cuotas adeudadas, la individualización del tribunal que fijó o aprobó la pensión y los datos de la cuenta dispuesta para realizar el pago. Si quien realiza la consulta es el alimentario afectado o su representante legal, se podrá optar a que la certificación también incluya referencia a dicho alimentario, individualizándolo a través de su nombre completo y número de cédula de identidad o documento de identificación correspondiente. Artículo 24.- Inscripción en el Registro. Mensualmente, el tribunal competente, de oficio o a petición de parte, una vez practicadas las liquidaciones correspondientes, ordenará al Servicio, con citación al alimentante y al alimentario, inscribir en el Registro al alimentante moroso que reúna las condiciones señaladas en el artículo 22. Esta resolución deberá individualizar de forma completa a la persona que registre deudas derivadas de pensiones alimenticias, con señalamiento de la identificación de cada uno de los alimentarios, causas respectivas, número de cuotas adeudadas, sea total o parcialmente, monto adeudado resultante de la liquidación y datos de la cuenta dispuesta para realizar el pago. La resolución indicada en el inciso anterior y la o las liquidaciones en las que se funda deberán ser notificadas conjuntamente y en un solo acto a las partes interesadas, en la forma dispuesta por el inciso octavo del artículo 12, teniéndose por aprobadas si no fueren objetadas dentro de tercero día. Habiéndose presentado objeción contra esta resolución o las liquidaciones, el tribunal resolverá en el más breve plazo, de plano o previo traslado, y con el solo mérito de los antecedentes que las partes acompañen a sus presentaciones y aquellos que obren en el proceso. En contra de la resolución que ordena la inscripción del alimentante en el Registro, éste sólo podrá alegar el incumplimiento de las condiciones legales del artículo 22. La única oportunidad para presentar objeciones a la liquidación, en los casos en que habiéndose practicado ésta el tribunal constate que el alimentante moroso reúne las condiciones señaladas en el artículo 22 para ser inscrito en el Registro, es el plazo de tres días referido en el inciso anterior. En consecuencia, en estos casos, el tribunal únicamente notificará a las partes la liquidación conjuntamente con la orden de inscripción, y en un solo acto, para que exista un plazo único y común para hacer valer las objeciones que correspondan. La decisión que acoja la objeción deducida, sea respecto de la orden de inscripción o de la liquidación que le sirve de fundamento, sólo será impugnable por la contraparte mediante recurso de reposición y siempre que ésta no hubiere tenido ocasión de ser oída sobre la materia que se reclama. Dicha solicitud de reposición deberá deducirse dentro de tercero día y de forma fundada. El tribunal fallará de plano la reposición, pero podrá oír a la otra parte cuando la complejidad del asunto así lo aconsejare. En contra de la resolución que resuelve la reposición no procederá recurso alguno. Tampoco será recurrible la decisión que rechaza la objeción deducida. El alimentante, dentro del plazo señalado para presentar objeciones o, en su caso, hasta el día siguiente a que se falle la objeción o solicitud de reposición deducida, podrá enervar la orden de inscripción mediante el pago íntegro de la deuda por pensión alimenticia. Una vez practicada la inscripción en el Registro, el tribunal competente, mensualmente, tan pronto quede firme la liquidación respectiva, deberá comunicar al Servicio el número de mensualidades y monto adeudado para proceder a su actualización. Artículo 25.- Cancelación de la inscripción en el Registro. La cancelación de la inscripción en el Registro será dispuesta de oficio por orden judicial y comunicada al Servicio, tan pronto se acredite por el alimentante el pago íntegro de los alimentos adeudados o se adopte un acuerdo de pago, serio y suficiente, que sea aprobado por el tribunal por resolución firme o ejecutoriada, según lo dispuesto en el artículo 26. Artículo 26.- Acuerdo de pago serio y suficiente de las pensiones de alimentos adeudadas. El alimentante que no tuviere bienes suficientes para solucionar el monto total de las pensiones alimenticias adeudadas podrá proponer por intermedio del tribunal la adopción de un acuerdo de pago de la deuda, que sea serio y suficiente. Se entenderá que es serio el acuerdo si da cuenta de las circunstancias o garantías objetivas que hacen verosímil proyectar su cumplimiento íntegro y oportuno, atendido el grado de diligencia con que el alimentante regularmente ha dado cumplimiento al pago de la pensión, y la buena fe con la que ha actuado, especialmente, al transparentar su capacidad económica. Se entenderá que es suficiente, si permite solucionar íntegramente la deuda en el menor plazo posible, atendida la capacidad económica actual del alimentante y las necesidades del alimentario. La solicitud presentada por el alimentante de conformidad con lo dispuesto en el inciso anterior se tramitará como incidente, y cuando resulte necesario, el tribunal citará a las partes a audiencia especial. Para aprobar el acuerdo de pago de la deuda, el tribunal previamente deberá resguardar su seriedad y suficiencia, y verificará el consentimiento del alimentario. En ejercicio de esta función podrá proponer las modificaciones que estime necesarias a fin de subsanar sus deficiencias. Para efectos de alcanzar un acuerdo, se podrá dividir en cuotas el monto total adeudado, expresándose el valor de cada cuota en unidades tributarias mensuales. No será aplicable el límite previsto en el inciso primero del artículo 7 al monto que resulte de adicionar a la pensión de alimentos el pago de las pensiones adeudadas. Tan pronto el acuerdo de pago fuere aprobado por el tribunal por medio de una resolución firme o ejecutoriada, el tribunal deberá comunicarlo al Servicio y solicitará la correspondiente cancelación en el Registro. Si el alimentante incumpliere el acuerdo de pago, el tribunal ordenará inscribir al deudor en el Registro. Cuando el acuerdo de pago se hubiere dividido en cuotas, el incumplimiento de una sola cuota hará exigible la totalidad de la deuda. Si el alimentante no compareciere al tribunal a señalar las razones que justificaren el incumplimiento del acuerdo dentro del término de un mes desde que éste se produjo, se le impondrá una multa de 1 a 5 unidades tributarias mensuales, que en caso de reincidencia podrá imponerse hasta por el doble. Si en cambio compareciere dando razones justificadas, podrá proponer al tribunal la aprobación de un nuevo acuerdo de pago serio y suficiente. Artículo 27.- Formularios. Para realizar las presentaciones judiciales a que se refiere este Título, deberá disponerse de formularios especiales, cuyo contenido y formato serán determinados por la Corporación Administrativa del Poder Judicial. Dichas presentaciones deberán realizarse a través de la plataforma electrónica del Poder Judicial, por el medio de identificación que el sistema provee. Artículo 28.- Retención en las operaciones de crédito de dinero. Todo proveedor de servicios financieros que al celebrar con una persona natural una operación de crédito de dinero, entregue o se obligue a entregar una suma igual o superior a cincuenta unidades de fomento, para que sea restituida en cuotas periódicas, a excepción de los productos financieros con créditos disponibles o créditos rotativos, estará obligado a consultar, en la forma y por los medios dispuestos en el artículo 23, si el solicitante se encuentra inscrito en el Registro en calidad de deudor de alimentos. Si el solicitante de una operación de crédito tiene inscripción vigente en el Registro, el proveedor de servicios financieros estará obligado a retener el equivalente al cincuenta por ciento del crédito o un monto inferior si éste es suficiente para solucionar el total de los alimentos adeudados y pagar dicha suma al alimentario a través del depósito de los fondos en la cuenta bancaria inscrita en el Registro. El Conservador de Bienes Raíces, en forma previa a la inscripción de una hipoteca que tenga por objeto caucionar el crédito otorgado por un proveedor de servicios financieros, deberá requerir a quien solicita la inscripción que acredite que la persona a la cual se le asigna el crédito no figura inscrita en el Registro en calidad de deudor de alimentos, o en su defecto, que el proveedor de servicios financieros ha dado cumplimiento a los deberes de retención y pago señalados en el inciso anterior. Los mismos deberes serán aplicables respecto del Servicio, tratándose de la inscripción de una prenda sin desplazamiento, constituida para caucionar el crédito otorgado por un proveedor de servicios financieros. Será aplicable lo dispuesto en el artículo 31 cuando la operación de crédito de dinero tenga por objeto financiar la compraventa de inmuebles o vehículos motorizados. En consecuencia, en tales casos, no será aplicable lo señalado en los incisos tercero y cuarto. El proveedor de servicios financieros que celebre una operación de crédito de dinero señalada en este artículo y omitiera consultar si el solicitante de la operación se encuentra inscrito en el Registro en calidad de deudor de alimentos o bien omitiera los deberes de retención y pago, incurrirá en multa, a beneficio fiscal, equivalente al doble de la cantidad que debió retener y pagar al alimentario. La misma sanción recaerá respecto del Conservador de Bienes Raíces que no cumpla con las obligaciones contenidas en el inciso tercero. En caso de incumplimiento de las obligaciones a su cargo por parte de personal del Servicio, éste incurrirá en responsabilidad disciplinaria, la que será sancionada con multa, a beneficio fiscal, de diez a cincuenta por ciento de su remuneración. Artículo 29.- Los tribunales de justicia, en la tramitación de los procedimientos de ejecución, antes de realizar el pago del dinero embargado o producido por la realización de bienes, deberán consultar, en la forma y por los medios dispuestos en el artículo 23, si el ejecutado y el ejecutante aparecen con inscripción vigente en el Registro en calidad de deudor de alimentos. Si el ejecutado aparece inscrito en el Registro en calidad de deudor de alimentos, el tribunal, al hacer el pago, deberá considerar al alimentario como un acreedor preferente, en los términos del número 5 del artículo 2472 del Código Civil. Respecto del pago que al alimentario corresponda, deberá el tribunal hacer la retención correspondiente y pagar a través del depósito de los fondos en la cuenta bancaria inscrita en el Registro. Si el ejecutante tiene inscripción vigente en el Registro, el tribunal deberá retener del pago el equivalente al cincuenta por ciento o el monto total de los alimentos adeudados si éste es inferior, y pagar dicha suma al alimentario a través del depósito de los fondos en la cuenta bancaria inscrita en el Registro. Tratándose de los procedimientos concursales de la ley N° 20.720, con el objeto de asegurar el pago de los créditos alimenticios, el liquidador, previo a realizar el primer pago o reparto de fondos, deberá consultar en el Registro, en la forma y por los medios dispuestos en el artículo 23, si el deudor y los acreedores beneficiarios tienen inscripción vigente en calidad de deudor de alimentos. Si el deudor aparece inscrito en el Registro en calidad de deudor de alimentos, el liquidador deberá considerar de oficio al alimentario como acreedor preferente en los términos del número 5 del artículo 2472 del Código Civil. Para estos efectos, el liquidador deberá hacer reserva de fondos y pagar la deuda alimenticia a través del depósito de los fondos en la cuenta bancaria inscrita en el Registro. Si el acreedor tiene inscripción vigente en el Registro, el liquidador deberá retener del pago o reparto el equivalente al cincuenta por ciento o el monto total de los alimentos adeudados si éste es inferior, y pagar dicha suma a su alimentario a través del depósito de los fondos en la cuenta bancaria inscrita en el Registro. En la realización de los remates públicos los tribunales de justicia no admitirán a participar como postores a las personas con inscripción vigente en el Registro en calidad de deudor de alimentos. Para estos efectos, el tribunal deberá consultar el Registro, en la forma y por los medios dispuestos en el artículo 23, en forma previa a hacer la calificación de la garantía de seriedad de la oferta. De igual forma, el Notario Público no extenderá la escritura pública de compraventa, mientras no verifique que el adjudicatario no tiene una inscripción vigente en el Registro en calidad de deudor de alimentos. Si por lo dispuesto anteriormente no pudiere suscribirse la escritura pública de compraventa, el tribunal deberá dejar sin efecto el acta de remate y el proceso de subasta pública, haciendo efectiva la garantía de seriedad de la oferta, en los términos del artículo 494 del Código de Procedimiento Civil, y dispondrá la devolución del dinero del precio de venta consignado por el adjudicatario, con deducción del monto que éste adeude por pensión alimenticia, el que será retenido y pagado a su alimentario. En caso de incumplimiento de las obligaciones previstas en los incisos precedentes por parte de funcionarios de los tribunales, éstos incurrirán en responsabilidad disciplinaria, la que será sancionada con multa, a beneficio fiscal, de diez a cincuenta por ciento de su remuneración. En caso de incumplimiento del deber referido en el inciso cuarto por parte del Notario Público, éste incurrirá en multa a beneficio fiscal, equivalente al doble de la cantidad que debió retener y pagar al alimentario. Artículo 30.- Retención de la devolución de impuestos a la renta. En el mes de marzo de cada año, la Tesorería General de la República, antes del pago de la devolución anual de impuestos a la renta, deberá consultar, en la forma y por los medios dispuestos en el artículo 23, si el contribuyente aparece inscrito en el Registro en calidad de deudor de alimentos. Si el contribuyente tiene inscripción vigente en el Registro, la Tesorería General de la República deberá retener de la devolución, con preferencia a otro tipo de deudas que generen retención, una suma equivalente al monto de los alimentos adeudados y pagar dicha suma al alimentario a través del depósito de los fondos en la cuenta bancaria inscrita en el Registro, en la medida en que el monto a devolver sea superior a la deuda. Si la deuda alimentaria fuere mayor al monto correspondiente a la devolución anual de impuestos a la renta, la Tesorería deberá retener y pagar al alimentario la totalidad de la suma correspondiente a la devolución anual de impuestos a la renta. La Tesorería General de la República siempre deberá informar de la retención y el pago al tribunal respectivo. Si la Tesorería General de la República efectúa el pago habiéndose incumplido las obligaciones previstas en los incisos precedentes, el personal respectivo incurrirá en responsabilidad disciplinaria, la que será sancionada con multa, a beneficio fiscal, del diez por ciento al cincuenta por ciento de su remuneración. Artículo 31.- Traspaso de bienes sujetos a registro. El Servicio de Registro Civil e Identificación deberá rechazar la inscripción de dominio por compraventa de un vehículo motorizado a nombre de una persona con inscripción vigente en el Registro, en calidad de deudor de alimentos, a menos que a la fecha de suscripción del título se certifique por un notario público que tales inscripciones no existían y que a partir de esa fecha, no han transcurrido cinco meses. La misma obligación adoptarán los Conservadores de Bienes Raíces ante la presentación de una solicitud de inscripción de dominio de un inmueble por compraventa. Si el vendedor del vehículo o inmueble tiene vigente una inscripción en el Registro en calidad de deudor de alimentos, la entidad a cargo de practicar la inscripción de dominio sólo podrá admitir la solicitud cuando se deje constancia en el título traslaticio, por un notario público, de que el cincuenta por ciento del dinero correspondiente al precio de venta, o una proporción inferior si ésta es suficiente para solucionar el total de la deuda, ha sido retenido y pagado al alimentario, o que se han otorgado garantías que aseguran el pago en un plazo no mayor a cinco días hábiles contados desde la inscripción. Para estos efectos, se entenderá que la entrega al notario en comisión de confianza de valores o documentos representativos de pago e instrucciones escritas constituyen garantía suficiente para asegurar el correspondiente pago. El notario, una vez cumplido el encargo, deberá mantener el texto de la instrucción dejada en su poder, al menos por un año. Para los fines de este artículo, la entidad registral deberá consultar, en la forma y por los medios dispuestos en el artículo 23, si las partes del contrato de compraventa tienen inscripciones vigentes en el Registro, en calidad de deudor de alimentos. Sin perjuicio de lo dispuesto en los incisos precedentes, la entidad a cargo del registro en que se deba practicar la inscripción de dominio, antes de practicar la inscripción solicitada, cualquiera sea el título en que se funde, deberá comunicar inmediatamente al tribunal con competencia en asuntos de familia que fuere competente, de la solicitud de inscripción que tenga por título el aporte, transferencia, transmisión o adquisición del bien por un deudor de alimentos, para que éste proceda conforme a sus atribuciones legales. El Conservador de Bienes Raíces que incumpla los deberes a que se refieren los incisos precedentes incurrirá en multa, a beneficio fiscal, equivalente al doble de la cantidad que debió retener y pagar al alimentario. En caso de incumplimiento de las obligaciones a su cargo por parte de personal del Servicio, éste incurrirá en responsabilidad disciplinaria, la que será sancionada con multa, a beneficio fiscal, del diez al cincuenta por ciento de su remuneración. En ningún caso la infracción a los deberes contemplados en este artículo acarreará la nulidad de la inscripción de dominio ni de la transferencia. Tratándose de la venta en pública subasta no tendrá aplicación el presente artículo, con excepción del deber de comunicación al tribunal con competencia en asuntos de familia al que hace referencia el inciso cuarto. Respecto de tales actuaciones, será aplicable lo dispuesto en el artículo 29. Artículo 32.- Del pasaporte. Para dar curso a la tramitación de un pasaporte de conformidad con la normativa vigente, al momento de la petición, el Servicio deberá consultar en línea si el solicitante se encuentra inscrito en el Registro a su cargo en calidad de deudor de alimentos. En el evento de aparecer con inscripción vigente en el Registro el Servicio rechazará, sin más trámite y en el acto, la solicitud. En caso de incumplimiento de las obligaciones previstas en el inciso precedente, el personal respectivo incurrirá en responsabilidad disciplinaria, la que será sancionada con multa, a beneficio fiscal, del diez al cincuenta por ciento de su remuneración. Artículo 33.- De la licencia de conducir. La municipalidad competente para expedir una licencia de conducir o su duplicado, de conformidad con el artículo 5 de la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, del Ministerio de Transportes y Telecomunicaciones, y de Justicia, deberá consultar en línea al Servicio si el solicitante se encuentra inscrito en el Registro en calidad de deudor de alimentos. Si aparece con inscripción vigente en el Registro, lo informará al solicitante y no dará curso a la solicitud. En caso de incumplimiento de las obligaciones previstas en el inciso precedente, el personal respectivo incurrirá en responsabilidad disciplinaria, la que será sancionada con multa, a beneficio fiscal, del diez al cincuenta por ciento de su remuneración. Artículo 34.- Reglas comunes a los artículos 32 y 33. Si el o la solicitante de los documentos a que se refieren los artículos 32 y 33 precedentes justificare ante el tribunal, de forma fundada, que la expedición del pasaporte o de la licencia de conducir son indispensables para el ejercicio de la actividad o empleo que le genera ingresos, éste podrá ordenar a la autoridad correspondiente que expida la licencia de conducir o el pasaporte, con una vigencia limitada, por un plazo no inferior a seis meses ni superior a un año, siempre que el alimentante garantice el pago íntegro de la deuda y se obligue a solucionar las cantidades y con la periodicidad que fije el juez, en relación con los ingresos mensuales ordinarios y extraordinarios que perciba. Una vez recibida la solicitud, el tribunal deberá resolverla en el más breve plazo, de plano o previo traslado, con el solo mérito de los antecedentes que las partes acompañen a sus presentaciones y aquéllos que obren en el proceso. Con todo, vencidos los documentos otorgados con vigencia limitada, la tramitación ordinaria de renovación de alguno de éstos por las autoridades autorizadas por ley a otorgarlos quedará supeditada al cumplimiento íntegro y oportuno de las condiciones señaladas por el juez, hasta alcanzar el pago íntegro de la deuda. Deberá dejarse constancia en el Registro de la orden judicial que el tribunal expida de conformidad con este artículo. Artículo 35.- Beneficios económicos. Los órganos de la Administración del Estado podrán consultar el Registro, en la forma y por los medios dispuestos en el artículo 23, para la adjudicación de los beneficios económicos señalados en el inciso segundo, cuando en el acto administrativo por el que se aprobaren las bases de postulación a ellos se disponga como requisito o condición para percibirlo, no tener una inscripción vigente en el Registro como deudor de alimentos, o se pondere dicha circunstancia en los procesos de evaluación de antecedentes de los postulantes, o se establezcan exigencias u obligaciones especiales a su respecto, en orden a promover el pago total o parcial de la deuda alimenticia. En tales casos, se entenderá que los respectivos órganos de la Administración del Estado son personas con interés legítimo en la consulta. Los órganos de la Administración del Estado deberán realizar la consulta regulada en el inciso primero cuando se trate de las postulaciones a beneficios económicos que se otorguen a las personas, destinados al desarrollo del capital humano; al financiamiento para la creación de empresas o para el fomento de empresas ya creadas; o para el desarrollo de proyectos de inversión. Será también aplicable lo señalado en los incisos precedentes, tratándose de las personas jurídicas sin fines de lucro creadas de conformidad con lo dispuesto en los artículos 100 y siguientes de la ley N° 19.175, orgánica constitucional sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado, sistematizado fue fijado por el decreto con fuerza de ley N° 1-19.175, de 2005, del Ministerio del Interior; en el artículo 12 del decreto con fuerza de ley N° 1-3.063, de 1980, del Ministerio del Interior, y en los artículos 129 y siguientes de la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior. En tales casos, se entenderá que las respectivas entidades son personas con interés legítimo en la consulta. Con todo, si el favorecido por un beneficio estatal que implica una transferencia directa de dinero tiene inscripción vigente en el Registro, el ente estatal estar� obligado a retener el equivalente al cincuenta por ciento de la transferencia directa o un monto inferior si éste es suficiente para solucionar el monto total de los alimentos adeudados, y entregar dicha suma al alimentario a través de una transferencia de los fondos a la cuenta bancaria inscrita en el Registro. Para efectos del presente artículo, en ningún caso se considerarán dentro de las categorías de beneficios económicos sujetos a sus disposiciones, aquéllos que estén destinados a ayudar a personas y familias en situación de vulnerabilidad socioeconómica, ni los destinados a enfrentar la cesantía. Artículo 36.- Autoridades y personal de organismos públicos. Toda persona, para ingresar a las dotaciones de la Administración del Estado, del Poder Judicial, del Congreso Nacional o de otro organismo público, o ser nombrado o contratado en alguna de estas instituciones, o promovido o ascendido y que tenga una inscripción vigente en el Registro en calidad de deudor de alimentos, deberá autorizar, como condición habilitante para su contratación, nombramiento, promoción o ascenso, que la institución respectiva proceda a retener y pagar directamente al alimentario el monto de las futuras pensiones de alimentos, más un recargo de un diez por ciento, que será imputado a la deuda de alimentos hasta extinguirla íntegramente. Tratándose del nombramiento, contratación, promoción o ascenso en cargos directivos de exclusiva confianza de la autoridad facultada para efectuar el nombramiento, en cargos de alta dirección pública del primer y segundo nivel jerárquico de acuerdo al Título VI de la ley N° 19.882, y en cargos con remuneración bruta mensualizada igual o superior a 80 unidades tributarias mensuales, el recargo será de un veinte por ciento. Para estos efectos, no será aplicable el límite previsto en el inciso primero del artículo 7, al monto que resulte de adicionar a la pensión de alimentos el respectivo recargo del diez o veinte por ciento. Tratándose de quienes resulten electos senadores, diputados, gobernadores regionales, consejeros regionales, alcaldes, concejales y cualquiera otra persona que resulte electa para ejercer un cargo de elección popular, que tengan una inscripción vigente en el Registro en calidad de deudores de alimentos, deberán autorizar, en forma previa a la asunción de su cargo, que la institución respectiva proceda a retener y pagar directamente al alimentario en los términos expresados en el inciso precedente, con recargo de un veinte por ciento. Extinguida la deuda, la institución respectiva continuará obligada a retener y entregar directamente al alimentario, a su representante legal o la persona a cuyo cuidado esté, la suma o cuota periódica establecida como pensión alimenticia, y deberá ajustar la retención al monto necesario para el pago de ella. Es obligación de la institución respectiva consultar en el Registro, en la forma y por los medios dispuestos en el artículo 23, si el interesado se encuentra inscrito en calidad de deudor de alimentos, como asimismo, deberá adoptar los protocolos y medidas administrativas necesarias para dar íntegro cumplimiento a lo dispuesto en este artículo. Tratándose de senadores, diputados, gobernadores regionales, consejeros regionales, alcaldes, concejales y cualquiera otra persona que resulte electa para ejercer un cargo de elección popular, para efectos de lo dispuesto en el inciso segundo, las entidades correspondientes deberán cumplir con las obligaciones de que trata este inciso, de consulta en el Registro, y de adopción de las medidas administrativas del caso, dentro de los diez días hábiles anteriores a la fecha prevista para la asunción del cargo de que se trate. En caso de incumplimiento de las obligaciones previstas en este artículo, el personal respectivo incurrirá en responsabilidad disciplinaria, la que será sancionada con multa, a beneficio fiscal, de diez a cincuenta por ciento de su remuneración. Artículo 37.- Pluralidad de deudas inscritas en el Registro. Si la suma retenida, de conformidad con lo dispuesto en los artículos 28 a 31 y en el artículo 36, es insuficiente para cubrir íntegramente las deudas consignadas en el Registro, a través de distintas inscripciones, la cuantía retenida deberá distribuirse de manera que todas las deudas inscritas sean solucionadas de forma proporcional. Artículo 38.- De los directores y gerentes generales de sociedades anónimas abiertas con transacción bursátil. Cuando un gerente general o director de una sociedad anónima abierta con transacción bursátil tenga una inscripción vigente en el Registro, en carácter de deudor de alimentos, la sociedad respectiva deberá retener del sueldo del director o del gerente general, según corresponda, el equivalente al cincuenta por ciento de su sueldo o el monto total de los alimentos adeudados si éste es inferior y pagar directamente esos montos al alimentario a través del depósito de los fondos en la cuenta bancaria inscrita en el Registro. El incumplimiento del deber de retención antes indicado no afectará la validez de los actos o contratos que hubieren practicado o celebrado los gerentes generales o directores. Para estos efectos, se entenderán personas con interés legítimo en la consulta, además del propio interesado, la respectiva sociedad anónima abierta y el competente órgano fiscalizador. Artículo 39.- Deber de información en la manifestación del matrimonio o acuerdo de unión civil. El Oficial del Servicio de Registro Civil e Identificación, al comunicársele por los futuros contrayentes la intención de celebrar matrimonio o acuerdo de unión civil, deberá consultar el Registro e informarles por escrito, entregándoles copia de la certificación, si los futuros contrayentes poseen una inscripción vigente en calidad de deudor de alimentos, so pena de incurrir el funcionario en responsabilidad por su omisión, en los términos dispuestos en el inciso final del artículo 10 de la ley N° 19.947, que establece nueva Ley de Matrimonio Civil. En ningún caso la infracción de este deber acarreará la nulidad del matrimonio o del acuerdo de unión civil, ni del régimen patrimonial aplicable. Artículo 40.- Comisión de Coordinación y Evaluación del Nuevo Sistema de Cumplimiento de Pensiones Alimenticias. Créase la Comisión de Coordinación y Evaluación del Nuevo Sistema de Cumplimiento de Pensiones Alimenticias, con carácter consultivo, que tendrá por objetivo procurar el fortalecimiento del sistema de cumplimiento de pago de pensiones alimenticias concebido en este Título, en adelante, \"Sistema\" o \"Sistema de Cumplimiento\", a través de proposiciones técnicas que faciliten su implementación, coordinación, seguimiento, evaluación y eficacia, así como la acción mancomunada de las instituciones en ella representadas. En particular, corresponderá a esta Comisión ejercer las siguientes funciones: a) Coordinar la actuación de los organismos que participan de la operatoria del Registro. b) Coordinar la actuación de los organismos encargados de dar cumplimiento a las medidas legales contempladas en este Título que afectan a las personas con inscripción vigente en el Registro. c) Evaluar la implementación y el funcionamiento del sistema, con el objeto de proponer las medidas pertinentes tendientes a mejorar su funcionamiento. En el marco de esta función, podrá preparar propuestas de convenios de colaboración interinstitucional que se estimen necesarios para el debido funcionamiento del Sistema, a fin de proponer su suscripción a los representantes de las respectivas instituciones. d) Proponer las reformas que resulten pertinentes a las autoridades de los ministerios integrantes de la Comisión; preparando para estos efectos evaluaciones, estudios y demás antecedentes que sustenten las proposiciones técnicas que se formulen. e) Preparar un informe anual, respecto de las evaluaciones, propuestas técnicas y demás antecedentes preparados por la Comisión; y respecto de los diagnósticos de la gestión institucional y proposiciones técnicas que remitan las instituciones, de conformidad a lo dispuesto en el inciso final del presente artículo. El informe deberá ser entregado a las autoridades de las instituciones integrantes de la Comisión en el mes de diciembre de cada año y remitido en igual fecha a la Comisión Especial encargada de conocer iniciativas y tramitar proyectos de ley relacionados con la mujer y la igualdad de género del Senado y a la Comisión de Mujeres y Equidad de Género de la Cámara de Diputados. Para facilitar la debida coordinación institucional, y el cumplimiento de las normas legales que integran el sistema, la Comisión podrá establecer lineamientos, estándares y criterios generales, así como proponer los protocolos de actuación institucional que correspondan a las entidades encargadas de dar cumplimiento a las obligaciones dispuestas en este Título. La Comisión estará integrada por un representante del Poder Judicial, del Ministerio de la Mujer y la Equidad de Género, del Ministerio de Justicia y Derechos Humanos, del Ministerio de Desarrollo Social y Familia y del Servicio de Registro Civil e Identificación. Dichos representantes serán funcionarios de las instituciones mencionadas y serán designados por medio de la dictación del acto administrativo correspondiente emanado de la autoridad respectiva. Asimismo, los representantes podrán hacerse acompañar en las sesiones de la Comisión por otros funcionarios de las respectivas instituciones. La Comisión será coordinada bajo la responsabilidad del Ministerio de la Mujer y la Equidad de Género, en el que estará radicada su secretaría ejecutiva. El Ministerio de la Mujer y la Equidad de Género deberá proveer los medios necesarios para garantizar el funcionamiento de las sesiones y la elaboración y registro de las evaluaciones, estudios y demás antecedentes que debe preparar la Comisión en el marco de sus funciones. La Comisión sesionará en forma ordinaria, convocada por su secretaría ejecutiva, cada cuatro meses, dentro de los primeros quince días del mes correspondiente. Las sesiones extraordinarias serán convocadas por la secretaría ejecutiva a solicitud de al menos dos de sus miembros. La Comisión no podrá sesionar sin la concurrencia de, al menos, tres de sus integrantes. Sus acuerdos se adoptarán por la mayoría de sus miembros presentes. Si un integrante titular estuviere imposibilitado de asistir, será reemplazado por quien corresponda que lo subrogue. La secretaría ejecutiva deberá levantar acta de cada sesión respecto a las materias tratadas y de los acuerdos adoptados y, en su caso, incluirá los antecedentes estadísticos, técnicos y demás pertinentes en que se haya fundado la Comisión para obrar y resolver. Estas actas serán públicas de acuerdo a las disposiciones establecidas en la ley Nº 20.285, sobre acceso a la información pública. La Comisión podrá invitar a sus sesiones a los representantes de organizaciones e instituciones públicas y privadas que estime pertinente, como, asimismo, podrá solicitar ser recibida por cualquier autoridad o funcionario del Estado, para recabar antecedentes o representar las necesidades que sea indispensable atender para el cumplimiento de sus fines. Con el fin de garantizar el trabajo coordinado de los actores involucrados en la Comisión, el o la Ministro(a) de la Mujer y la Equidad de Género, el o la Presidente(a) de la Corte Suprema, el o la Ministro(a) de Justicia y Derechos Humanos, el o la Ministro(a) de Desarrollo Social y Familia y el o la Director(a) Nacional del Servicio de Registro Civil e Identificación deberán remitir a la Comisión, en el mes de octubre de cada año, un diagnóstico de la gestión institucional respectiva en torno al funcionamiento del Sistema de Cumplimiento concebido en este Título, y propuestas de trabajo para el diseño de proposiciones técnicas para su seguimiento, evaluación y fortalecimiento. En todo caso, la Comisión podrá requerir mayor información o antecedentes a las referidas autoridades para una mejor comprensión de los datos proporcionados.\". 19. Incorpórase el siguiente artículo transitorio, nuevo: \"Artículo transitorio.- Se entenderá solidariamente responsable, de acuerdo con lo establecido en el artículo 18 de este cuerpo legal, a la Administradora de Fondos de Pensiones que no realice el pago de la retención del diez por ciento, por concepto de deudas del alimentante, o bien si es que realiza el pago del diez por ciento al deudor de alimentos habiendo una medida cautelar vigente. Asimismo, se le sancionará con multas de 15 a 40 unidades tributarias mensuales.\"."
        },
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10285689",
            "texto": "Artículo 2.- Modifícase el numeral 5 del artículo 2472 del Código Civil, cuyo texto refundido, coordinado y sistematizado fue fijado por el artículo 2 del decreto con fuerza de ley N° 1, de 2000, del Ministerio de Justicia, en el siguiente sentido: 1. Elimínase a continuación de la expresión \"si lo hubiere,\", la conjunción \"y\". 2. Agrégase a continuación de la palabra \"fin\" lo siguiente: \", y los alimentos que se deben por ley a ciertas personas de conformidad con las reglas previstas en el Título XVIII del Libro I, con un límite de ciento veinte unidades de fomento al valor correspondiente al último día del mes anterior a su pago, considerándose valista el exceso si lo hubiere\"."
        },
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10285690",
            "texto": "Artículo 3.- Intercálase en el inciso primero del artículo 20 de la ley N° 19.620, que dicta normas sobre adopción de menores, entre el punto y seguido y el artículo \"Los\", el siguiente texto: \"Dentro de la evaluación a que se refiere este inciso se verificará que el o los solicitantes no se encuentren inscritos en el Registro Nacional de Deudores de Pensiones de Alimentos.\"."
        },
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10285691",
            "texto": "Artículo 4.- Agrégase en el artículo 49 de la ley N° 16.618, de Menores, cuyo texto refundido, coordinado y sistematizado fue fijado por el artículo 6 del decreto con fuerza de ley N° 1, de 2000, del Ministerio de Justicia, el siguiente inciso final, nuevo: \"No obstante lo anterior, si el o la alimentante no diere su autorización y se encontrase publicado en el Registro de Deudores de Pensiones de Alimentos, el juez, subsidiariamente, podrá otorgar dicho permiso sin considerar las razones que tuviera para la negativa, lo que no podrá aplicarse en caso de que la salida al extranjero sea con el fin de establecerse con residencia definitiva.\"."
        },
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10285692",
            "texto": "Artículo 5.- Modifícase la ley N° 20.066, que establece Ley de Violencia Intrafamiliar, de la siguiente manera: 1. Agrégase, en el artículo 5 el siguiente inciso final: \"Asimismo, constituyen violencia intrafamiliar las conductas ejercidas en el contexto de relaciones afectivas o familiares, que tengan como objeto directo la vulneración de la autonomía económica de la mujer, o la vulneración patrimonial, o de la subsistencia económica de la familia o de los hijos, tal como el incumplimiento reiterado del deber de proveer alimentos, que se lleven a cabo con el propósito de ejercer control sobre ella, o sobre sus recursos económicos o patrimoniales, generar dependencia o generar un menoscabo de dicho patrimonio o el de sus hijos e hijas.\". 2. Sustitúyese, en el inciso primero del artículo 14, la expresión \"o psíquica\", por la frase siguiente: \", psíquica o económica\". 3. Intercálase el siguiente artículo 14 bis nuevo, pasando el actual a ser artículo 14 ter: \"Artículo 14 bis.- El que estando obligado al pago de pensiones de alimentos, y con el objeto de menoscabar o controlar la posición económica de la mujer incumpliere reiteradamente el pago de la pensión de alimentos, será sancionado con las penas del artículo 14 de esta ley. Se entenderá, en este caso, que existe un incumplimiento reiterado cuando el deudor permanezca por más de 120 días en el Registro Nacional de Deudores de Pensiones de Alimentos.\"."
        },
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10285693",
            "texto": "Artículo 6.- Agrégase en el literal h) del artículo 7 de la ley N° 20.880, sobre probidad en la función pública y prevención de los conflictos de intereses, a continuación del punto y aparte, que pasa a ser seguido, el siguiente texto: \"Sin perjuicio de lo anterior, deberán declararse las deudas por concepto de pensión de alimentos, provisorios o definitivos, cualquiera sea su monto, fijados o aprobados por resolución judicial. Del mismo modo, el declarante deberá informar si registra inscripción vigente en el Registro Nacional de Deudores de Pensiones de Alimentos.\"."
        },
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo primero",
            "idParte": "10285695",
            "texto": "Artículo primero.- Las disposiciones contenidas en el numeral 18 del artículo 1, que regulan el Registro Nacional de Deudores de Pensiones de Alimentos y el deber de los juzgados con competencia en asuntos de familia, referido en el inciso séptimo del artículo 12 de la ley N° 14.908, de disponer de oficio y mensualmente realizar la liquidación de las pensiones de alimentos y notificar dicha liquidación a las partes, entrarán en vigencia transcurrido un año contado desde la publicación de esta ley en el Diario Oficial. Asimismo, tratándose de los alimentos decretados o aprobados con anterioridad a la publicación de la presente ley, las disposiciones legales referidas en el inciso anterior sólo tendrán aplicación luego de transcurrido un año contado desde la publicación de esta ley en el Diario Oficial, y siempre que el alimentario manifieste su voluntad de cobro de la pensión ante el tribunal. Se entenderá que el alimentario manifiesta su voluntad de cobro de la pensión, cuando éste requiera practicar una nueva liquidación o solicite la conversión del monto en los términos del artículo tercero transitorio. Podrán practicarse las solicitudes del inciso anterior desde la publicación de esta ley en el Diario Oficial. Para estos efectos, deberá disponerse de formularios especiales, dentro del plazo de dos meses, cuyo contenido y formato serán determinados por la Corporación Administrativa del Poder Judicial."
        },
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10285696",
            "texto": "Artículo segundo.- El reglamento cuya dictación dispone el inciso segundo del artículo 21 de la ley N° 14.908, incorporado por esta ley, deberá dictarse dentro del plazo de seis meses contado desde la publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10285697",
            "texto": "Artículo tercero.- El alimentario cuya pensión no estuviere expresada en unidades tributarias mensuales podrá solicitar en cualquier momento la conversión del monto de su pensión a su equivalente en unidades tributarias mensuales, sea que ésta hubiere sido establecida en una suma determinada sin incorporar una fórmula de reajustabilidad, o teniéndola se hubiere dispuesto otra distinta. Esta solicitud será resuelta por el tribunal sin más trámite. Respecto de la pensión de alimentos cuyo monto no sea expresado en unidades tributarias mensuales o no sea éste convertido en los términos del inciso precedente, las disposiciones legales que regulan el deber de los tribunales de liquidar de oficio y periódicamente la deuda, y aquellas que reglamentan la operatoria del Registro Nacional de Deudores de Pensiones de Alimentos, serán aplicadas sin considerar ninguna fórmula de reajustabilidad. De esta forma, se considerará el valor nominal de la pensión si éste no hubiere sido expresado en un valor reajustable, o el equivalente en pesos al día que entre a regir este nuevo sistema de cumplimiento, de conformidad a los incisos primero y segundo del artículo primero transitorio, en caso de haberse aplicado otra fórmula de reajustabilidad. Respecto de los alimentarios cuya pensión no hubiere sido convertida de conformidad al inciso primero, ni ésta esté fijada en un porcentaje de los ingresos del alimentante, ni en ingresos mínimos, ni en otros valores reajustables, sino en una suma determinada, continuará aplicándose lo dispuesto en los incisos tercero y cuarto del artículo 7 de la ley N° 14.908, que esta ley deroga, con las restricciones a las que hace mención el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10285698",
            "texto": "Artículo cuarto.- El mayor gasto fiscal que represente la aplicación de esta ley durante el primer año presupuestario de su vigencia se financiará con cargo a la partida presupuestaria del Ministerio de Justicia y Derechos Humanos y del Poder Judicial, según corresponda, y, en lo que faltare, con cargo al Tesoro Público. En los años siguientes se estará a lo que considere la Ley de Presupuestos del Sector Público respectiva."
        },
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10285699",
            "texto": "Artículo quinto.- En la contabilización del número de cuotas adeudadas necesaria para la inscripción de una persona en el Registro en calidad de deudor de alimentos, de conformidad con lo dispuesto en el artículo 22 de la ley N° 14.908, incorporado por esta ley, sólo se considerarán las pensiones alimenticias devengadas y no pagadas a partir la publicación de esta ley. No obstante lo dispuesto en el inciso anterior, una vez cumplidas las condiciones legales para ser inscrito en el Registro, la inscripción deberá dar cuenta de la totalidad de las cuotas y monto adeudado resultante de la liquidación, incluidas las pensiones devengadas con anterioridad a la publicación de esta ley. En consecuencia, para efectos de la cancelación de la inscripción en el Registro, de conformidad con lo dispuesto en los artículos 25 y 26 de la ley N° 14.908, deberá considerarse la totalidad de las pensiones alimenticias adeudadas."
        },
        {
            "tituloNorma": "Ley 21389",
            "tituloArticulo": "Artículo sexto",
            "idParte": "10285700",
            "texto": "Artículo sexto.- La secretaría ejecutiva convocará a la primera sesión de la Comisión de Coordinación y Evaluación del Nuevo Sistema de Cumplimiento de Pensiones Alimenticias, a la que se refiere el artículo 40 de la ley N° 14.908, incorporado por esta ley, la que se desarrollará en los primeros diez días hábiles del mes subsiguiente al de la fecha de publicación de la presente ley. La Comisión tendrá una duración de tres años a contar de la fecha de su constitución.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21389"
    ],
    "resumenes": [
        " La presente ley crea el Registro Nacional de Deudores de Pensiones de Alimentos y modifica diversos cuerpos legales para perfeccionar el sistema de pago de las pensiones de alimentos.\n Al respecto, la nueva normativa tiene por objeto mejorar el régimen de cumplimiento de las obligaciones de alimentos, promoviendo para ello, de acuerdo al mensaje que le dio origen, el principio de corresponsabilidad parental, el interés superior del niño y facilitando y mejorando el sistema de pago de las pensiones de alimentos existente.\n Para alcanzar dichos objetivos, la ley contempla una serie de modificaciones procedimentales al juicio de alimentos, estableciendo como reformas a realizar: El perfeccionamiento de la acción pauliana o revocatoria en materia de alimentos; El reforzamiento de la retención como modalidad de pago de la pensión alimenticia, considerando la retención de las pensiones de vejez, invalidez o sobrevivencia y, a los trabajadores con contrato de honorarios si el tribunal lo estima; El no entorpecimiento de la tramitación del procedimiento de ejecución producto del pago parcial que efectué el deudor frente al requerimiento de pago; La liquidación de cada pensión de alimentos adeudada, de oficio y en forma mensual; Y, finalmente, el establecimiento un mecanismo que garantice el pago de la pensión de alimentos en caso de término de la relación laboral del alimentante. \n Por otra parte, la ley establece que el tribunal que dicte el apremio podrá facultar a la policía para allanar y descerrajar el domicilio del demandado y ordenará que éste sea conducido directamente ante Gendarmería de Chile de ser habido, pudiendo ser arrestado en el domicilio que se registre en el proceso o en cualquier otro que tenga conocimiento la parte, el tribunal o la fuerza pública o en el que aquel se encuentre, por un plazo de sesenta días desde la resolución que lo ordena, pudiendo además, solicitar su incorporación al Registro Nacional de Prófugos de la Justicia contemplado en la ley N° 20.593, si no es habido en el plazo que señala la ley.\n La ley contempla la creación de un Registro Nacional de Deudores de Pensiones de Alimentos a cargo del Servicio de Registro Civil e Identificación, en donde se inscribirán a aquellos alimentantes que deban ya sea, total o parcialmente, tres cuotas consecutivas o cinco discontinuas de la respectiva pensión de alimentos, provisoria o definitiva, fijada o aprobada por resolución judicial que cause ejecutoria. El hecho de figurar inscrito en dicho registro traerá aparejada como consecuencia para el alimentante, la retención en las operaciones de crédito de dinero de proveedores de servicios financieros, retención en los procedimientos de ejecución por los Tribunales de Justicia, retención de la devolución de impuestos a la renta por la Tesorería General de la República, el rechazo de la solicitud de traspaso de bienes sujetos a registro, el rechazo en el otorgamiento de la licencia para conducir y pasaporte, la retención en el pago para la contratación, promoción o ascenso dentro de la administración del Estado, Poder Judicial y Congreso u otros organismo público, por mencionar algunas de ellas.\n Asimismo, se modifica el Código Civil con el objeto de establecer una preferencia en el pago de los alimentos, incorporándolos a los créditos de 1ra. Categoría.\n Se modifica la ley N° 19620 sobre adopción para incorporar como requisito de evaluación de los adoptantes, el no encontrarse en el Registro Nacional de Deudores de Pensiones de Alimentos.\n En cuanto a la salida de menores del país y para el caso del o la alimentante que no diere su autorización y se encontrase publicado en el Registro de Deudores de Pensiones de Alimentos, el juez, subsidiariamente, podrá otorgar dicho permiso sin considerar las razones que tuviera para la negativa, lo que no podrá aplicarse en caso de que la salida al extranjero sea con el fin de establecerse con residencia definitiva.\n Por otra parte, modifica la ley N° 20.066, que establece Ley de Violencia Intrafamiliar, disponiendo que constituyen violencia intrafamiliar las conductas ejercidas en el contexto de relaciones afectivas o familiares, que tengan como objeto directo la vulneración de la autonomía económica de la mujer, o la vulneración patrimonial, o de la subsistencia económica de la familia o de los hijos, tal como el incumplimiento reiterado del deber de proveer alimentos, que se lleven a cabo con el propósito de ejercer control sobre ella, o sobre sus recursos económicos o patrimoniales, generar dependencia o generar un menoscabo de dicho patrimonio o el de sus hijos e hijas. Sanciona al que estando obligado al pago de pensiones de alimentos, y con el objeto de menoscabar o controlar la posición económica de la mujer incumpliere reiteradamente el pago de la pensión de alimentos, será sancionado con la pena de presidio menor en su grado mínimo a medio (61 días a 3 años), entendiendo que existe un incumplimiento reiterado cuando el deudor permanezca por más de 120 días en el Registro Nacional de Deudores de Pensiones de Alimentos.\n Finalmente, modifica la ley N° 20.880, sobre probidad en la función pública y prevención de los conflictos de intereses, estableciendo que deberán declararse las deudas por concepto de pensión de alimentos, provisorios o definitivos, cualquiera sea su monto, fijados o aprobados por resolución judicial. Del mismo modo, el declarante deberá informar si registra inscripción vigente en el Registro Nacional de Deudores de Pensiones de Alimentos.\n En cuanto a la vigencia de las disposiciones, la ley establece que lo relativo al Registro Nacional de Deudores de Pensiones de Alimentos y el deber de los juzgados con competencia en asuntos de familia, referido en el inciso séptimo del artículo 12 de la ley N° 14.908, de disponer de oficio y mensualmente realizar la liquidación de las pensiones de alimentos y notificar dicha liquidación a las partes, entrarán en vigencia transcurrido un año contado desde la publicación de esta ley en el Diario Oficial.\n En cuanto a los alimentos decretados o aprobados con anterioridad a la publicación de la presente ley, las disposiciones legales referidas en el inciso anterior sólo tendrán aplicación luego de transcurrido un año contado desde la publicación de esta ley en el Diario Oficial, y siempre que el alimentario manifieste su voluntad de cobro de la pensión ante el tribunal. Se entenderá que el alimentario manifiesta su voluntad de cobro de la pensión, cuando éste requiera practicar una nueva liquidación o solicite la conversión del monto en los términos del artículo tercero transitorio. En cuanto a su reglamento, éste deberá dictarse dentro del plazo de seis meses contado desde la publicación de esta ley en el Diario Oficial.\n Dispone además que el alimentario cuya pensión no estuviere expresada en unidades tributarias mensuales podrá solicitar en cualquier momento la conversión del monto de su pensión a su equivalente en unidades tributarias mensuales, sea que ésta hubiere sido establecida en una suma determinada sin incorporar una fórmula de reajustabilidad, o teniéndola se hubiere dispuesto otra distinta. Esta solicitud será resuelta por el tribunal sin más trámite.\n Respecto de la pensión de alimentos cuyo monto no sea expresado en unidades tributarias mensuales o no sea éste convertido en los términos del inciso precedente, las disposiciones legales que regulan el deber de los tribunales de liquidar de oficio y periódicamente la deuda, y aquellas que reglamentan la operatoria del Registro Nacional de Deudores de Pensiones de Alimentos, serán aplicadas sin considerar ninguna fórmula de reajustabilidad. De esta forma, se considerará el valor nominal de la pensión si éste no hubiere sido expresado en un valor reajustable, o el equivalente en pesos al día que entre a regir este nuevo sistema de cumplimiento, de conformidad a los incisos primero y segundo del artículo primero transitorio, en caso de haberse aplicado otra fórmula de reajustabilidad.\n Respecto de los alimentarios cuya pensión no hubiere sido convertida de conformidad con esta ley, ni ésta esté fijada en un porcentaje de los ingresos del alimentante, ni en ingresos mínimos, ni en otros valores reajustables, sino en una suma determinada, continuará aplicándose el reajuste de acuerdo al Indice de Precios al Consumidor (IPC).\n Para la contabilización del número de cuotas adeudadas necesaria para la inscripción de una persona en el Registro en calidad de deudor de alimentos, sólo se considerarán aquellas pensiones alimenticias devengadas y no pagadas a partir la publicación de esta ley.\n No obstante lo dispuesto en el inciso anterior, una vez cumplidas las condiciones legales para ser inscrito en el Registro, la inscripción deberá dar cuenta de la totalidad de las cuotas y monto adeudado resultante de la liquidación, incluidas las pensiones devengadas con anterioridad a la publicación de esta ley. En consecuencia, para efectos de la cancelación de la inscripción en el Registro, de conformidad con lo dispuesto en los artículos 25 y 26 de la ley N° 14.908, deberá considerarse la totalidad de las pensiones alimenticias adeudadas.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Crea el Registro Nacional de Deudores de Pensiones de Alimentos y perfecciona el sistema de pago de las pensiones de alimentos"
    ],
    "nombres_uso_comun": []
}