{
    "idNorma": "1170464",
    "titulo": "establece medidas para incentivar la protección de los derechos de los consumidores",
    "encabezado": " LEY NÚM. 21.398        ESTABLECE MEDIDAS PARA INCENTIVAR LA PROTECCIÓN DE LOS DERECHOS DE LOS CONSUMIDORES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Derecho de los Consumidores",
        "Protección de los Derechos de los Consumidores"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21398",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10296204",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores: 1. En el artículo 1, número 3: a) Agrégase en el párrafo tercero, a continuación del punto y aparte, que pasa a ser punto y seguido, lo siguiente: \"En el caso de venta de bienes durables se considerará, además, información básica comercial la duración del bien en condiciones previsibles de uso, incluido el plazo en que el proveedor se obliga a disponer de repuestos y servicio técnico para su reparación.\". b) Incorpórase el siguiente párrafo cuarto, nuevo: \"Tratándose de la prestación de servicios de despacho, el proveedor deberá indicar claramente, antes del perfeccionamiento del contrato, el costo total y el tiempo que tarde dicho servicio.\". 2. Agrégase el siguiente artículo 2 ter, nuevo: \"Artículo 2 ter.- Las normas contenidas en esta ley se interpretarán siempre en favor de los consumidores, de acuerdo con el principio pro consumidor, y, de manera complementaria, según las reglas contenidas en el párrafo 4° del Título Preliminar del Código Civil.\". 3. En el artículo 3: a) Incorpóranse en el inciso segundo las siguientes letras g) y h), nuevas: \"g) Acudir siempre ante el tribunal competente conforme a las disposiciones establecidas en esta ley. El proveedor debe informar al consumidor de este derecho al celebrar el contrato y en el momento de surgir cualquier controversia, queja o reclamación. Toda estipulación en contrario constituye una infracción y se tendrá por no escrita. Sólo una vez surgido el conflicto, las partes podrán someterlo a mediación, conciliación o arbitraje. Los proveedores deben informar la naturaleza de cada uno de los mecanismos ofrecidos, los cuales serán gratuitos y sólo se iniciarán por voluntad expresa del consumidor, la que deberá constar por escrito. Un reglamento dictado por el Ministerio de Economía, Fomento y Turismo establecerá las normas que sean necesarias para la adecuada aplicación de los mecanismos a que se refiere este párrafo. Los proveedores financieros y no financieros podrán adscribir y ofrecer libremente el Sistema de Solución de Controversias dispuesto en los artículos 56 A y siguientes, lo que deberá ser informado previamente al consumidor. Este Sistema podrá llevarse a cabo por medios electrónicos. h) Los demás derechos establecidos en las leyes referidas a derechos de los consumidores, en especial, aquellos consagrados en la ley N° 18.010, que establece normas para las operaciones de crédito y otras obligaciones de dinero que indica. Será aplicable a las operaciones financieras regidas por esta ley lo dispuesto en los incisos segundo y siguientes del artículo 10 de la señalada ley N° 18.010, con independencia del monto del capital adeudado.\". b) Incorpórase un inciso tercero, nuevo, del siguiente tenor: \"Asimismo, son derechos de todo consumidor los consagrados en leyes, reglamentos y demás normativas que contengan disposiciones relativas a la protección de sus derechos.\". 4. En el artículo 3 bis: a) Incorpórase en su encabezamiento, entre las expresiones \"al contrato\" y \"en el plazo\", lo siguiente: \", sin expresión de causa,\". b) Sustitúyese la letra b) por la siguiente: \"b) En los contratos celebrados por medios electrónicos, y en aquéllos en que se aceptare una oferta realizada a través de catálogos, avisos o cualquiera otra forma de comunicación a distancia. Sólo en el caso de la contratación de servicios, el proveedor podrá disponer lo contrario, y deberá informar al consumidor sobre dicha exclusión, de manera inequívoca, destacada y fácilmente accesible, en forma previa a la suscripción del contrato y pago del precio del servicio. En los bienes o productos, excepcionalmente, no podrá ejercerse este derecho en el caso de bienes que, por su naturaleza, no puedan ser devueltos o puedan deteriorarse o caducar con rapidez, o hubiesen sido confeccionados conforme a las especificaciones del consumidor, o se trate de bienes de uso personal. Los proveedores deberán informar al consumidor la existencia del derecho a que se refiere este artículo, de manera inequívoca, destacada y fácilmente accesible, en forma previa a la suscripción del contrato y pago del precio del producto, y, en caso de que proceda, su exclusión. Un reglamento expedido a través del Ministerio de Economía, Fomento y Turismo regulará la forma y condiciones en que el proveedor deberá comunicar la exclusión del derecho a retracto cuando corresponda, así como los bienes en que excepcionalmente y por su naturaleza procederá tal exclusión. Para poner término unilateralmente al contrato de conformidad con este artículo, el consumidor podrá utilizar los mismos medios que empleó para celebrar el contrato. En este caso, el plazo para ejercer el derecho de retracto se contará desde la fecha de recepción del bien o desde la celebración del contrato en el caso de servicios, siempre que el proveedor haya cumplido con la obligación de remitir la confirmación escrita señalada en el artículo 12 A. De no ser así, el plazo se extenderá a noventa días. No podrá ejercerse el derecho de retracto cuando el bien que haya sido objeto del contrato se haya deteriorado por un hecho imputable al consumidor.\". c) Incorpórase la siguiente letra c), nueva: \"c) En las compras presenciales en que el consumidor no tuvo acceso directo al bien.\". 5. Intercálase el siguiente artículo 3 quáter, nuevo: \"Artículo 3 quáter.- Los establecimientos de educación superior, institutos profesionales y de formación técnica deberán otorgar gratuitamente los certificados de estudios, de notas, de estado de deuda u otros análogos, a solicitud del alumno, exalumno o de aquel que haya suspendido sus estudios o se encuentre moroso en la respectiva institución educacional. Dichos certificados podrán ser solicitados hasta por dos veces en un año y deberán ser emitidos dentro del plazo de diez días hábiles contado desde la presentación de la respectiva solicitud. La emisión de los mencionados certificados podrá ser realizada a través de medios electrónicos y deberá serlo en papel en los casos en que el establecimiento no cuente con medios electrónicos o así sea solicitado expresamente.\". 6. Intercálase el siguiente artículo 12 C, nuevo: \"Artículo 12 C.- Los proveedores de vehículos motorizados nuevos deberán informar al consumidor, de manera clara e inequívoca, antes del perfeccionamiento del contrato de compraventa o de arrendamiento con opción de compra, aquellas exigencias obligatorias justificadas para mantener vigente la garantía voluntaria del vehículo. En el caso de que se exijan mantenciones obligatorias, se deberá informar el listado de todas éstas, incluyendo sus valores estimados, así como también una nómina de todos los talleres o establecimientos de servicio técnico autorizados donde se podrán realizar dichas mantenciones. Los fabricantes, importadores y proveedores de vehículos motorizados nuevos no podrán limitar la libre elección de servicios técnicos destinados a la mantención del bien, salvo que se trate de mantenciones que, por sus características técnicas específicas justificadas, deban ser realizadas por talleres o establecimientos de servicio técnico expresamente autorizados. El proveedor deberá proporcionar al consumidor otro vehículo de similares características mientras dure la reparación de un vehículo motorizado, cuando el ejercicio de la garantía legal o voluntaria conlleve privarlo de su uso por un término superior a cinco días hábiles.\". 7. Intercálase el siguiente artículo 15 bis, nuevo: \"Artículo 15 bis.- Las disposiciones contenidas en los artículos 2 bis letra b), 58 y 58 bis serán aplicables respecto de los datos personales de los consumidores, en el marco de las relaciones de consumo, salvo que las facultades contenidas en dichos artículos se encuentren en el ámbito de las competencias legales de otro órgano.\". 8. En el artículo 16: a) Reemplázase al final de la letra f) la expresión \", y\" por un punto y coma. b) Sustitúyese en la letra g) el punto final por la expresión \", y\". c) Agrégase la siguiente letra h): \"h) Limiten los medios a través de los cuales los consumidores puedan ejercer sus derechos, en conformidad con las leyes.\". d) Elimínanse los incisos segundo y tercero. 9. Agrégase el siguiente artículo 16 C, nuevo: \"Artículo 16 C.- Las cláusulas ambiguas de los contratos de adhesión se interpretarán en favor del consumidor. Cuando existan cláusulas contradictorias entre sí, prevalecerá aquella cláusula o parte de ella que sea más favorable al consumidor.\". 10. En el artículo 17: a) Añádese en el inciso primero, a continuación del punto que sigue a la palabra \"léxico\", la siguiente oración: \"Asimismo, los contratos a que se refiere este artículo deberán adaptarse con el fin de garantizar su comprensión a las personas con discapacidad visual o auditiva.\". b) Agrégase el siguiente inciso final: \"Los contratos de adhesión deberán ser proporcionados por los proveedores de productos y servicios al organismo fiscalizador competente.\". 11. En el artículo 17 A: a) Incorpórase a continuación del punto final, que pasa a ser punto y seguido, la siguiente oración: \"Estos proveedores deberán informar, además, en términos simples, los medios físicos y tecnológicos a través de los cuales los consumidores podrán ejercer sus derechos y la forma de término del contrato, cuando corresponda, según lo establecido en él y en la normativa aplicable.\". b) Añádese los siguientes incisos segundo y tercero: \"En caso de que los proveedores de bienes y servicios incumplan lo dispuesto en el inciso anterior, el consumidor sólo quedará obligado a aquello que se le informó en el contrato de adhesión en el momento de aceptar los términos y condiciones de los bienes o servicios contratados. En el momento de la celebración del contrato, deberán informar los mecanismos y condiciones para que el consumidor pueda darle término. Los proveedores no podrán condicionar el término del contrato al pago de montos adeudados o a restituciones de bienes y, en ningún caso, establecer condiciones más gravosas que aquellas exigidas para su celebración. Todo pacto en contrario se tendrá por no escrito. Lo anterior se entenderá sin perjuicio de lo dispuesto en el inciso octavo del artículo 17 D sobre productos o servicios financieros, en relación con el monto que se debe pagar para poner término anticipado al contrato.\". 12. En el artículo 17 D: a) Agrégase en el inciso octavo, a continuación del punto y aparte, que pasa a ser punto y seguido, el siguiente texto: \"Sin perjuicio de lo anterior, los consumidores podrán solicitar, sin expresión de causa, el bloqueo permanente de las tarjetas de pago a las que se refiere el artículo 1 de la ley N° 20.009, mediante aviso a través de los canales o servicios de comunicaciones establecidos en el artículo 2 de la referida ley. A contar del bloqueo permanente, el proveedor no podrá cobrar los costos de administración, operación y/o mantención.\". b) Reemplázase en el inciso noveno la oración \"Asimismo, los proveedores estarán obligados a entregar, dentro del plazo de cinco días hábiles, a los consumidores que así lo soliciten, los certificados y antecedentes que sean necesarios para renegociar los créditos que tuvieran contratados con dicha entidad.\" por las siguientes: \"Asimismo, los proveedores deberán entregar a los consumidores que lo soliciten, dentro de los plazos señalados en el inciso segundo, los certificados y antecedentes que sean necesarios para renegociar los créditos de tipo alguno. En caso de incumplimiento de la referida obligación dentro del mencionado plazo, la deuda no generará interés ni reajustes de tipo alguno mientras no se verifique dicha entrega por parte del proveedor. En caso de cobro de intereses o reajustes indebidos, éstos deberán ser devueltos en el plazo de cinco días contado desde el momento del cobro. En caso contrario, el consumidor podrá recurrir a la Comisión para el Mercado Financiero con el fin de solicitar el reembolso de los intereses y reajustes mal cobrados, así como el cobro del costo por término o pago anticipado.\". 13. En el artículo 17 H, reemplázase su inciso final por los siguientes incisos cuarto, quinto y sexto, nuevos: \"El proveedor de productos o servicios financieros no podrá restringir o condicionar que la compra de bienes o servicios de consumo se realice exclusivamente con un medio de pago administrado u operado por el mismo proveedor, por una empresa relacionada o por una sociedad de apoyo al giro. De igual forma, no podrá ofrecer descuentos asociados exclusivamente a un medio de pago administrado u operado por el mismo proveedor o por una empresa relacionada, cuando el acceso a dicho descuento se condicione a la celebración de una operación de crédito de dinero en más de una cuota. Además, cuando estos proveedores ofrezcan descuentos asociados exclusivamente al mencionado medio de pago, deberán informar previamente al consumidor el costo total del crédito, en caso de que éste opte libremente por dicha alternativa crediticia en más de una cuota. Adicionalmente, se deberá expresar en todo tipo de publicidad el precio al contado del bien o servicio de que se trate, en tamaño, visibilidad y contraste igual o mayor que el precio de la oferta o promoción a que se refiere el inciso anterior.\". 14. Incorpórase el siguiente artículo 17 N, nuevo: \"Artículo 17 N.- Antes de la celebración de una operación de crédito de dinero, los proveedores deberán analizar la solvencia económica del consumidor para poder cumplir las obligaciones que de ella se originen, sobre la base de información suficiente obtenida a través de medios oficiales destinados a tal fin, y deberán informarle el resultado de dicho análisis. Asimismo, el proveedor deberá entregar al consumidor la información específica de la operación de que se trate. Con todo, en las instituciones de educación superior no podrá ofrecerse la celebración de contratos de operación de crédito de dinero, que no tengan relación con el financiamiento de contratos de prestación de servicios educacionales. Los proveedores que incumplan lo dispuesto en el inciso anterior serán sancionados en conformidad con lo dispuesto en el artículo 17 K. Un reglamento dictado por el Ministerio de Economía, Fomento y Turismo, suscrito además por el Ministro de Hacienda, determinará la forma y condiciones que deberán observarse para dar cumplimiento a las obligaciones precedentes.\". 15. En el artículo 20: a) Reemplázase el encabezado del inciso primero por el siguiente: \"Artículo 20.- En los casos que a continuación se señalan, el consumidor tiene el derecho irrenunciable a optar, a su arbitrio, entre la reparación gratuita del bien o, previa restitución, su reposición o la devolución de la cantidad pagada, sin perjuicio de la indemnización por los daños ocasionados. Este derecho deberá ser comunicado por el proveedor del producto o servicio en cada uno de sus locales, tiendas, páginas webs u otros:\". b) Intercálase en la letra e), a continuación del punto y seguido, la siguiente oración: \"Sin perjuicio de lo anterior, no será necesario hacer efectivas las garantías otorgadas por el proveedor para ejercer el derecho establecido en este artículo.\". 16. En el artículo 21: a) Sustitúyese en el inciso primero el vocablo \"tres\" por \"seis\". b) Agrégase en el inciso segundo, a continuación del punto y seguido, la siguiente oración: \"En caso de que, prestado el servicio de reparación, subsistieren las deficiencias que hagan al bien inapto para el uso o consumo a que se refiere la letra c) del señalado artículo, el consumidor podrá optar entre su reposición o la devolución de la cantidad pagada.\". c) Reemplázanse los incisos octavo y noveno, por los siguientes: \"El consumidor podrá optar por ejercer la garantía o los derechos establecidos en los artículos 19 y 20, a libre elección. El plazo que contemple la póliza de garantía otorgada por el proveedor y aquel a que se refiere el inciso primero de este artículo se suspenderán durante el tiempo en que esté siendo ejercida cualquiera de las garantías. La garantía otorgada por el proveedor no afectará el ejercicio de los derechos del consumidor establecidos en los artículos 19 y 20, respecto de los bienes amparados por ella. El proveedor estará impedido de ofrecer a los consumidores la contratación de productos, servicios o pólizas cuya cobertura corresponda a obligaciones que el proveedor deba asumir en conformidad a la garantía establecida en la ley.\". 17. Agrégase el siguiente artículo 23 bis: \"Artículo 23 bis.- En caso de denegación de embarque por sobreventa de pasajes aéreos, los proveedores deberán informar por escrito a los consumidores, en el mismo momento de la denegación y antes de adoptar una medida compensatoria: a) Los derechos del pasajero afectado por la denegación y las razones objetivas que justifican la adopción de dicha medida. b) Las indemnizaciones, compensaciones y mitigaciones que consagran las leyes para tales efectos y la forma en que el proveedor cumplirá con estos deberes. c) Los mecanismos de denuncias y reclamos de que disponen los consumidores frente a los incumplimientos de estos deberes, ante la empresa y ante el Servicio Nacional del Consumidor, así como los tribunales competentes donde ejercer las acciones judiciales que correspondan. d) Las multas por las infracciones de esta disposición. e) Todas aquellas medidas y derechos que los proveedores consideren oportuno y adecuado informar. En caso de que el consumidor opte por la restitución del dinero, o que se deba pagar multas o compensaciones, se procederá al pago en la forma más expedita posible, en un plazo máximo de diez días hábiles contado desde la denegación del embarque. El consumidor siempre tendrá la opción de recibir dichos montos a lo menos en dinero efectivo o por medio de transferencia bancaria electrónica.\". 18. Incorpórase en el artículo 25 el siguiente inciso final: \"Igualmente, el proveedor deberá identificar en las boletas de cobro por estos servicios el tiempo de la suspensión, paralización o no prestación del servicio.\". 19. En el artículo 27, reemplázase la palabra \"reajustadas\" por el siguiente texto: \"devueltas con reajuste e intereses corrientes al día efectivo de restitución. Dicho reajuste se calculará\".\" 20. Reemplázase el encabezado del inciso primero del artículo 37 por el siguiente: \"Artículo 37.- En toda operación de consumo en que se conceda crédito directo al consumidor, el proveedor deberá informar oportunamente, de forma clara y entendible, lo siguiente:\"."
        },
        {
            "tituloNorma": "Ley 21398",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10296205",
            "texto": "Artículo 2.- Introdúcense las siguientes modificaciones en la ley N° 18.916, que aprueba el Código Aeronáutico: 1. Reemplázase el inciso final del artículo 131 por el siguiente: \"El transportador, sus agentes autorizados y los explotadores de aeródromos y aeropuertos estarán obligados a informar a los pasajeros los derechos que establece este Título, en conformidad a las condiciones que establezca la Junta de Aeronáutica Civil, previa consulta al Servicio Nacional del Consumidor. Lo anterior se entenderá sin perjuicio de que el transportador estará obligado a poner a disposición de los pasajeros folletos informativos con especificación de sus derechos, en un lugar visible de las oficinas de venta de pasajes y en los mostradores de los aeropuertos.\". 2. Reemplázase el número 2 del artículo 133 por el siguiente: \"2.- Sin perjuicio de lo anterior, el transportador deberá ofrecer una compensación al pasajero afectado con la denegación de embarque, cuyo monto será determinado en conformidad con la siguiente tabla:"
        },
        {
            "tituloNorma": "Ley 21398",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10296206",
            "texto": "Artículo 3.- Sustitúyese en el inciso tercero del artículo 10 de la ley N° 18.010, que Establece normas para las operaciones de crédito y otras obligaciones de dinero que indica, el guarismo \"20%\" por \"10%\"."
        },
        {
            "tituloNorma": "Ley 21398",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10296207",
            "texto": "Artículo 4.- Introdúcense en la Ley sobre Impuesto a las Ventas y Servicios, contenida en el decreto ley N° 825, de 1974, las siguientes modificaciones: 1. Reemplázase en el N° 2 del artículo 21, la frase \"tres meses\", las dos veces que aparece, por \"seis meses\". 2. Reemplázase en el inciso segundo del artículo 70, la frase \"tres meses\" por \"seis meses\".\"."
        },
        {
            "tituloNorma": "Ley 21398",
            "tituloArticulo": "Artículo primero",
            "idParte": "10296209",
            "texto": "Artículo primero.- La obligación sobre información básica comercial relativa a la duración del bien en condiciones previsibles de uso, establecida en la letra a) del numeral 1 del artículo 1 de esta ley, será exigible una vez transcurridos ocho meses desde la publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21398",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10296210",
            "texto": "Artículo segundo.- La obligación de los transportadores de informar a los pasajeros de sus derechos, de acuerdo con lo establecido en el número 1 del artículo 2 de esta ley, será exigible una vez transcurridos dos meses desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21398",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10296211",
            "texto": "Artículo tercero.- Los reglamentos a que se refieren los numerales 3, letra a); 4, letra b), y 14 del artículo 1 de esta ley, deberán dictarse una vez transcurridos cuatro meses desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21398",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10296212",
            "texto": "Artículo cuarto.- Las obligaciones que impone a los proveedores de vehículos motorizados nuevos el artículo 12 C, que se incorpora en la ley N°19.496, que establece normas sobre protección de los derechos de los consumidores, serán exigibles una vez transcurridos cuatro meses desde la publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21398",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10296213",
            "texto": "Artículo quinto.- Las modificaciones incorporadas por la letra a) del N° 16 del artículo 1 y por el artículo 4 entrarán en vigencia transcurrido el plazo de tres meses contado desde la fecha de publicación de esta ley en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21398"
    ],
    "resumenes": [
        " La presente ley, introduce modificaciones a ley del que establece normas sobre protección de los derechos de los consumidores contenida en el DFL 3, Economía de 2021, al Código Aeronáutico, a la Ley 18.010 sobre operaciones de Crédito de Dinero y a la Ley de Impuesto a las Ventas y Servicios (IVA) contenida en el DL 825, de 1974.\n En cuanto a las modificaciones a la ley del consumidor, destacan entre ellas, las siguientes:\n1. Agrega la obligación de informar, respecto de los bienes durables, el periodo de duración del bien en condiciones previsibles de uso, plazo en el cual, el proveedor se obliga a disponer de repuestos y servicio técnico.\n2. Para el caso de los servicios de despacho, el proveedor deberá indicar claramente, antes del perfeccionamiento del contrato, el costo total y el tiempo que tarde dicho servicio.\n3. En cuanto a la interpretación de la ley, declara expresamente, que se interpretarán siempre en favor de los consumidores, de acuerdo con el principio pro consumidor.\n4. Incorpora como derechos básicos del consumidor de productos o servicios financieros, el acudir ante el tribunal competente. El proveedor debe informar al consumidor de este derecho al celebrar el contrato y en el momento de surgir cualquier controversia, queja o reclamación. Toda estipulación en contrario constituye una infracción y se tendrá por no escrita. Establece que sólo una vez surgido el conflicto, las partes pueden someterlo a mediación, conciliación o arbitraje.\n Lo mismo con los demás derechos establecidos en las leyes referidas a derechos de los consumidores, en especial, aquellos consagrados en la ley N° 18.010, que establece normas para las operaciones de crédito y otras obligaciones de dinero que indica. En este caso, será aplicable a las operaciones financieras regidas por esta ley lo dispuesto en los incisos segundo y siguientes del artículo 10 de la señalada ley N° 18.010, con independencia del monto del capital adeudado.\n5. Declara como derecho de todo consumidor los consagrados en leyes, reglamentos y demás normativas que contengan disposiciones relativas a la protección de sus derechos.\n6. Dispone que se podrá poner término unilateral en el plazo de 10 días desde la recepción del producto o desde la contratación del servicio para aquellos contratos celebrados por medios electrónicos, y en aquéllos en que se aceptare una oferta realizada a través de catálogos, avisos o cualquiera otra forma de comunicación a distancia. En este mismo sentido, incorpora este derecho para las compras presenciales en las cuales el consumidor no tuvo acceso directo al bien.\n7. Establece el derecho para los alumnos, exalumnos y de aquellos que hayan suspendido sus estudios por morosidad de establecimientos educación superior, institutos profesionales y de formación técnica el solicitar gratuitamente los certificados de estudios, de notas, de estado de deuda u otros análogos, los que se podrán solicitar hasta por dos veces en un año y deberán ser emitidos dentro del plazo de diez días hábiles contado desde la presentación de la respectiva solicitud.\n8. En cuanto a los proveedores de vehículos motorizados nuevos deberán informar al consumidor, de manera clara e inequívoca, antes del perfeccionamiento del contrato de compraventa o de arrendamiento con opción de compra, aquellas exigencias obligatorias justificadas para mantener vigente la garantía voluntaria del vehículo. En el caso de que se exijan mantenciones obligatorias, se deberá informar el listado de todas éstas, incluyendo sus valores estimados, así como también una nómina de todos los talleres o establecimientos de servicio técnico autorizados donde se podrán realizar dichas mantenciones, no pudiendo limitar la libre elección de servicios técnicos destinados a la mantención del bien, salvo que se trate de mantenciones que, por sus características técnicas específicas justificadas, deban ser realizadas por talleres o establecimientos de servicio técnico expresamente autorizados, señalando que el proveedor deberá proporcionar al consumidor otro vehículo de similares características mientras dure la reparación de un vehículo motorizado, cuando el ejercicio de la garantía legal o voluntaria conlleve privarlo de su uso por un término superior a cinco días hábiles.\n9. En cuanto a las cláusulas ambiguas de los contratos de adhesión se interpretarán en favor del consumidor y en el caso que existan cláusulas contradictorias entre sí, prevalecerá aquella cláusula o parte de ella que sea más favorable al consumidor.\n10. Establece que los contratos de adhesión deberán adaptarse con el fin de garantizar su comprensión a las personas con discapacidad visual o auditiva. Asimismo, los contratos de adhesión deberán ser proporcionados por los proveedores de productos y servicios al organismo fiscalizador competente.\n11. La ley establece que los consumidores podrán solicitar, sin expresión de causa, el bloqueo permanente de las tarjetas de pago.\n12. Incorpora el artículo 17 N, estableciendo que antes de la celebración de una operación de crédito de dinero, los proveedores deberán analizar la solvencia económica del consumidor para poder cumplir las obligaciones que de ella se originen, sobre la base de información suficiente obtenida a través de medios oficiales destinados a tal fin, y deberán informarle el resultado de dicho análisis. Asimismo, el proveedor deberá entregar al consumidor la información específica de la operación de que se trate. Con todo, en las instituciones de educación superior no podrá ofrecerse la celebración de contratos de operación de crédito de dinero, que no tengan relación con el financiamiento de contratos de prestación de servicios educacionales.\n13. Se actualiza la norma que contiene el derecho irrenunciable del consumidor a optar, a su arbitrio, entre la reparación gratuita del bien o, previa restitución, su reposición o la devolución de la cantidad pagada, sin perjuicio de la indemnización por los daños ocasionados. Este derecho deberá ser comunicado por el proveedor del producto o servicio en cada uno de sus locales, tiendas, páginas webs u otros.\n14. Para el caso de denegación de embarque por sobreventa de pasajes aéreos, los proveedores deberán informar por escrito a los consumidores, en el mismo momento de la denegación y antes de adoptar una medida compensatoria.\n \n En cuanto a las modificaciones que introduce al Código Aeronáutico, destacan:\n \n1. Se establece que el transportador, sus agentes autorizados y los explotadores de aeródromos y aeropuertos estarán obligados a informar a los pasajeros de sus derechos.\n2. El transportador deberá ofrecer una compensación al pasajero afectado con la denegación de embarque, cuyo monto será determinado en conformidad con la distancia y el tiempo de retraso en la hora de llegada. El pasajero que acepte esas compensaciones no podrá posteriormente ejercer acciones contra el transportador por el mismo hecho, sin perjuicio de las infracciones e indemnizaciones consagradas en la ley N° 19.496, que Establece normas sobre protección de los derechos de los consumidores.\n3. Reduce a una hora el plazo para que el pasajero tenga derecho a requerir al transportador, las comunicaciones que necesite efectuar, ya sean telefónicas, electrónicas o de naturaleza similar, si es que la diferencia entre la hora de salida prevista para el vuelo inicialmente reservado y respecto de las comidas y refrigerios equivalentes a lo menos a 0,5 unidades de fomento cuando el tiempo transcurrido entre la hora de salida prevista para el vuelo inicialmente reservado y la nueva hora de salida fuere igual o superior a dos horas. Una vez cumplido el plazo anterior, el pasajero tendrá derecho a una nueva prestación, y por el mismo valor, cada vez que transcurran tres horas adicionales de espera. Las prestaciones a que se refiere esta disposición deberán entregarse dentro de cada período correspondiente, por lo que no serán acumulables, y no serán aplicables mientras el pasajero no se encuentre presencialmente en el aeropuerto, u operen otras prestaciones.\n4. En cuanto a los cambios en el itinerario, por adelanto, retraso o cancelación del vuelo, deberá ser informado al pasajero por el transportador mediante comunicación escrita por el medio más expedito posible, con indicación de la causal del cambio. Para los efectos de esta comunicación y otras que sean necesarias, el transportador deberá requerir al pasajero, en forma directa o a través de sus agentes autorizados, sus datos de contacto, tales como dirección, teléfono y correo electrónico.\n5. Establece la ley el derecho a la devolución de las tasas de embarque en un plazo de 10 días, para el caso de que el viaje no se hubiere efectuado.\n6. Para los casos de servicios de transporte aéreo nacional o cabotaje que se encuentren fraccionados por tramos y/o por trayectos de ida y vuelta, el no uso de alguna de las fracciones no podrá motivar la denegación o condicionar el uso del resto de las fracciones, si el pasajero se presenta oportunamente al chequeo y embarque.\n7. Establece la obligación del transportador el que los niños menores de 14 años viajen en asientos contiguos a los de al menos un adulto de su familia o de algún adulto incluido en la misma reserva.\n8. La fecha programada para un viaje podrá modificarse, o solicitarse la devolución del monto pagado, si el pasajero prueba, a través de certificado médico, que está impedido de viajar. El certificado médico deberá indicar la razón del impedimento y el período o las fechas entre las cuales se encuentra impedido de viajar en avión. El pasajero deberá dar aviso al transportador antes del horario programado del vuelo y presentarle el certificado médico en el plazo de veinticuatro horas a contar del aviso. Alternativamente, el pasajero podrá optar por solicitar la devolución del monto pagado, dentro del plazo de treinta días a contar de la fecha programada del viaje original. En caso de que el cambio se realice por un billete de pasaje de mayor valor, el pasajero deberá pagar la diferencia. La nueva fecha de viaje podrá fijarse en un período de hasta un año a contar de la fecha programada del viaje original. El derecho a que se refiere este artículo podrá ser invocado, asimismo, por el cónyuge o conviviente civil, los padres y los hijos del pasajero, siempre que se encuentren incluidos en la misma reserva.\n \n En cuanto a las modificaciones a la ley 18.010, se rebaja de un 20% a un 10% del saldo, el requerir el acuerdo del acreedor para efectuar un pago anticipado de una obligación crediticia.\n \n Finalmente, modifica el la Ley de Impuesto a las Ventas y Servicios, contenida en el DL 825, de 1974:\n \n1. Amplía a 6 meses el plazo de 3 meses para la deducción de las cantidades restituidas a los compradores o beneficiarios del servicio en razón de bienes devueltos y servicios resciliados por los contratantes.\n2. Amplía a 6 meses el plazo de 3 meses para que el Servicio de Impuestos Internos anule la orden que haya girado, no aplicará el tributo correspondiente o procederá a su devolución, si hubiere sido ya ingresado en arcas fiscales.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que establece medidas para incentivar la protección de los derechos de los consumidores (Ley pro consumidor)"
    ],
    "nombres_uso_comun": []
}