{
    "idNorma": "1171984",
    "titulo": "modifica cuerpos legales que indica, para evitar la contaminación con colillas de cigarrillos, entre otras materias",
    "encabezado": " LEY NÚM. 21.413   MODIFICA CUERPOS LEGALES QUE INDICA, PARA EVITAR LA CONTAMINACIÓN CON COLILLAS DE CIGARRILLOS, ENTRE OTRAS MATERIAS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley tuvo su origen en mociones refundidas; la primera, correspondiente al boletín Nº 12.407-12, de los diputados y diputadas José Miguel Castro Bascuñán, Andrés Longton Herrera, Sebastián Álvarez Ramírez, Sofía Cid Versalovic, Marcela Hernando Pérez, María José Hoffmann Opazo, Fernando Meza Moncada, Paulina Núñez Urrutia, Ximena Ossandón Irarrázabal y Renzo Trisotti Martínez; y, la segunda, correspondiente al boletín Nº 12.821-12, de los diputados y diputadas Carolina Marzán Pinto, Ricardo Celis Araya, Félix González Gatica, Karin Luck Urban y Patricio Rosas Barrientos,             Proyecto de ley:",
    "materias": [
        "Contaminación",
        "Tabaco",
        "Cigarrillos",
        "Contaminación de Lagos",
        " Contaminación de Playas",
        "Contaminación de Ríos",
        "Prohibición de fumar en playas y piscinas",
        "Prestación de servicio en beneficio de la comunidad"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21413",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10306204",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley Nº 19.419, que regula actividades que indica relacionadas con el tabaco: 1. Agrégase en el artículo 10 el siguiente literal d): \"d) Playas de mar, de río o lago, dentro de una faja de 80 metros de ancho medidos desde la línea de más alta marea de la costa del litoral y de los terrenos fiscales riberanos hasta una distancia de 80 metros medidos desde donde comienza la ribera.\". 2. En el artículo 11: a) Incorpórase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo, a ser tercero: \"Para el caso de los lugares señalados en el inciso anterior, correspondientes a las letras a), b), c), d), e) y h), en esta última, salvo en los lugares que se prohíbe fumar, si estos lugares cuentan o no con patios o espacios al aire libre deberán instalar ceniceros, contenedores o receptáculos destinados al depósito de filtros, colillas y cenizas de cigarrillos, en dichos lugares o en sus accesos.\". b) Reemplázase en el inciso segundo, que ha pasado a ser inciso tercero, la expresión \"inciso anterior\" por \"inciso primero\". 3. Introdúcese el siguiente artículo 12: \"Artículo 12.- Se prohíbe arrojar los filtros o las colillas de cigarrillos en la vía pública y en los patios o espacios al aire libre de los lugares señalados en el artículo anterior.\". 4. En el artículo 15: a) Incorpórase el siguiente inciso cuarto, nuevo, pasando el actual inciso cuarto a ser quinto: \"Para el cumplimiento de lo dispuesto en la letra d) del artículo 10 la fiscalización corresponderá, además, a la policía marítima, fluvial y lacustre y, en caso de constatarse alguna infracción, ésta se deberá denunciar ante el juez señalado en el inciso primero.\". b) Agrégase el siguiente inciso final: \"Cualquier persona podrá denunciar el incumplimiento de las obligaciones establecidas en los artículos 10, 11 y 12.\". 5. Sustitúyese, en el numeral 12) del artículo 16, la frase \"Multa de 2 unidades tributarias mensuales\" por \"Multa de 1 a 4 unidades tributarias mensuales\", y la expresión \"artículos 10 y 11\" por \"artículos 10, 11 y 12\"."
        },
        {
            "tituloNorma": "Ley 21413",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10306205",
            "texto": "Artículo 2.- Agrégase el siguiente párrafo segundo en el numeral 3.° del artículo 494 del Código Penal: \"La pena consistirá en la prestación de servicios en beneficio de la comunidad consistente en la limpieza de playas, lagos o ríos. Esta pena se regulará conforme a lo dispuesto en los artículos 49, 49 bis, 49 ter, 49 quáter, 49 quinquies y 49 sexies, debiendo existir consentimiento previo del condenado. En caso de no haber consentimiento, se aplicará la pena de multa.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21413"
    ],
    "resumenes": [
        "La presente ley introduce modificaciones en la ley 19419 que regula actividades relacionadas con el tabaco y en el Código Penal con el objeto de evitar la contaminación con colillas de cigarrillos.\n\n Para lograr el objetivo señalado, agrega la prohibición de fumar en Playas de mar, de río o lago, dentro de una faja de 80 metros de ancho medidos desde la línea de más alta de marea la costa del litoral y de los terrenos fiscales riberanos hasta una distancia de 80 metros medidos desde donde comienza la ribera. Asimismo, establece que en aquellos lugares en que se prohíbe fumar con excepción de sus patios o espacios al aire libre Establecimientos de educación superior, públicos y privados, Aeropuertos y terrapuertos, Teatros y cines, Centros de atención o de prestación de servicios abiertos al público en general, Supermercados, centros comerciales y demás establecimientos similares de libre acceso al público, Pubs, restaurantes, discotecas y casinos de juego) deberán instalar ceniceros, contenedores o receptáculos destinados al depósito de filtros, colillas y cenizas de cigarrillos, en dichos lugares o en sus accesos, prohibiendo el arrojar los filtros o las colillas de cigarrillos en la vía pública y en los patios o espacios al aire libre de los lugares señalados precedentemente.\n\n Incorpora a la policía marítima, fluvial y lacustre entre los fiscalizadores del cumplimiento de la ley para el caso de las playas de mar y ríos, debiendo denunciar ante el juez de policía local competente . Del mismo modo, faculta a cualquier persona para denunciar el incumplimiento de las prohibiciones de fumar establecidas y el de arrojar colillas o filtros de cigarrilos.\n\n La ley además, modifica el valor de la Multa establecida de 2 unidades tributarias mensuales (UTM) a una Multa de 1 a 4 unidades tributarias mensuales, para aquellos fumadores que contravengan tanto la prohibición de fumar en lugares que se encuentra señalados en el art 10 y 11 de la ley 19419 como también respecto aquellos que arrojan filtros o colillas de cigarrillos en lugares establecidos en el art 11 de la referida ley.\n\n Finalmente, modifica el Código Penal, para todo aquel que por ensuciar, arrojar o abandonar basura, materiales o desechos de cualquier índole en playas, riberas de ríos o de lagos, parques nacionales, reservas nacionales, monumentos naturales o en otras áreas de conservación de la biodiversidad declaradas bajo protección oficial, estableciendo una pena que obliga a la prestación de servicios en beneficio de la comunidad consistente en la limpieza de playas, lagos o ríos, debiendo existir consentimiento previo del condenado y en caso de no haber consentimiento, se aplica la pena de multa de 1 a 4 UTM."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley Chao Colillas"
    ],
    "nombres_uso_comun": []
}