{
    "idNorma": "1171705",
    "titulo": "modifica diversos cuerpos legales para fortalecer el control de armas",
    "encabezado": " LEY NÚM. 21.412        MODIFICA DIVERSOS CUERPOS LEGALES PARA FORTALECER EL CONTROL DE ARMAS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en las siguientes mociones refundidas:             1. Boletín N° 5.254-02 de los diputados Fernando Meza Moncada y José Pérez Arriagada, y de los exdiputados Rodrigo Álvarez Zenteno, Pedro Araya Guerrero, Jorge Burgos Varela, Juan Bustos Ramírez, Alberto Cardemil Herrera, Alejandro Sule Fernández y Gonzalo Uriarte Herrera.      2. Boletín N° 5.401-02, de los exdiputados Marco Enríquez-Ominami Gumucio, Sergio Aguiló Melo, Jorge Burgos Varela, Juan Bustos Ramírez, Álvaro Escobar Rufatt, Ramón Farías Ponce y Guido Girardi Brière.      3. Boletín N° 5.456-02, de los exdiputados Carlos Montes Cisternas, Jorge Burgos Varela, Juan Bustos Ramírez, Marco Enríquez-Ominami Gumucio, Jorge Insunza Gregorio de Las Heras, Antonio Leal Labrín, Roberto León Ramírez y del diputado Jaime Mulet Martínez.      4. Boletín N° 9.035-02, de los diputados Pedro Álvarez-Salamanca Ramírez, Nino Baltolu Rasera, Sergio Bobadilla Muñoz, Javier Hernández Hernández, Celso Morales Muñoz, Iván Norambuena Farías e Ignacio Urrutia Bonilla, y de los exdiputados Eugenio Bauer Jouanne, Gustavo Hasbún Selume y Jorge Ulloa Aguillón.      5. Boletín N° 9.053-25, de la diputada María José Hoffmann Opazo y de los diputados Pedro Álvarez-Salamanca Ramírez, Nino Baltolu Rasera, Sergio Bobadilla Muñoz, Javier Hernández Hernández, Celso Morales Muñoz, Iván Norambuena Farías e Ignacio Urrutia Bonilla, y de los exdiputados Eugenio Bauer Jouanne y Jorge Ulloa Aguillón.      6. Boletín N° 9.073-25, de los exdiputados Joel Rosales Guzmán, Eugenio Bauer Jouanne, Enrique Estay Peñaloza, Manuel Rojas Molina, David Sandoval Plaza y de los diputados Nino Baltolu Rasera, Ramón Barros Montero, Javier Hernández Hernández, Enrique Van Rysselberghe Herrera y Gastón von Mühlenbrock Zamora.      7. Boletín N° 9.079-25, de los diputados Matías Walker Prieto, Pablo Lorenzini Basso y Gabriel Silber Romo; de las exdiputadas María Angélica Cristi Marfil, Marcela Sabat Fernández y Marisol Turres Figueroa y de los exdiputados Jorge Burgos Varela, Alfonso de Urresti Longton, Cristián Monckeberg Bruner y Carlos Montes Cisternas.      8. Boletín N° 9.577-25, de los exdiputados Gustavo Hasbún Selume y Felipe Ward Edwards y de los diputados Juan Antonio Coloma Álamos, Sergio Gahona Salazar, Javier Hernández Hernández, Joaquín Lavín León, Celso Morales Muñoz, Renzo Trisotti Martínez, Osvaldo Urrutia Soto e Ignacio Urrutia Bonilla.      9. Boletín N° 9.993-25, de los exdiputados Daniel Farcas Guendelman, Alberto Robles Pantoja, Cristián Campos Jara y Christian Urízar Muñoz; de las diputadas Cristina Girardi Lavín y Marcela Hernando Pérez, de los diputados Javier Hernández Hernández y Gabriel Silber Romo, y de la exdiputada Loreto Carvajal Ambiado,             Proyecto de ley:",
    "materias": [
        " Control de Armamentos",
        "Policía de Investigaciones de Chile",
        "Control de Armas"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10303876",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley Nº 17.798, sobre control de armas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 400, de 1977, del Ministerio de Defensa Nacional: 1. Sustitúyese el epígrafe del Título I por el siguiente: \"Control y tenencia responsable de armas y elementos similares\". 2. En el artículo 2: a) Reemplázase la letra b) por la siguiente: \"b) Las armas de fuego, sea cual fuere su calibre, y sus partes, dispositivos y piezas. Se entenderá por arma de fuego toda aquella que tenga cañón y que dispare, que esté concebida para disparar o que pueda adaptarse o transformarse para disparar municiones o cartuchos, aprovechando la fuerza de la expansión de los gases de la pólvora, o cualquier compuesto químico. El reglamento determinará las armas que se consideren adaptables o transformables para el disparo. Las armas de fuego se clasifican, conforme a su uso, en armas de defensa personal, de seguridad privada, deportivas, de caza mayor o menor, de control de fauna dañina, de caza submarina, de uso industrial, de colección, y de ornato o adorno, así como toda otra categoría que el reglamento señale;\". b) Intercálase en la letra g), a continuación de la locución \"prueba,\", la expresión \"reparación, práctica o deporte,\". c) Suprímese el inciso final. 3. En el artículo 3: a) Reemplázase el inciso primero por el siguiente: \"Artículo 3.- Ninguna persona podrá poseer o tener alguna de las siguientes armas, artefactos o municiones: a) Armas largas cuyos cañones hayan sido recortados. b) Armas cortas de cualquier calibre que funcionen en forma totalmente automática. c) Armas de fantasía, entendiéndose por tales aquellas que se esconden bajo una apariencia inofensiva. d) Armas de juguete, fogueo, balines, postones o aire comprimido, adaptadas o transformadas para el disparo de municiones o cartuchos. e) Armas artesanales o hechizas, artefactos o dispositivos, cualquiera sea su forma de fabricación, partes o apariencia, que no sean los señalados en las letras a) o b) del artículo 2, y que hayan sido creados, adaptados o transformados para el disparo de municiones o cartuchos. f) Armas cuyos números de serie o sistemas de individualización se encuentren adulterados, borrados o carezcan de ellos. g) Ametralladoras y subametralladoras, metralletas o cualquiera otra arma automática o semiautomática de mayor poder destructor o efectividad, sea por su potencia, por el calibre de sus proyectiles o por sus dispositivos de puntería. h) Silenciadores. i) Municiones perforantes, explosivas, incendiarias, adaptadas, de alto calibre y toda aquella que por su naturaleza no corresponda al uso civil, lo que será determinado por la Dirección General de Movilización Nacional, mediante resolución fundada. j) Dispositivos liberadores de automatismo, que permitan modificar los sistemas de disparo de las armas de semiautomática a automática. k) Armas transformadas respecto de su condición original, a menos que la Dirección General de Movilización Nacional lo autorice para fines exclusivamente deportivos y siempre que no implique una transformación estructural del arma.\". b) En el inciso segundo: i. Elimínase la expresión \"ni los implementos destinados a su lanzamiento o activación, ni poseer, tener o portar\". ii. Agrégase, antes del punto y final, la frase \"; ni los implementos específicamente adaptados para el lanzamiento o activación de cualquiera de estos elementos\". c) Suprímese el inciso tercero. 4. En el artículo 4: a) En el inciso primero, sustitúyese la expresión \"o exportar\" por \", internar, exportar o efectuar actividades de corretaje de\". b) Reemplázase el inciso segundo por el siguiente: \"Ninguna persona, natural o jurídica, podrá poseer o tener las armas, elementos o instalaciones indicados en el artículo 2, ni transportar, almacenar, distribuir, celebrar convenciones sobre dichas armas y elementos, o transbordarlas, sin la autorización de la misma Dirección o de las autoridades a que se refiere el inciso siguiente, otorgada en la forma que determine el reglamento. Sin perjuicio de lo anterior, las armas adaptables o transformables para el disparo señaladas en la letra b) del artículo 2, tales como armas de fogueo, de señales u otras, sólo podrán tenerse o poseerse para fines debidamente acreditados de adiestramiento canino profesional, control de fauna dañina, espectáculos públicos, filmaciones cinematográficas y artes escénicas, y otros similares que determine el reglamento. No obstante, tratándose de las armas y elementos establecidos en la letra a) del artículo 2, esta autorización sólo podrá ser otorgada por la Dirección General de Movilización Nacional.\". c) En el inciso octavo, sustitúyese la expresión inicial \"Las Fuerzas Armadas y Carabineros de Chile,\" por \"Las Fuerzas Armadas, Carabineros de Chile y la Policía de Investigaciones de Chile\". d) Agréganse los siguientes incisos finales, nuevos: \"La Dirección General de Movilización Nacional y las autoridades indicadas en el inciso tercero podrán, en virtud de una resolución fundada, denegar, suspender, condicionar o limitar las autorizaciones que exige esta ley. Las personas naturales o jurídicas, de derecho público o privado, que dicten cursos, capacitaciones, certificaciones u otorguen títulos técnicos o profesionales de armero o similares, deberán informar a la Dirección General de Movilización Nacional, conforme lo determine el reglamento, de las personas que asistan a ellos, se certifiquen u obtengan dichos títulos.\". 5. Agrégase a continuación del artículo 4 los siguientes artículos 4 A y 4 B, nuevos: \"Artículo 4 A.- Previo al ingreso al país de armas de fuego o municiones, el consignatario o importador, según el caso, deberá informar a la Dirección General de Movilización Nacional sobre su origen, e incluirá tanto al fabricante como a los intermediarios que hubieren tenido el arma o municiones con anterioridad al referido ingreso. Dicha institución deberá entregar un certificado que acredite el cumplimiento de la diligencia antes referida, el que deberá ser presentado por el consignatario o importador, según corresponda, ante el Servicio Nacional de Aduanas al ingresar la mercancía. Toda arma de fuego o munición que ingrese al país y que no cuente con el certificado previsto en este artículo será retenida por el Servicio Nacional de Aduanas y remitida a la autoridad fiscalizadora correspondiente, sin perjuicio de lo dispuesto en el inciso primero del artículo 23. El consignatario o importador, según el caso, podrá recuperar el arma de fuego o munición sólo una vez que haya informado satisfactoriamente a la Dirección General de Movilización Nacional sobre el origen e intermediarios del arma o municiones, y emitirá al efecto el certificado a que se refiere el inciso anterior, el que deberá ser presentado ante el Servicio Nacional de Aduanas para cursar la destinación aduanera. La Dirección General de Movilización Nacional, previo a autorizar la inscripción de un arma en el Registro Nacional de Inscripciones de Armas, deberá proceder a tomar muestras del efecto del disparo en los proyectiles y casquillos de balas o cartuchos, e incorporar la información a un sistema de identificación balística automatizada. El reglamento podrá"
        },
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10303877",
            "texto": "Artículo 2.- Introdúcense las siguientes modificaciones en el artículo 1 de la ley N° 18.216, que establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad: a) En el inciso segundo: i. Suprímese la expresión \"en los artículos 8, 9, 10, 13, 14 y 14 D de la ley Nº 17.798;\". ii. Elimínase la voz \"citada\". b) Intercálanse los siguientes incisos cuarto y quinto, nuevos, pasando los actuales incisos cuarto, quinto y sexto a ser sexto, séptimo y octavo, respectivamente: \"Tampoco podrán imponerse las penas establecidas en el inciso primero a los condenados por crímenes o simples delitos contemplados en la ley N° 17.798, salvo que les hubiere sido reconocida la circunstancia atenuante prevista en el artículo 17 C de dicho cuerpo legal. Tratándose de simples delitos previstos en dicha ley y no encontrándose en el caso del inciso anterior, sólo procederán las penas sustitutivas de reclusión parcial y libertad vigilada intensiva.\"."
        },
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10303878",
            "texto": "Artículo 3.- Introdúcense las siguientes enmiendas en el Código Procesal Penal: 1. En el artículo 226 bis: a) En el inciso primero, elimínase la locución \"en la ley N° 17.798,\". b) Suprímese el inciso tercero. 2. En el artículo 406, incorpórase el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo y tercero, a ser tercero y cuarto, respectivamente: \"También se aplicará cuando el fiscal requiriere la imposición de una pena privativa de libertad no superior a diez años de presidio o reclusión mayores en su grado mínimo, tratándose de los ilícitos previstos en la ley N° 17.798, sobre control de armas.\"."
        },
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10303879",
            "texto": "Artículo 4.- Introdúcense las siguientes modificaciones en el artículo primero de la ley N° 20.393, que establece la responsabilidad penal de las personas jurídicas en los delitos que indica: 1. En el inciso primero del artículo 1, agrégase a continuación de la frase \"en el artículo 8° de la ley Nº 18.314\", la expresión \", en el Título II de la ley N° 17.798, sobre control de armas,\". 2. En el artículo 15, incorpórase el siguiente inciso final, nuevo: \"A los delitos contemplados en el Título II de la ley N° 17.798, sobre control de armas, se les aplicarán las penas previstas en esta ley para los crímenes o simples delitos, de conformidad a lo dispuesto en el artículo anterior, en consideración a la pena asignada a cada delito en abstracto.\"."
        },
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo primero",
            "idParte": "10303881",
            "texto": "Artículo primero.- El nuevo inciso decimoséptimo del artículo 5 de la ley N° 17.798, sobre control de armas, entrará en vigencia en el plazo de tres meses contado desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10303882",
            "texto": "Artículo segundo.- El nuevo inciso final del artículo 4; el nuevo inciso primero del artículo 5; las enmiendas al artículo 5 A y el nuevo artículo 4 B, todos de la ley N° 17.798, sobre control de armas, entrarán en vigencia en la fecha de publicación del reglamento a que se refiere el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10303883",
            "texto": "Artículo tercero.- Las modificaciones al reglamento complementario de la ley N° 17.798 deberán ser dictadas en el plazo de un año contado desde la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10303884",
            "texto": "Artículo cuarto.- El mayor gasto fiscal que represente la aplicación de esta ley durante el primer año presupuestario de su entrada en vigencia, se financiará con cargo a los recursos del Ministerio de Defensa Nacional y en lo que faltare, con cargo a la Partida Presupuestaria Tesoro Público. En los años siguientes, se financiará con cargo a los recursos que anualmente contemple la Ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10303885",
            "texto": "Artículo quinto.- Los tenedores o poseedores de armas adaptables o transformables para el disparo, tales como armas de fogueo, de señales u otras, deberán inscribirlas en el registro que la Dirección General de Movilización Nacional disponga al efecto, dentro del plazo de un año a contar de la publicación en el Diario Oficial del reglamento señalado en el artículo tercero transitorio. La transmisión o transferencia a cualquier título de estas armas que hubieren sido adquiridas de forma previa a la publicación de la presente ley, sólo podrá efectuarse a personas naturales o jurídicas que acrediten el cumplimiento de los requisitos para su posesión o tenencia que fije el reglamento. Los poseedores de estas armas que no las inscriban en el registro señalado anteriormente, deberán hacer entrega de ellas a las autoridades fiscalizadoras para su destrucción, en el plazo indicado en el inciso primero. En caso de no inscribirlas o no entregarlas para su destrucción dentro de plazo, los tenedores o poseedores de dichas armas incurrirán en la sanción administrativa de multa de 8 a 100 unidades tributarias mensuales, la que será impuesta por la Dirección General de Movilización Nacional en virtud del procedimiento que establece el reglamento complementario de la ley Nº 17.798, sobre control de armas. La autoridad fiscalizadora procederá a la destrucción de las armas."
        },
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo sexto",
            "idParte": "10303886",
            "texto": "Artículo sexto.- Se prohíbe la venta de armas adaptables o transformables para el disparo a partir de la publicación de la presente ley y hasta la publicación en el Diario Oficial de las modificaciones al reglamento señalado en el artículo tercero transitorio. Sin perjuicio de lo anterior, durante el periodo de vacancia reglamentaria según lo dispuesto en el referido artículo tercero transitorio, la Dirección General de Movilización Nacional podrá establecer mediante resolución exenta un registro transitorio a efectos de permitir su comercialización exclusivamente para fines debidamente acreditados de adiestramiento canino profesional, control de fauna dañina, espectáculos públicos, filmaciones cinematográficas y artes escénicas, y otros similares. Las personas autorizadas para la venta de las armas indicadas en el artículo 2 de la ley N° 17.798, deberán informar a la Dirección General de Movilización Nacional, dentro del plazo de treinta días corridos contado desde la publicación de la presente ley, del número y características de las armas adaptables o transformables para el disparo que tengan en stock, así como el número y características de dichas armas vendidas en los 5 años anteriores a la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "10303887",
            "texto": "Artículo séptimo.- Los deportistas, cazadores, coleccionistas y personas jurídicas que, al momento de la publicación de la presente ley, tuvieran o poseyeran un número de armas superior al señalado en el artículo 7 de la ley N° 17.798, podrán conservarlas si hubieren iniciado el trámite de inscripción de las mismas antes del 31 de julio de 2021, y no estarán habilitados para solicitar nuevas inscripciones, si con ello excedieren el límite establecido en el artículo antes referido. Los herederos o legatarios de causantes de armas de colección inscritas con anterioridad al 31 de julio de 2021 podrán también conservarlas. Para ello deberán cumplir los requisitos que establece la ley N° 17.798, y no estarán habilitados para solicitar nuevas inscripciones, si con ello excedieren el límite establecido en el artículo 7 antes referido."
        },
        {
            "tituloNorma": "Ley 21412",
            "tituloArticulo": "Artículo octavo",
            "idParte": "10303888",
            "texto": "Artículo octavo.- El Servicio Nacional del Patrimonio Cultural deberá inscribir las armas que posea dentro del plazo de un año, contado desde la publicación de esta ley. Para tal efecto y por dicho plazo, exímase de todo pago al Servicio Nacional del Patrimonio Cultural por concepto de los trámites que deba realizar para este fin, ante la Dirección General de Movilización Nacional.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21412"
    ],
    "resumenes": [
        " La presente ley tiene por objeto actualizar y fortalecer la regulación relativa al control y tenencia de armas, a través de una serie de modificaciones en diversos cuerpos legales.\n En la ley Nº 17.798, sobre control de armas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 400, de 1977, del Ministerio de Defensa Nacional, destacan las siguientes modificaciones:\n1. Establece qué debe entenderse por arma de fuego y dispone su clasificación conforme a su uso en: armas de defensa personal, de seguridad privada, deportivas, de caza mayor o menor, de control de fauna dañina, de caza submarina, de uso industrial, de colección, y de ornato o adorno, así como toda otra categoría que el reglamento señale.\n2. Dispone un catálogo de armas, artefactos o municiones que ninguna persona podrá poseer o tener. Por lo que esta nueva normativa establece un alcance mayor, no solo al control de armas, sino a su tenencia. A vía ejemplar: armas largas cuyos cañones hayan sido recortados, armas cortas de cualquier calibre que funcionen en forma totalmente automática, armas de fantasía, armas cuya individualización se encuentren de alguna forma adulterada o eliminada, ametralladoras y subametralladoras, silenciadores, municiones, dispositivos liberadores, armas transformadas, etc.\n3. Regula con mayor especificidad sobre las autorizaciones y condiciones especiales de tenencia o posesión de armas, del transporte, el almacenamiento, la distribución, la celebración de convenciones sobre ellas, o de transbordo, las que quedan entregadas a las autoridades que la ley señala y el reglamento. Respecto de aquellos que posean o tengan armas adaptables, deberán acreditar los fines bajo los cuales las tienen, como el control de fauna dañina o espectáculos públicos, por mencionar algunos.\n4. Ordena que personas naturales o jurídicas, de derecho público o privado, que dicten cursos, capacitaciones, certificaciones u otorguen títulos técnicos o profesionales de armero o similares, deberán informar a la Dirección General de Movilización Nacional (la Dirección), conforme lo determine el reglamento, de las personas que asistan a ellos, se certifiquen u obtengan dichos títulos.\n5. Establece el deber del consignatario o importador, previo al ingreso al país de armas de fuego o municiones, de informar a la Dirección sobre el origen de ellas, incluyendo tanto al fabricante como a los intermediarios que hubieren tenido el arma o municiones con anterioridad al referido ingreso. Para estos efectos, la Dirección deberá entregar un certificado al referido consignatario o importador que acredite el cumplimiento de esta exigencia, para luego ser presentado ante el Servicio Nacional de Aduanas al ingresar la mercancía, pudiendo retenerla si no se cumple con dicha obligación.\n6. Prescribe el deber de la Dirección, previo a autorizar la inscripción de un arma en el Registro Nacional de Inscripciones de Armas, de tomar muestras del efecto del disparo en los proyectiles y casquillos de balas o cartuchos, e incorporar la información a un sistema de identificación balística automatizada.\n7. Determina que los sistemas de identificación balística automatizada señalados en esta ley deberán ser interoperables, con el objeto de que las policías, con ocasión o motivo de investigaciones penales en curso, puedan acceder a la información recopilada en ellos. En este contexto, se establece además que proyectiles y casquillos de balas o cartuchos obtenidos en el sitio del suceso deberán ser sometidos a un procedimiento de toma de muestras del efecto del disparo en ellos, e incorporar dicha información a los sistemas de identificación balística automatizada de las Fuerzas de Orden y Seguridad Pública, la que deberá ser compartida para fines de análisis criminal o investigaciones penales.\n8. Establece la obligatoriedad de inscripción de toda arma de fuego, la que deberá efectuarse por el tenedor o poseedor personalmente ante la autoridad competente, y si se trata de una persona jurídica, por su representante legal, bajo las condiciones y requisitos que dispone la ley. A este respecto, la Dirección llevará un Registro Nacional de las Inscripciones de Armas, en el que se anotarán las adquisiciones de armas de fuego y sus transferencias a nombre de los poseedores o tenedores adquirentes una vez que éstos hayan cumplido los requisitos.\n9. Regula fortaleciendo el ámbito de la autoridad fiscalizadora, determinando sus atribuciones, facultades y los efectos de la fiscalización en sede administrativa y penal por la eventual comisión de alguna infracción o comisión de algún delito en que puedan incurrir aquellos poseedores o tenedores de armas inscritas que no den cumplimiento a las obligaciones que impone la fiscalización.\n10. Impone el deber del solicitante de posesión efectiva de herencia, de manifestar en la respectiva solicitud, la circunstancia de tener conocimiento de que el causante tiene armas de fuego inscritas a su nombre y si aquellas han sido objeto de hurto, pérdida o extravío, estableciéndose como sanción una multa administrativa de 11 a 20 UTM en caso de incumplimiento.\n11. Toda persona jurídica, previo a su disolución, deberá ceder o transferir las armas de fuego que posea a una persona natural o jurídica que cumpla con los requisitos para inscribir el arma a su nombre, no obstante los deberes de información que establezca el reglamento respecto del destino de las armas previo a su disolución.\n12. Regula exhaustivamente los requisitos que deben cumplir los poseedores y tenedores para que las autoridades señalas en la ley permitan la inscripción de una o más armas. Por mencionar algunos, destaca el que dice relación con tener que acreditar que se tiene los conocimientos necesarios sobre conservación, mantenimiento y manejo del arma que pretende inscribir, y que posee una aptitud física y psíquica compatible con el uso de armas, o aquel que significa tener una conducta personal compatible con la tenencia o posesión de armas de fuego.\n13. Establece que quienes cumplan los requisitos señalados en la ley, obtendrán de la Dirección una licencia de aptitud para la tenencia de armas de fuego, con la que se podrá solicitar la inscripción respectiva en el Registro Nacional, dentro de los seis meses siguientes.\n14. Estatuye el deber del poseedor o tenedor de un arma inscrita de actualizar o ratificar la información del registro de armas de fuego anualmente, y de dar cuenta que el arma inscrita se encuentra en el inmueble declarado y que se ha realizado una tenencia responsable de ésta, y cada cinco años acreditar que se han mantenido las condiciones que la ley establece relacionadas con su aptitud física y psíquica. Para lo anterior, la Dirección dispondrá de una plataforma virtual y un reglamento establecerá el procedimiento de actualización o ratificación y los contenidos mínimos de la plataforma virtual.\n15. Prescribe los casos y circunstancias sobrevinientes bajo los cuales la Dirección tiene la facultad de proceder a la cancelación de la inscripción respectiva. \n16. Dispone la cancelación de la respectiva inscripción para aquellos poseedores y tenedores que sean condenados por crimen o simple delito, o por infracción a la ley N° 20.066, que establece ley de violencia intrafamiliar.\n17. Las autoridades indicadas en la ley, no podrán conceder las autorizaciones y permisos ni aceptar las inscripciones que se establecen en las disposiciones que se indican en los artículos 4, 5 y 6 de la ley de control de armas, de más de dos armas de fuego a nombre de una misma persona natural o jurídica, salvo las personas jurídicas inscritas como comerciantes autorizados para vender armas; las empresas de control de fauna dañina, o aquellas a que se refiere el decreto ley N° 3.607, de 1981.\n18. Establece normas destinadas a reglar los límites, condiciones y excepciones de inscripción de armas para empresas que imparten la práctica de tiro, personas naturales o jurídicas autorizadas como coleccionistas, y cazadores y deportistas. El reglamento establecerá las modalidades y limitaciones respecto a las autorizaciones, permisos e inscripciones.\n19. Establece y endurece sanciones, que corresponden a penas de presidio, multas y cancelación de permisos, según sea el caso. Algunas de estas conductas son las siguientes:\n- Para quien teniendo autorización para vender municiones o cartuchos, lo haga a quien no es poseedor, ni tenedor o portador de un arma de fuego inscrita, a una pena de presidio menor en su grado mínimo a medio y una multa de 100 a 500 UTM.\n- Para quien teniendo autorización a que se refiere el artículo 4 de la ley de control de armas, entregare a un menor de edad alguno de los elementos o armas señaladas en el artículo 2 del citado cuerpo legal, será sancionado con la pena de presidio menor en sus grados medio a máximo. Asimismo, se impondrá una multa administrativa de 20 a 30 UTM y la cancelación del permiso, al poseedor autorizado de dichos elementos o armas cuando, por su mera imprudencia o negligencia, éstos quedaren en poder de un menor de edad.\n- Para el que adultere, altere, borre o destruya el sistema de trazabilidad complementario de un arma de fuego o de municiones, será sancionado con la pena de presidio menor en su grado medio.\n- Para los que teniendo el permiso para su posesión o tenencia, portaren o trasladaren armas de fuego de las señaladas en la ley, municiones o cartuchos, fuera de los lugares autorizados para su posesión o tenencia y sin alguno de los permisos establecidos, serán sancionados con una multa administrativa de 7 a 11 UTM y la cancelación del permiso.\n- Serán solidariamente responsables de los efectos civiles de aquellos ilícitos en que se hubieren utilizado sus armas de fuego, quienes las hubieren abandonado, no hubieren comunicado o denunciado oportunamente su extravío, robo o hurto, y quienes no hubieren realizado las declaraciones que corresponden. En el caso de las personas jurídicas, la responsabilidad solidaria se extenderá tanto a aquella como a su representante legal.\n20. Establece como circunstancia atenuante especial de responsabilidad penal, y permitirá rebajar la pena hasta en dos grados, la cooperación eficaz que conduzca al esclarecimiento de hechos investigados que sean constitutivos de alguno de los delitos previstos en esta ley o permita la identificación de sus responsables; o sirva para prevenir o impedir la perpetración o consumación de otros delitos de igual o mayor gravedad contemplados en la ley.\n21. Ordena el establecimiento de registros de armas de fuego de las instituciones del Estado. En cada una de las instituciones que compongan las Fuerzas Armadas y de Orden y Seguridad Pública, Gendarmería de Chile y la Dirección General de Aeronáutica Civil, deberá mantener un Registro de Armas de Fuego, y dispondrán de sistemas de trazabilidad de sus armas y municiones. Un reglamento dictado por el Ministerio del Interior y Seguridad Pública, y además suscrito por el Ministro de Defensa Nacional, establecerá la regulación de los registros.\n22. Incorpora un Plan Anual de Fiscalización de Armas de Fuego, donde la Dirección conjuntamente con las autoridades fiscalizadoras y las Fuerzas de Orden y Seguridad Pública deberá elaborar y proponer anualmente un plan de fiscalización de las armas de fuego sujetas al control de la ley, para ser aplicado en el año inmediatamente siguiente. Dicho plan será sancionado por resolución exenta conjunta del Ministerio del Interior y Seguridad Pública y del Ministerio de Defensa Nacional, y tendrá carácter de reservado.\n Por otra parte, y con la finalidad de adecuar la regulación señalada, la ley ordena la modificación de la ley N° 18.216, que establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad, del Código Procesal Penal, y de la ley N° 20.393, que establece la responsabilidad penal de las personas jurídicas.\n Finalmente, contempla a través de disposiciones transitorias, normas que regulan la entrada en vigor especial de algunas de sus modificaciones, otras que establecen condiciones, requisitos, plazos o prohibiciones para quienes son sujetos de la nueva normativa de control y tenencia de armas, y en general, reglas que permiten la aplicación de esta nueva legislación. \n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Perfecciona ley de Control de armas"
    ],
    "nombres_uso_comun": []
}