{
    "idNorma": "1171704",
    "titulo": "modifica la ley nº 18.695, orgánica constitucional de municipalidades, en materia de cierre o instalación de medidas de control de acceso en calles, pasajes o conjuntos habitacionales, por motivos de seguridad",
    "encabezado": " LEY NÚM. 21.411   MODIFICA LA LEY Nº 18.695, ORGÁNICA CONSTITUCIONAL DE MUNICIPALIDADES, EN MATERIA DE CIERRE O INSTALACIÓN DE MEDIDAS DE CONTROL DE ACCESO EN CALLES, PASAJES O CONJUNTOS HABITACIONALES, POR MOTIVOS DE SEGURIDAD        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción de los diputados Gonzalo Fuenzalida Figueroa, Miguel Ángel Calisto Águila, Raúl Leiva Carvajal, Andrés Longton Herrera, Camilo Morán Bahamondes, Cristhian Moreira Barros, Luis Pardo Sáinz y Sebastián Torrealba Alvarado, y de la diputada Andrea Parra Sauterel,             Proyecto de ley:",
    "materias": [
        "Control de Acceso en Calles",
        "Control de Acceso ",
        "Acceso Conjunto Habitacional",
        "Acceso a Calles",
        "Acceso a Pasajes"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21411",
            "tituloArticulo": "Artículo ÚNICO",
            "idParte": "10303843",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior: 1. En el párrafo segundo del literal c) del artículo 5: a) Intercálase, entre la conjunción disyuntiva \"o\" y la palabra \"medidas\", la frase \"la implementación de\". b) Agrégase, a continuación del punto y seguido que sucede a la expresión \"seguridad de los vecinos\", lo siguiente: \"Además, en idénticos términos, se podrá autorizar la implementación de medidas de control de acceso en calles y pasajes que tuvieren un acceso y salida diferentes, y siempre que no se limite ni entorpezca con ello, en forma alguna, el tránsito peatonal y en todo momento se permita el acceso a los vehículos de emergencia, de seguridad pública, de utilidad pública y de beneficio comunitario.\". 2. En el literal r) del artículo 65: a) Modifícase el párrafo primero de la siguiente forma: i. Reemplázase el guarismo \"90\" por \"80\". ii. Sustitúyese la expresión \"de los propietarios de los inmuebles o de sus representantes cuyos accesos se encuentren ubicados al interior de la calle, pasaje o conjunto habitacional urbano o rural que será objeto del cierre.\" por lo siguiente: \"de los propietarios de los inmuebles o de sus representantes o moradores autorizados cuyos accesos se encuentren ubicados al interior de la calle, pasaje o conjunto habitacional urbano o rural que será objeto de cierre. La solicitud de cierre deberá señalar su forma de administración.\". b) Incorpórase el siguiente párrafo segundo, nuevo, pasando el actual párrafo segundo a ser párrafo tercero: \"Con las mismas exigencias dispuestas en el párrafo precedente, y con aquellas que se señalan a continuación, se podrá otorgar autorización para implementar medidas de control de acceso en calles y pasajes que tuvieren un acceso y salida diferentes, con los siguientes requisitos: i. El ancho de la calzada debe ser inferior a 7 metros. ii. Podrá implementarse solamente en la entrada y salida de calles y pasajes cuya extensión no sea superior a una cuadra. iii. Estarán autorizados a funcionar por un lapso no superior a siete horas continuas, las que se deberán indicar en la solicitud a que se refiere el párrafo primero de este literal. Excepcionalmente, el municipio podrá autorizar periodos de cierre que no excedan de diez horas continuas, fundado en especiales motivos de seguridad y siempre que no haya afectación relevante del tránsito.\". c) Reemplázase en el párrafo segundo, que ha pasado a ser párrafo tercero, las palabras \"el párrafo anterior\" por \"los párrafos anteriores\", y la voz \"ciudades\" por la expresión \"barrios o zonas\". d) Suprímese el actual párrafo tercero. e) Reemplázase el actual párrafo cuarto por los siguientes párrafos cuarto, quinto y sexto, nuevos: \"Un reglamento expedido por el Ministerio del Interior y Seguridad Pública determinará las características del cierre o de las medidas de control de acceso, según corresponda, velando por que ellas puedan ser desactivadas en caso de emergencia. Dicho reglamento considerará una ordenanza municipal tipo, propuesta por la Subsecretaría de Desarrollo Regional y Administrativo, que deberá contener medidas para garantizar la circulación de las personas y de los vehículos de emergencia, de utilidad pública y de beneficio comunitario, y compatibilizar el objeto de la autorización con el desarrollo de la actividad económica del sector. La autorización nunca podrá comprender alguna vía de la red vial básica. La ordenanza que se dicte sobre la materia deberá ser sometida por el alcalde a la aprobación del concejo. Toda solicitud de cierre o de implementación de medidas de control de acceso en calles y pasajes que, cumpla con los requisitos establecidos en los párrafos precedentes, y cuente con un ingreso o salida que acceda o enfrente una o más vías de la red vial básica, requerirá de un informe técnico favorable de la secretaría regional ministerial de Transportes y Telecomunicaciones respectiva. Un reglamento expedido por el Ministerio de Transportes y Telecomunicaciones establecerá el procedimiento para solicitar el informe por la respectiva secretaría regional ministerial y las condiciones para otorgarlo. Si los organismos encargados de evacuar informes para el establecimiento de cierres o la implementación de medidas de control de acceso en los términos precedentes no lo hicieren dentro de los sesenta días siguientes al despacho de la solicitud, se entenderá que se manifiestan a favor de ella.\"."
        },
        {
            "tituloNorma": "Ley 21411",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "10303845",
            "texto": "Artículo primero.- Recibida la ordenanza tipo a que se refiere el párrafo cuarto de la letra r) del artículo 65 de la ley Nº 18.695, incorporado por el numeral 2 del artículo único de esta ley, el alcalde, dentro de los treinta días siguientes, convocará a una sesión extraordinaria del concejo para conocer de este asunto. En caso de que dicha sesión no pueda realizarse en la fecha convocada, el secretario municipal citará a una nueva, la que deberá celebrarse dentro de los diez días siguientes a la fracasada. Si la segunda sesión nuevamente no puede realizarse en la fecha convocada, el secretario municipal certificará dicho hecho y regirá íntegramente la ordenanza tipo remitida por la Subsecretaría de Desarrollo Regional y Administrativo."
        },
        {
            "tituloNorma": "Ley 21411",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "10303846",
            "texto": "Artículo segundo.- Los reglamentos a que se refieren los párrafos cuarto y quinto de la letra r) del artículo 65 de la ley Nº 18.695, incorporados por el numeral 2 del artículo único de esta ley, deberán ser expedidos por el Ministerio del Interior y Seguridad Pública, y por el Ministerio de Transportes y Telecomunicaciones, dentro de los ciento veinte días siguientes a la publicación de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21411"
    ],
    "resumenes": [
        " La presente ley introduce modificaciones en la ley Nº 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior, en el sentido de establecer una nueva regulación respecto del cierre o instalación de medidas de control de acceso en calles, pasajes o conjuntos habitacionales, con el objeto de garantizar la seguridad de los vecinos.\n En esta materia, la regla general que consagra la legislación es que las calles constituyen bienes nacionales de uso público, según lo establece el artículo 589 del Código Civil. Su característica es que pueden ser utilizadas por cualquier habitante libremente, y consecuentemente, no pueden ser objeto de actos de apropiación de parte de individuos o grupos. Es por ello que las medidas que restrinjan su uso han de ser de carácter excepcional y sus condiciones de procedencia deben estar expresamente establecidas en la ley.\n Es así como la ley N° 20499, publicada en 2011, permitió excepcionalmente el cierre o la implementación de medidas de control de acceso a calles y pasajes por motivos de seguridad, con la esencial condición que la calle o pasaje que se pretendiera cerrar tuviera una misma vía de acceso y salida. La presente ley viene a complementar aquella disposición, en el sentido de autorizar el cierre o la implementación de medidas de control de acceso en calles y pasajes cuyas vías de acceso y de salida sean diferentes, siempre que con ello no se limite ni entorpezca, en forma alguna, el tránsito peatonal, y se permita en todo momento el acceso a los vehículos de emergencia, de seguridad pública, de utilidad pública y de beneficio comunitario.\n Para que proceda la autorización, la solicitud de cierre debe cumplir los siguientes requisitos:\n- Ser suscrita por a lo menos el 80 por ciento de los propietarios de los inmuebles o de sus representantes o moradores autorizados cuyos accesos se encuentren ubicados al interior de la calle, pasaje o conjunto habitacional urbano o rural que será objeto de cierre.\n- Señalar la forma como será administrado.\n- Debe indicar su horario de funcionamiento, el cual no será superior a 7 horas continuas, salvo que la municipalidad la extienda, excepcional y fundadamente, hasta 10 horas continuas.\n- En cuanto a la calle, el ancho de la calzada debe ser inferior a 7 metros, y la extensión no puede ser superior a una cuadra. No podrá estar ubicada en barrios o zonas declaradas patrimonio de la humanidad, o tratarse de barrios, calles, pasajes o lugares que tengan el carácter de patrimonio arquitectónico o sirvan como acceso a ellos, o a otros calificados como monumentos nacionales.\n Esta autorización debe ser otorgada por la municipalidad con el acuerdo del concejo respectivo, previo informe de las direcciones o unidades de tránsito y de obras municipales y de la unidad de Carabineros y el Cuerpo de Bomberos de la comuna. Asimismo, si la calle cuenta con un ingreso o salida que acceda o enfrente una o más vías de la red vial básica, deberá contar con un informe técnico favorable de la respectiva secretaría regional ministerial de Transportes y Telecomunicaciones, el cual deberá solicitarse de acuerdo al procedimiento que será establecido mediante un reglamento.\n La autorización deberá ser fundada, especificar el lugar de instalación de los dispositivos de cierre o control, las restricciones a vehículos, peatones o a ambos, y los horarios en que se aplicará. Su duración será de cinco años, plazo que se entenderá prorrogado automáticamente por igual período, salvo resolución fundada en contrario de la municipalidad con acuerdo del concejo. La municipalidad podrá revocarla en cualquier momento en caso que así lo solicite, a lo menos, el 50 por ciento de propietarios o sus representantes.\n La ley entrega a un reglamento expedido por el Ministerio del Interior y Seguridad Pública la determinación de las características del cierre o de las medidas de control de acceso, según corresponda, las que deberán poder ser desactivadas en caso de emergencia. Dicho reglamento considerará una ordenanza municipal tipo, propuesta por la Subsecretaría de Desarrollo Regional y Administrativo, que deberá contener medidas para garantizar la circulación de las personas y de los vehículos de emergencia, de utilidad pública y de beneficio comunitario, y compatibilizar el objeto de la autorización con el desarrollo de la actividad económica del sector. La ordenanza que se dicte sobre la materia deberá ser sometida por el alcalde a la aprobación del concejo."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Cierre de calles y pasajes"
    ],
    "nombres_uso_comun": []
}