{
    "idNorma": "1172551",
    "titulo": "sobre comercio ilegal",
    "encabezado": "LEY NÚM. 21.426   SOBRE COMERCIO ILEGAL        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley: ",
    "materias": [
        "Comercio",
        "Comercio Ilegal",
        "Asociación Ilícita"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21426",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10309095",
            "texto": "\"Artículo 1.- A los delitos establecidos en los artículos 79 bis y 81 de la ley N° 17.336; 11 de la ley N° 19.227; 456 bis A del Código Penal; 28 de la Ley de Propiedad Industrial, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 3, de 2006, del Ministerio de Economía, Fomento y Reconstrucción, y 97 números 8° y 9° del Código Tributario, se aplicarán también las disposiciones de esta ley."
        },
        {
            "tituloNorma": "Ley 21426",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10309096",
            "texto": "Artículo 2.- Los que se asociaren para cometer alguno de los delitos a que se refiere el artículo anterior serán sancionados en conformidad a los artículos 293 y siguientes del Código Penal. Los jefes de la asociación ilícita, los que hubieren ejercido mando en ella y sus provocadores tendrán, además, una multa de 200 a 800 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 21426",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10309097",
            "texto": "Artículo 3.- Cuando se investigare la asociación ilícita destinada a cometer alguno de los delitos señalados en el artículo 1, el juez de garantía, previa solicitud del Ministerio Público, podrá autorizar que los envíos ilícitos o sospechosos de los productos objeto de comercio ilegal se trasladen, guarden, intercepten o circulen dentro del territorio nacional, salgan de él o entren en él, bajo la vigilancia o el control de la autoridad correspondiente, con el propósito de individualizar a las personas que participen en la ejecución de tales hechos, conocer sus planes, evitar el uso ilícito de las especies referidas o prevenir y comprobar cualquiera de tales delitos. Se utilizará esta técnica de investigación cuando se presuma fundadamente que ella facilitará la individualización de otros partícipes, sea en el país o en el extranjero, como, asimismo, el cumplimiento de alguno de los fines descritos en el inciso anterior. Cuando los productos objeto del delito se encuentren en zonas sujetas a la potestad aduanera, el Servicio Nacional de Aduanas observará las instrucciones que imparta el Ministerio Público para los efectos de aplicar esta técnica de investigación. El Ministerio Público podrá disponer en cualquier momento la suspensión de la entrega vigilada o controlada y solicitar al juez de garantía que ordene la detención de los partícipes y la incautación de las especies y demás instrumentos, si las diligencias llegaren a poner en peligro la vida o integridad de los funcionarios que intervengan en la operación, la recolección de antecedentes importantes para la investigación o el aseguramiento de los partícipes. Lo anterior es sin perjuicio de que, si surgiere ese peligro durante las diligencias, los funcionarios policiales encargados de la entrega vigilada o controlada apliquen las normas sobre detención en caso de flagrancia. El Ministerio Público deberá adoptar todas las medidas necesarias para vigilar las especies a que se alude en el inciso primero, como, asimismo, para proteger a todos los que participen en la operación. En el plano internacional, la entrega vigilada o controlada se adecuará a lo dispuesto en los acuerdos o tratados internacionales."
        },
        {
            "tituloNorma": "Ley 21426",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10309098",
            "texto": "Artículo 4.- Las policías, los inspectores municipales y los funcionarios autorizados del Servicio de Impuestos Internos conforme a lo dispuesto en el artículo 86 del Código Tributario, podrán fiscalizar el cumplimiento de la normativa vigente respecto de quienes ejercen el comercio, sea ambulante o establecido. Al efecto, estarán facultados para requerir la exhibición de los permisos municipales o sanitarios respectivos, así como los documentos que acrediten el origen de las especies que comercializan. No obstante lo establecido en el artículo 162 del Código Tributario, las policías podrán denunciar los delitos sancionados en los números 8° y 9° del artículo 97 de dicho Código, que conocieren con ocasión de la fiscalización a que se refiere el inciso anterior. El Ministerio del Interior y Seguridad Pública, las intendencias, las gobernaciones y las municipalidades podrán hacerse parte en los procesos a que diere lugar la aplicación del inciso anterior, cuando el Servicio de Impuestos Internos actúe como querellante."
        },
        {
            "tituloNorma": "Ley 21426",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10309099",
            "texto": "Artículo 5.- Las municipalidades deberán establecer en sus respectivas ordenanzas los lugares donde se podrá ejercer el comercio ambulante, las que deberán contener, a lo menos, un sistema único de identificación personal, con registro fotográfico de la persona autorizada para ejercer dicho comercio."
        },
        {
            "tituloNorma": "Ley 21426",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10309100",
            "texto": "Artículo 6.- Intercálanse en el artículo 204 de la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, los siguientes incisos quinto y sexto, nuevos, pasando los actuales incisos quinto, sexto, séptimo y octavo, a ser séptimo, octavo, noveno y décimo, respectivamente: \"La infracción de la prohibición establecida en el número 3 del artículo 160 será sancionada con multa de media unidad tributaria mensual a dos unidades tributarias mensuales. La reincidencia será sancionada con multa de dos a cuatro unidades tributarias mensuales. En los casos señalados en el inciso anterior, la mercadería será decomisada. Los elementos perecibles serán distribuidos entre los establecimientos de caridad o asistencia de la comuna respectiva, según lo establezcan las ordenanzas municipales correspondientes. Los demás elementos serán destruidos según lo dispongan las mismas ordenanzas.\"."
        },
        {
            "tituloNorma": "Ley 21426",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10309101",
            "texto": "Artículo 7.- Introdúcense las siguientes modificaciones en el artículo 97 del Código Tributario, contenido en el artículo 1º del decreto ley Nº 830, de 1974: 1. En el número 8°: a) Sustitúyese la frase \"trescientos por ciento de los impuestos eludidos y con presidio o relegación menores en su grado medio\" por \"cuatrocientos por ciento de los impuestos eludidos y con presidio o relegación menores en cualquiera de sus grados\". b) Agrégase el siguiente párrafo segundo: \"Para la determinación de la pena aplicable el tribunal tendrá especialmente en cuenta el valor de las especies comerciadas o elaboradas.\". 2. En el número 9°: a) Sustitúyese la frase \"con multa del treinta por ciento de una unidad tributaria anual a cinco unidades tributarias anuales y con presidio o relegación menores en su grado medio\" por \"con multa de una unidad tributaria anual a diez unidades tributarias anuales y presidio o relegación menores en cualquiera de sus grados\". b) Agrégase, a continuación del punto final, que pasa a ser punto y seguido, la siguiente oración: \"La reincidencia será sancionada con pena de presidio o relegación menores en sus grados medio a máximo.\". c) Incorpórase el siguiente párrafo segundo: \"Para la determinación de la pena aplicable el tribunal tendrá especialmente en cuenta el valor de las especies comerciadas o elaboradas.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21426"
    ],
    "resumenes": [
        " La presente ley tiene por objeto fortalecer la regulación existente en materia de comercio ilegal, en lo que se refiere a su aplicación para diferentes ilícitos relacionados, sancionados y diseminados en diversos cuerpos legales; establece normas relativas a la investigación de asociaciones ilícitas, lo mismo sobre fiscalización respecto de quienes ejercen este tipo de comercio, sea ambulante o establecido, entre otros.\n De esta forma, determina su aplicación para los delitos regulados en la Ley de Propiedad Intelectual, específicamente en sus artículos 79 bis y 81, que se refieren en general a la falsificación y comercialización de obras literarias, artísticas o científicas. Lo propio con relación a la Ley que crea el Fondo Nacional de Fomento al Libro y la Lectura, para las infracciones y delitos relacionados con ella; para el delito de receptación consagrado en el artículo 456 bis A del Código Penal; para las situaciones previstas en el artículo 28 del DFL N° 3, correspondiente al texto refundido de la Ley de Propiedad Industrial; y para las infracciones tributarias sancionadas en los numerales 8 y 9 del artículo 97 del Código Tributario.\n De acuerdo con lo anterior, la ley establece que para quienes se asocien para cometer alguno de estos delitos, se les aplicará como sanción las penas que el Código Penal establece para las asociaciones ilícitas en su artículo 293 (según sea el caso, de presidio menor en cualquiera de sus grados hasta presidio mayor en cualquiera de sus grados); ordenando que los jefes de la asociación ilícita, los que hubieren ejercido mando en ella y sus provocadores tendrán, además, una multa de 200 a 800 UTM.\n Relacionado con la investigación de asociaciones ilícitas para cometer estos delitos, se contempla la facultad del juez de garantía para autorizar que los envíos ilícitos o sospechosos de los productos objeto de comercio ilegal se trasladen, guarden, intercepten o circulen dentro del territorio nacional, salgan de él o entren en él, bajo la vigilancia o el control de la autoridad correspondiente, con la finalidad de individualizar a los partícipes, conocer sus planes, evitar el uso ilícito de las especies referidas o prevenir y comprobar cualquiera de tales delitos, bajo los supuestos, condiciones y atribuciones que señala la ley.\n Por su parte, la ley establece facultades de fiscalización a las policías, inspectores municipales y funcionarios del Servicio de Impuestos Internos sobre el cumplimiento de la normativa de quienes ejercen el comercio, sea ambulante o establecido, pudiendo requerir la exhibición de los permisos municipales o sanitarios respectivos, así como los documentos que acrediten el origen de las especies que comercializan.\n Se contempla el deber de las Municipalidades de regular en sus respectivas ordenanzas los lugares donde se podrá ejercer el comercio ambulante, las que deberán contener un sistema único de identificación personal, con registro fotográfico de la persona autorizada para ejercer dicho comercio.\n Finalmente la ley dispone la modificación de los siguientes cuerpos legales:\n- A la Ley de Tránsito, con el propósito de aumentar las multas relacionadas con el comercio ambulante sin permiso municipal o sin la autorización respectiva (de media a 2 UTM) y su reincidencia (de 2 a 4 UTM). \n- Al Código Tributario, para aumentar la pena de multa asociada al comercio ejercido sin cumplir con las exigencias tributarias (50% al 400% de los impuestos eludidos y con presidio o relegación menores en cualquiera de sus grados) y su reincidencia, estatuyendo que para la determinación de la pena aplicable el tribunal tendrá especialmente en cuenta el valor de las especies comerciadas o elaboradas. (Artículo 97 N° 8).\n Con la misma finalidad, se aumenta la pena de multa para el ejercicio efectivamente clandestino del comercio o de la industria con multa de una unidad tributaria anual a diez unidades tributarias anuales y presidio o relegación menores en cualquiera de sus grados y, además, con el comiso de los productos en instalaciones de fabricación y envases respectivos. La reincidencia será sancionada con pena de presidio o relegación menores en sus grados medio a máximo. Para la determinación de la pena, el tribunal también deberá considerar especialmente el valor de las especies comerciadas o elaboradas. (Artículo 97 N° 9). "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley sobre comercio ilegal"
    ],
    "nombres_uso_comun": []
}