{
    "idNorma": "1172304",
    "titulo": "modifica la ley nº 20.898, que establece un procedimiento simplificado para la regularización de viviendas de autoconstrucción, en materia de plazo de vigencia",
    "encabezado": " LEY NÚM. 21.415   MODIFICA LA LEY Nº 20.898, QUE ESTABLECE UN PROCEDIMIENTO SIMPLIFICADO PARA LA REGULARIZACIÓN DE VIVIENDAS DE AUTOCONSTRUCCIÓN, EN MATERIA DE PLAZO DE VIGENCIA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción de los Honorables senadores señor Francisco Chahuán Chahuán, señora Carmen Gloria Aravena Acuña y señores Juan Castro Prieto, Carlos Montes Cisternas y David Sandoval Plaza, y en moción del Honorable senador señor Juan Castro Prieto,             Proyecto de ley:",
    "materias": [
        "Viviendas de Autoconstrucción",
        "Regularización de Viviendas",
        "Autoconstrucción",
        "Microempresas"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21415",
            "tituloArticulo": "Artículo 1º ",
            "idParte": "10307392",
            "texto": "\"Artículo 1º.- Sustitúyese, en el encabezamiento del artículo 1º, contenido en el Título I de la ley Nº 20.898, sobre regularización de viviendas, la expresión \"seis años\" por \"siete años\"."
        },
        {
            "tituloNorma": "Ley 21415",
            "tituloArticulo": "Artículo 2º ",
            "idParte": "10307393",
            "texto": "Artículo 2º.- Renuévase la vigencia de las disposiciones del Título II de la ley Nº 20.898, sobre regularización de edificaciones destinadas a microempresas inofensivas o equipamiento social, por el tiempo que reste hasta completar el plazo de siete años desde la publicación de la referida ley Nº 20.898."
        },
        {
            "tituloNorma": "Ley 21415",
            "tituloArticulo": "Artículo 3º ",
            "idParte": "10307394",
            "texto": "Artículo 3º.- Los plazos de vigencia aludidos en los artículos precedentes corresponden a aquellos que tienen los propietarios para ingresar las solicitudes de regularización ante las respectivas direcciones de obras municipales.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21415"
    ],
    "resumenes": [
        " La presente ley, amplía hasta el año 2023 el plazo para acogerse a las disposiciones de la Ley 20898 que establece procedimientos especiales para regularizar determinadas viviendas y edificaciones que han sido construidas sin contar con el respectivo permiso, o que, contando con éste, no han obtenido su recepción definitiva, siempre que cuenten con servicios básicos con el fin de mejorar los inmuebles de cada propietario y que estos puedan optar a subsidios estatales, cumpliendo con los requisitos establecidos en la Ley.\n Asimismo, renueva hasta el año 2023 la vigencia de las disposiciones del Título II de la ley Nº 20.898, sobre regularización de edificaciones destinadas a microempresas inofensivas o equipamiento social.\n Finalmente, establece que los señalados plazos corresponden a aquellos que tienen los propietarios para el ingreso de las solicitudes de regularización ante las respectivas direcciones de obras municipales."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Modifica \"Ley del Mono\" en materia de plazo de vigencia"
    ],
    "nombres_uso_comun": []
}