{
    "idNorma": "1173643",
    "titulo": "sobre garantías y protección integral de los derechos de la niñez y adolescencia",
    "encabezado": " LEY NÚM. 21.430        SOBRE GARANTÍAS Y PROTECCIÓN INTEGRAL DE LOS DERECHOS DE LA NIÑEZ Y ADOLESCENCIA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Derecho de la Niñez",
        "Niñez",
        "Sistema de Garantías "
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10317403",
            "texto": "Artículo 1.- Objeto de la ley. Esta ley tiene por objeto la garantía y protección integral, el ejercicio efectivo y el goce pleno de los derechos de los niños, niñas y adolescentes, en especial, de los derechos humanos que les son reconocidos en la Constitución Política de la República, en la Convención sobre los Derechos del Niño, en los demás tratados internacionales de derechos humanos ratificados por Chile que se encuentren vigentes y en las leyes. Créase el Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia, que estará integrado por el conjunto de políticas, instituciones y normas destinadas a respetar, promover y proteger el desarrollo físico, mental, espiritual, moral, cultural y social de los niños, niñas y adolescentes, hasta el máximo de los recursos de los que pueda disponer el Estado. Formarán parte de este Sistema, entre otros, los Tribunales de Justicia, el Congreso Nacional, los órganos de la Administración del Estado, la Defensoría de los Derechos de la Niñez y las instituciones señaladas en el Título IV de la presente ley que, en el ámbito de sus competencias, deban ejecutar acciones de protección, promoción, prevención, restitución o reparación para el acceso, ejercicio y goce efectivo de los derechos de los niños, niñas y adolescentes. Para los efectos de esta ley, se entenderá por niño o niña a todo ser humano hasta los 14 años de edad, y por adolescente a los mayores de 14 y menores de 18 años de edad. En caso de que exista duda sobre si un niño, niña o adolescente es o no menor de 18 años de edad se presumirá que lo es, siempre que vaya en beneficio de sus derechos."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10317404",
            "texto": "Artículo 2.- Principales obligados por esta ley. Es deber de la familia, de los órganos del Estado y de la sociedad, respetar, promover y proteger los derechos de los niños, niñas y adolescentes. La familia, como grupo fundamental de la sociedad y medio natural para el crecimiento y el bienestar de todos sus miembros, en especial de los niños, niñas y adolescentes, debe recibir la protección y asistencia necesarias para poder asumir plenamente sus responsabilidades dentro de la sociedad. El derecho y deber de crianza, cuidado, formación, asistencia, protección, desarrollo, orientación y educación de los niños, niñas y adolescentes corresponde preferentemente a sus padres y/o madres, quienes ejercerán este derecho y deber impartiéndoles dirección y orientación apropiadas para el ejercicio de sus derechos, en consonancia con la evolución de sus facultades. Toda persona, institución o grupo debe respetar y facilitar el ejercicio de los derechos de los niños, niñas y adolescentes. Especialmente, las organizaciones de la sociedad civil que lleven a cabo funciones relacionadas con el desarrollo de los niños, niñas y adolescentes deben respetar, promover y velar activamente por sus derechos, reciban o no financiamiento del Estado, debiendo respetar siempre el interés superior del niño, niña o adolescente. Corresponde a los órganos de la Administración del Estado, en el ámbito de sus competencias, garantizar el pleno goce y ejercicio de los derechos de los niños, niñas y adolescentes. En particular: a) Garantizar, en condiciones de igualdad, el libre y pleno goce y ejercicio de los derechos de los niños, niñas y adolescentes, para lo cual adoptarán las políticas, planes y acciones necesarias para esos fines. b) Tratándose de los derechos económicos, sociales y culturales, garantizarlos, además, hasta el máximo de los recursos de los que pueda disponer el Estado. c) Proveer programas, asistencia y apoyo integral y adecuado a los padres y/o madres y a las familias en el ejercicio de sus responsabilidades, derechos, deberes y roles respecto de los niños, niñas y adolescentes. d) Crear e impulsar canales de participación social de niños, niñas y adolescentes. e) Facilitar y promover la participación de la sociedad civil y sus organizaciones en el cumplimiento de los objetivos de esta ley. f) Asegurar la vigencia efectiva de los derechos cuyo ejercicio se haya visto privado o limitado por la falta o insuficiencia del desarrollo de los derechos y deberes que competen a los padres y/o madres, las familias, los representantes legales o quienes los tengan a su cuidado y/o los órganos del Estado. g) Dar prioridad a los niños, niñas y adolescentes vulnerados en sus derechos, sin discriminación arbitraria alguna, en el acceso y uso a todo servicio, prestación y recursos de toda naturaleza, sean públicos o privados, necesarios para su completa protección, reparación y restitución, en las debidas condiciones de seguridad y dignidad. El Estado tomará las medidas pertinentes, en caso de ser necesario, para el acceso y uso de recursos particulares y comunitarios, nacionales o convenidos en el extranjero. h) Crear, ejecutar y destinar recursos suficientes para entregar una protección especializada destinada al restablecimiento de los derechos de los niños, niñas y adolescentes cuyos derechos hayan sido vulnerados. i) Contribuir a generar las condiciones sociales para que los padres y/o madres, representantes legales o quienes lo tengan legalmente a su cuidado, desempeñen de la mejor manera posible sus funciones en lo que respecta a la educación y crianza del niño, niña o adolescente. Esta ley establecerá el marco para que el Estado adopte todas las medidas administrativas, legislativas o de otro carácter para la defensa y protección, particular y reforzada de los derechos de los niños, niñas y adolescentes provenientes de grupos sociales específicos, tales como migrantes, pertenecientes a comunidades indígenas o que se encuentren en situación de vulnerabilidad económica, garantizando su pleno desarrollo y respeto a las garantías especiales que les otorgan la Constitución Política de la República, la Convención sobre los Derechos del Niño, los demás tratados internacionales de derechos humanos ratificados por Chile que se encuentren vigentes y las leyes. La omisión en la observancia de los deberes que por esta ley corresponden a los órganos del Estado habilita a toda persona a interponer las acciones administrativas y judiciales a fin de restaurar el ejercicio y goce de tales derechos, a través de los recursos y procedimientos más breves, sencillos, expeditos y eficaces que se encuentren actualmente vigentes por amenaza o vulneración de derechos fundamentales o que sean especialmente establecidos por una ley que no podrá desmejorar las garantías existentes en el momento de su regulación. Lo anterior, sin perjuicio de la acción de tutela administrativa de derechos establecida en el artículo 60 de la presente ley."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10317406",
            "texto": "Artículo 3.- Reglas especiales de interpretación. En la interpretación de las leyes y normas reglamentarias referidas a la garantía, restablecimiento, promoción, prevención, participación o protección de los derechos del niño, niña o adolescente, se deberá atender especialmente a los derechos y principios contenidos en la Constitución Política de la República, en la Convención sobre los Derechos del Niño, en los demás tratados internacionales de derechos humanos ratificados por Chile que se encuentren vigentes y en esta ley. Dicha interpretación deberá fundarse primordialmente en el principio de la aplicación más favorable a la vigencia efectiva del derecho conforme al interés superior del niño, niña o adolescente, y se aplicará de forma prevaleciente y sistemática. Aquellas limitaciones de derechos que sean el resultado de una decisión de un órgano del Estado deben ser excepcionales, aplicarse por el menor tiempo posible y tener una duración determinada; sólo podrán tener lugar cuando estén previstas en la ley y sean estrictamente necesarias y proporcionales en relación con los derechos que pretenden proteger. Se prohíben las interpretaciones que afecten la esencia de los derechos de los niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10317407",
            "texto": "Artículo 4.- Aplicación de la ley. Los derechos y garantías de los niños, niñas y adolescentes son universales. Esta ley se aplicará a todo niño, niña o adolescente que se encuentre bajo la jurisdicción del Estado de Chile."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10317408",
            "texto": "Artículo 5.- Obligaciones del Estado. Los órganos de la Administración del Estado cumplirán con las obligaciones que esta ley establece, dentro del marco de sus competencias legales, asegurando el goce y ejercicio de los derechos mediante una aplicación eficaz, eficiente y equitativa de los recursos públicos, los que emplearán hasta el máximo de los recursos de los que pueda disponer el Estado, tratándose de los derechos económicos, sociales y culturales."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10317411",
            "texto": "Artículo 6.- Sujetos de derecho. Los niños, niñas y adolescentes son sujetos de derecho. Todo niño, niña o adolescente es titular y goza plenamente de los derechos reconocidos en la Constitución Política de la República, en la Convención sobre los Derechos del Niño, en los demás tratados internacionales de derechos humanos ratificados por Chile que se encuentren vigentes y en las leyes."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10317412",
            "texto": "Artículo 7.- Interés superior del niño, niña o adolescente. El interés superior del niño, niña y adolescente es un derecho, un principio y una norma de procedimiento, que se basa en una evaluación de todos los elementos del interés de uno o varios niños en una situación concreta. Todo niño, niña o adolescente tiene derecho a que en la toma de decisiones sobre cuestiones que le afecten se considere primordialmente su interés superior, entendido como la máxima satisfacción posible de los principios, derechos y garantías reconocidos en virtud del artículo 1, cuando se evalúen y sopesen los distintos intereses involucrados en el asunto, sea que la decisión deban tomarla autoridades legislativas, judiciales o administrativas, organizaciones de la sociedad civil, instituciones privadas, padres y/o madres, representantes legales o personas que los tengan legalmente a su cuidado. Conforme a este principio, ante distintas interpretaciones, siempre se elegirá aquella que satisfaga de manera más efectiva el interés superior del niño, niña o adolescente. Los procedimientos se guiarán por garantías procesales para asegurar la correcta aplicación del interés superior del niño, niña o adolescente, que exige procedimientos transparentes y objetivos que concluyan en decisiones fundamentadas con los elementos considerados para efectivizar los derechos de los niños, niñas y adolescentes involucrados. Para su determinación, se deberán considerar las circunstancias específicas de cada niño, niña o adolescente o grupo de niños, niñas o adolescentes como: a) Los derechos actuales o futuros del niño, niña o adolescente que deban ser respetados, promovidos o protegidos por la decisión de la autoridad. b) La opinión que el niño, niña o adolescente exprese, cuando ello sea posible conforme a su edad, grado de desarrollo, madurez y/o su estado afectivo si no pudiere o no quisiere manifestarla. c) La opinión de los padres y/o madres, representantes legales o de quien lo tuviere legalmente a su cuidado, salvo que sea improcedente. d) El bienestar físico, mental, espiritual, moral, cultural y social del niño, niña o adolescente. e) La identidad del niño, niña o adolescente y las necesidades que de ella se derivan, sean éstas físicas, emocionales, sociales, culturales o de origen étnico. f) La autonomía del niño, niña o adolescente y su grado de desarrollo. g) Cualquier situación de especial desventaja en la que se encuentre el niño, niña o adolescente que haga necesaria una protección reforzada para el goce y ejercicio efectivos de sus derechos. h) La necesidad de estabilidad de las soluciones que se adopten para promover la efectiva integración y desarrollo del niño, niña o adolescente considerando su entorno de vida. i) Otras circunstancias que resulten pertinentes en el caso concreto que se conoce, tales como los efectos probables que la decisión pueda causar en su desarrollo futuro."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10317413",
            "texto": "Artículo 8.- Igualdad y no discriminación arbitraria. Los niños, niñas y adolescentes tienen derecho a la igualdad en el goce, ejercicio y protección de sus derechos, sin discriminación arbitraria, en conformidad con la Constitución Política de la República, la Convención sobre los Derechos del Niño y otros tratados internacionales de derechos humanos ratificados por Chile que se encuentren vigentes y la ley. Ningún niño, niña o adolescente podrá ser discriminado en forma arbitraria en razón de su raza, etnia, nacionalidad, cultura, estatus migratorio, carácter de refugiado o asilado, idioma, opinión política o ideología, afiliación o asociación, religión o creencia, situación de discapacidad o socioeconómica, de maternidad o paternidad, nacimiento, sexo, orientación sexual, identidad de género, expresión de género, características sexuales, estado civil, edad, filiación, apariencia personal, diferencias que el niño, niña o adolescente tenga o haya tenido a causa de su desarrollo intrauterino, salud, estar o haber sido imputado, acusado o condenado por aplicación de la ley N° 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal, o en razón de cualquier otra condición, actividad o estatus suyo o de sus padres y/o madres, familia, representantes legales o de quienes lo tengan legalmente a su cuidado. Es deber de los órganos del Estado reconocer y proteger los derechos de los niños, niñas y adolescentes en condiciones de igualdad y velar por su efectividad. En particular, es deber de los referidos órganos, dentro del ámbito de sus competencias, hasta el máximo de los recursos de los que pueda disponer el Estado, y de conformidad con lo dispuesto en el plan de acción establecido en el Título V, adoptar medidas concretas para: a) Identificar a aquellos niños, niñas o adolescentes o grupos de niños, niñas y adolescentes que requieran la adopción de medidas reforzadas para la reducción o eliminación de las causas que llevan a su discriminación arbitraria. b) Eliminar las causas que llevan a la discriminación arbitraria de un niño, niña o adolescente o grupo de niños, niñas o adolescentes. c) Contribuir a la adecuación del entorno físico y social, a las necesidades específicas de aquellos niños, niñas y adolescentes o grupos de niños, niñas o adolescentes que sean o puedan ser objeto de discriminación arbitraria."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10317414",
            "texto": "Artículo 9.- Fortalecimiento del rol protector de la familia. La familia es el núcleo fundamental de la sociedad y la primera encargada de brindar protección a los niños, niñas y adolescentes, de su cuidado y su educación. Es deber del Estado dar protección a la familia y propender a su fortalecimiento, de manera de otorgarle a los padres y/o madres y cuidadores las herramientas necesarias para el ejercicio de su función. El ejercicio de los derechos establecidos en el presente Título II deberá considerar el derecho preferente y el deber de los padres y/o madres de educar a sus hijos, según lo establece la Constitución Política de la República."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10317415",
            "texto": "Artículo 10.- Derecho y deber preferente de los padres y/o madres a educar y cuidar a sus hijos. Los padres y/o madres tienen el derecho preferente de educar, cuidar, proteger y guiar a sus hijos, y el deber de hacerlo permanentemente, de modo activo y equitativo, sea que vivan o no en el mismo hogar con sus hijos. En razón de lo señalado en el inciso precedente, los niños, niñas y adolescentes tienen el derecho a ser cuidados, protegidos, formados, educados y asistidos, en todas las etapas de su desarrollo preferentemente por sus padres y/o madres, sus representantes legales o quienes los tengan legalmente a su cuidado, y tienen derecho a ser guiados y orientados por aquéllos en el ejercicio de los derechos reconocidos en esta ley. Todo lo anterior, siempre atendiendo al interés superior del niño, niña o adolescente. Es deber del Estado, especialmente, respetar, promover y proteger el ejercicio de este derecho, así como el cumplimiento de los deberes paternos y/o maternos."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10317416",
            "texto": "Artículo 11.- Autonomía progresiva. Todo niño, niña y adolescente, de conformidad al Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia, podrá ejercer sus derechos en consonancia con la evolución de sus facultades, atendiendo a su edad, madurez y grado de desarrollo que manifieste, salvo que la ley limite este ejercicio, tratándose de derechos fundamentales. Durante su proceso de crecimiento los niños, niñas y adolescentes van desarrollando nuevas capacidades y profundizando otras, junto con un aumento paulatino de su capacidad de responsabilización y toma de decisión respecto de aspectos que afectan su vida. El desarrollo y profundización de capacidades que favorecen la autonomía de los niños, niñas y adolescentes se ve afectado, no sólo por la edad, sino también por aspectos culturales y por las experiencias individuales y colectivas que configuran su trayectoria de vida. Los niños, niñas y adolescentes tienen derecho a ser protagonistas activos de sus vidas, y para ello requieren experimentar el balance permanente entre la autonomía para el ejercicio de sus derechos y la necesidad simultánea de recibir protección. Los padres y/o madres, representantes legales o las personas que los tengan legalmente a su cuidado, deberán prestarles orientación y dirección en el ejercicio de sus derechos. Es deber del Estado respetar, promover y proteger el ejercicio de este derecho. Con el objeto de pedir información, asesoramiento, orientación o asistencia, pueden dirigirse personalmente, siempre atendiendo a su edad y estado de madurez, a los órganos de la Administración del Estado, a las Oficinas Locales de la Niñez, al Ministerio Público o a la Defensoría de los Derechos de la Niñez."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10317417",
            "texto": "Artículo 12.- Efectividad de los derechos. Es deber del Estado adoptar todas las medidas administrativas, legislativas y de cualquier otra índole, necesarias para dar efectividad a los derechos que le son reconocidos en la Constitución Política de la República, en la Convención sobre los Derechos del Niño, en los demás tratados internacionales de derechos humanos ratificados por Chile que se encuentren vigentes y en las leyes."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10317418",
            "texto": "Artículo 13.- Perspectiva de género. Los órganos del Estado deben introducir la perspectiva de género en el desarrollo, puesta en práctica y evaluación de las medidas que adopten en relación con los niños, niñas y adolescentes, de modo que, en todas las políticas públicas, actuaciones, servicios y programas dirigidos a ese sector poblacional se tome en consideración la variable del género."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10317419",
            "texto": "Artículo 14.- Responsabilidad de la Administración del Estado. Los órganos de la Administración del Estado, en el ámbito de sus competencias, tendrán la obligación indelegable de proporcionar, controlar, evaluar y garantizar los programas públicos destinados a la satisfacción de los derechos del niño, niña o adolescente, sea que los ejecuten por sí mismos o a través de entidades privadas."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10317420",
            "texto": "Artículo 15.- Protección Social de la Infancia y Adolescencia. Se entiende por Protección Social de la Infancia y Adolescencia el conjunto de políticas y acciones en diversos ámbitos cuyo objetivo es promover el ejercicio de los derechos económicos, sociales y culturales, y satisfacer las necesidades básicas de alimentación, salud, educación, vivienda y cuidado, entre otros, que tienen los niños, niñas y adolescentes, de un modo acorde a su etapa vital, en caso de que su familia no se encuentre en condiciones de proveérselos por sus propios medios. Todo niño, niña o adolescente tiene derecho a vivir en las condiciones adecuadas para su desarrollo físico, mental, intelectual, ético, espiritual y social. Sin perjuicio de la responsabilidad primordial de las familias, los órganos del Estado deben adoptar todas las medidas administrativas, legislativas y judiciales necesarias para dar efectividad a este derecho, cuando los padres y/o madres u otras personas responsables por el niño, niña o adolescente, carezcan de los medios suficientes para hacerlo por sí mismas. La Administración del Estado debe asegurar políticas, programas y asistencia apropiados para el fortalecimiento de las familias, que consideren el entorno social en el que se desenvuelven, a fin de que éstas puedan asumir y ejercer adecuadamente el deber de cuidado y protección de sus hijos y contar con el apoyo de la comunidad escolar, cultural, adultos relevantes y pares. Por medio de estas políticas y programas se asegurará también que padres y/o madres asuman, en igualdad de condiciones, sus responsabilidades y obligaciones. Con el fin de que los niños, niñas y adolescentes pertenecientes a las familias que viven en pobreza extrema y/o en pobreza multidimensional gocen efectivamente de su derecho al desarrollo, y en tanto no existan políticas sociales que les permitan superar la pobreza, el Estado proporcionará asistencia material para satisfacer las necesidades básicas de niños, niñas y adolescentes, y programas de apoyo particularmente con respecto a nutrición, vestuario, vivienda, asistencia médica, educación y servicios sociales necesarios, haciendo uso con ese fin del máximo de los recursos de los que pueda disponer el país y los recursos complementarios de la sociedad civil."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10317421",
            "texto": "Artículo 16.- Prioridad. Los órganos del Estado deberán entregar la debida prioridad a los niños, niñas y adolescentes en la formulación y ejecución de las políticas públicas y en el acceso y atención de los servicios sociales, sean éstos públicos o privados, de lo que se deberá dar cuenta pública de conformidad a su normativa vigente. Especial prioridad tendrán los niños y niñas vulnerados, y los adolescentes infractores de ley, en la atención en los servicios de salud, educación y rehabilitación de drogas y alcohol. Los órganos del Estado, en el ámbito de sus competencias, hasta el máximo de los recursos de los que puedan disponer, deben tener en especial consideración el diseño y ejecución de normativas, políticas, servicios y prestaciones destinadas a la promoción, protección y garantía de los derechos del niño, niña o adolescente, procurando priorizar su financiamiento en sus respectivos presupuestos. En la cuenta pública que deban realizar en conformidad con el artículo 72 de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, los órganos de la Administración del Estado deberán incluir la información, claramente identificada, relativa a la gestión de políticas, planes, programas, acciones y a la priorización y ejecución presupuestaria de los recursos destinados a la niñez, a las iniciativas destinadas a ella, aprobadas y en ejecución. Del mismo modo, en la discusión de la Ley de Presupuestos del Sector Público, procurarán considerar prioritariamente el financiamiento del diseño y ejecución de normativas, políticas, servicios y prestaciones destinadas a la promoción, protección y garantía de los derechos del niño, niña y adolescente."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10317422",
            "texto": "Artículo 17.- Progresividad y no regresividad de derechos. Los derechos de los niños, niñas y adolescentes son progresivos, tanto en la gradualidad que implica su plena consecución, como en la mejora sostenida de su disfrute. El Estado asegurará su efectividad y pleno goce mediante acciones y programas de corto, mediano y largo plazo, los que siempre deberán mejorar el disfrute de los derechos, prohibiéndose su regresividad. En casos de crisis económicas, catástrofes naturales u otras emergencias, se priorizarán los recursos destinados a ellos y ellas."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10317423",
            "texto": "Artículo 18.- Participación Social. Los niños, niñas y adolescentes tienen el derecho a participar plenamente en la vida social, familiar, escolar, científica, cultural, artística, deportiva o recreacional, entre otros, de su entorno, cuando ello sea posible de acuerdo a su autonomía progresiva. Los órganos del Estado promoverán las oportunidades y mecanismos nacionales y locales necesarios para que se incorporen progresivamente a la ciudadanía activa, de acuerdo con su edad y grado de desarrollo personal, a fin de que sus opiniones sean escuchadas a través de procesos permanentes de intercambio de ideas y sean consideradas en la identificación de necesidades e intereses, en la adopción de decisiones, formulación de políticas, planes y programas que les afecten, así como al realizar la evaluación de ellas. Los órganos del Estado, en el ámbito de sus competencias, promoverán que las opiniones de los niños, niñas y adolescentes sean escuchadas en todos los temas que los afecten, cuando ello sea posible de acuerdo a su autonomía progresiva. Este principio se manifestará a través de los derechos a ser oído, de reunión, asociación, libertad de expresión e información."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10317424",
            "texto": "Artículo 19.- Principio de inclusión. Los órganos del Estado, en el ámbito de sus competencias, establecerán las medidas necesarias para facilitar la realización personal y la inclusión social y educativa de todos los niños, niñas y adolescentes y, en especial, de aquellos que por sus circunstancias físicas y psíquicas, o por cualquier otra situación o circunstancia personal, familiar, social o económica, puedan ser susceptibles de recibir un trato discriminatorio. Se entiende por inclusión toda acción que proporcione la disminución o eliminación de las barreras para el aprendizaje, la participación y la socialización. Los niños, niñas y adolescentes extranjeros que se encuentren en territorio chileno, con independencia de su situación administrativa, deben disfrutar de los mismos derechos que los niños, niñas y adolescentes nacionales."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10317425",
            "texto": "Artículo 20.- Difusión de los derechos de los niños, niñas y adolescentes. A efectos de garantizar el mejor conocimiento de los derechos de los niños, niñas y adolescentes y favorecer el ejercicio responsable de estos derechos, los órganos de la Administración del Estado son responsables, en el ámbito de sus competencias, de su difusión permanente a toda la población y, especialmente, a los propios niños, niñas y adolescentes, a sus padres y/o madres, representantes legales y personas que tengan su cuidado, a los medios de comunicación y a las personas que trabajan profesionalmente en la promoción de sus derechos y en su atención. Para que los niños, niñas y adolescentes conozcan sus derechos y deberes, los programas y las actividades de los sistemas educativos propenderán a la incorporación y desarrollo de los contenidos relativos a estos derechos y deberes. Corresponde a los órganos de la Administración del Estado, de acuerdo con sus competencias, que los itinerarios formativos que reciban los y las profesionales que tengan incidencia sobre niños, niñas y adolescentes incluyan los aspectos vinculados a sus derechos y deberes. Estos aspectos también deben formar parte de los temarios y los programas de los concursos públicos."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10317426",
            "texto": "Artículo 21.- Principio de intersectorialidad. Para resguardar el ejercicio de los derechos de los niños, niñas y adolescentes conforme a la presente ley, las instituciones señaladas en los artículos 75 y 77 actuarán de manera organizada y coordinada, en sus ámbitos de competencia y actividades, con el fin de lograr un trabajo intersectorial en las acciones, prestaciones y servicios que resulten necesarias para la protección integral de los derechos de los niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10317427",
            "texto": "Artículo 22.- Principio de participación y colaboración ciudadana. Los órganos de la Administración del Estado propenderán a la creación de procedimientos que permitan la participación ciudadana en las materias relativas a la protección de la niñez y adolescencia, así como en la garantía de sus derechos, en cada uno de los niveles del Sistema. Especialmente, generarán mecanismos para que dicha participación se verifique por parte de los niños, niñas y adolescentes vulnerados en sus derechos o en proceso de reinserción social, así como de sus familias, creando y fomentando las instancias para ello. El Ministerio de Desarrollo Social y Familia y el Ministerio de Justicia y Derechos Humanos dispondrán los instrumentos y procedimientos para asegurar la participación de la sociedad civil, expertos, padres y/o madres y niños, niñas y adolescentes para recoger sus opiniones sobre el funcionamiento del Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10317429",
            "texto": "Artículo 23.- Derechos civiles y políticos. Los niños, niñas y adolescentes tienen derecho a ejercer los derechos civiles y políticos sin otras limitaciones que las fijadas por las leyes. Los órganos de la Administración del Estado, en el ámbito de sus competencias, adoptarán todas las medidas necesarias para facilitar a los niños, niñas y adolescentes el pleno ejercicio de los derechos civiles y políticos."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10317430",
            "texto": "Artículo 24.- Derecho a la vida. Todo niño, niña o adolescente tiene el derecho intrínseco a la vida. El Estado garantizará en la máxima medida posible la supervivencia y el desarrollo del niño, niña o adolescente."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10317431",
            "texto": "Artículo 25.- Derecho a un nivel de vida, desarrollo y entorno adecuado. Todo niño, niña o adolescente tiene derecho a un nivel de vida que le permita su mayor realización física, mental, espiritual, moral, social y cultural posible. Los padres y/o madres tienen obligaciones comunes en la crianza y el desarrollo del niño, niña o adolescente. Corresponderá a los padres y/o madres, o en su caso, a los representantes legales o a quienes tuvieren legalmente al niño, niña o adolescente a su cuidado, el derecho y deber preferente de su crianza y desarrollo. Deberán proporcionar, dentro de sus posibilidades, las condiciones de vida que sean necesarias para su pleno desarrollo. Su preocupación fundamental será el interés superior del niño, niña o adolescente. Los órganos del Estado, en el ámbito de sus competencias, y hasta el máximo de los recursos de los que puedan disponer, tratándose de los derechos sociales, económicos y culturales, adoptarán las medidas apropiadas para velar por la satisfacción de estos derechos, a través de políticas, servicios y programas de apoyo a los padres y/o madres, a las familias, a los representantes legales o a quienes tuvieren legalmente el cuidado del niño, niña o adolescente, salvo que no sea procedente. En particular, deberán proveer programas, dentro del ámbito de sus competencias, para satisfacer las necesidades básicas de niños, niñas y adolescentes, programas de apoyo, beneficios de seguridad social y servicios sociales con respecto a la nutrición, accesibilidad al agua potable y alcantarillado, vestuario, vivienda en entornos seguros, atención médica, educación, cultura, deporte y recreación. En la elaboración de las políticas de vivienda y urbanismo y en la dotación de equipamientos, instalaciones y mobiliario urbano y rural se tendrán en consideración las características de los niños, niñas y adolescentes, especialmente en situación de discapacidad, para efectos de promover que disfruten del entorno en condiciones de salud, seguridad y accesibilidad adecuadas. Los órganos del Estado promoverán el conocimiento, respeto y disfrute del medio ambiente por parte de los niños, niñas y adolescentes, fomentando la participación activa de éstos en la protección, conservación y mejora del entorno en el marco de un desarrollo sustentable, además de velar por que sus actividades se desarrollen en un ambiente libre de contaminación. El Ministerio de Desarrollo Social y Familia realizará mediciones socioeconómicas de conformidad a lo dispuesto en las letras e), t) y w) del artículo 3 de la ley N° 20.530, que crea el Ministerio de Desarrollo Social y Familia y modifica cuerpos legales que indica. Un reglamento dictado por dicho Ministerio, suscrito además por el Ministro de Hacienda, determinará cómo se considerarán las adaptaciones necesarias para la medición y seguimiento de las condiciones de vida de los niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10317432",
            "texto": "Artículo 26.- Derecho a la identidad. Todo niño, niña o adolescente tiene derecho, desde su nacimiento, a tener un nombre, una nacionalidad, una lengua de origen y a ser inscrito en el Servicio de Registro Civil e Identificación, sin dilación. Tendrá derecho a la nacionalidad chilena cuando corresponda, de acuerdo con lo establecido en el ordenamiento jurídico nacional. Ningún niño, niña o adolescente será privado arbitrariamente de su nacionalidad ni del derecho a cambiarla. Las instituciones públicas y privadas estarán obligadas al reconocimiento y respeto de la identidad de los niños, niñas y adolescentes en conformidad con lo dispuesto precedentemente. Asimismo, tiene derecho a conocer la identidad de sus padres y/o madres, su origen biológico, a preservar sus relaciones familiares de conformidad con la ley, a conocer y ejercer la cultura de su lugar de origen y, en general, a preservar y desarrollar su propia identidad e idiosincrasia, incluida su identidad de género, conforme a la legislación vigente. Las personas adoptadas tendrán el derecho a buscar y conocer sus orígenes. El servicio encargado de adopciones tomará las medidas oportunas para conservar la documentación relativa a los orígenes de los niños, niñas o adolescentes. Asimismo, proporcionará el asesoramiento, mediación confidencial y ayuda oportunas para hacer efectivo el derecho a conocer sus orígenes, en conformidad a la ley. Estos derechos no se verán afectados ni serán restringidos de manera alguna por la irregularidad migratoria de cualquiera de sus padres y/o madres, sus representantes o de quienes los tuvieren bajo su cuidado. Cuando un niño, niña o adolescente sea privado ilegalmente de alguno de los elementos de su identidad, o de todos ellos, se deberá prestar la asistencia y protección apropiadas en miras a restablecerla rápidamente. Los niños, niñas y adolescentes que pertenezcan a grupos étnicos, indígenas, religiosos o lingüísticos tienen derecho, en común con los demás miembros de su grupo, a tener su propia vida cultural, a profesar y practicar su propia religión, a emplear su propio idioma y a intervenir en los procedimientos de consulta cuando lo establezca la ley. El Servicio de Registro Civil e Identificación dispondrá de procedimientos sencillos y rápidos que permitan la inscripción de nacimiento de los recién nacidos, su identificación oportuna y la de su nacionalidad, con independencia de su estatus migratorio o del de sus padres y/o madres. En el caso de que se desconozca la identidad de éstos, se presumirá su nacionalidad chilena. El niño, niña o adolescente deberá ser registrado con nombre y dos apellidos convencionales, dejándose constancia en la partida correspondiente, sin perjuicio del derecho a reclamar posteriormente la determinación de su identidad."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10317433",
            "texto": "Artículo 27.- Derecho a vivir en familia. Todo niño, niña o adolescente tiene derecho a vivir en familia, preferentemente en la de origen, y completar así su adecuado desarrollo. El Estado tiene el deber de velar por la protección y consideración de la familia del niño, niña o adolescente, cualquiera que sea su composición. Los órganos del Estado velarán por el ejercicio de este derecho cuando el niño, niña o adolescente no pudiere habitar con sus padres y/o madres, porque se encontrare privado de su libertad o sujeto a algún régimen de cuidado alternativo, en conformidad con la ley y de un modo acorde con dichas circunstancias especiales. De igual manera velarán por el ejercicio de este derecho ante la separación del niño, niña o adolescente de sus padres y/o madres, por situaciones de catástrofes, emergencias o conflictos que impidan su cuidado. Ningún niño, niña o adolescente podrá ser separado de quien lo tenga legalmente a su cuidado, sin una orden judicial en la que se fundamente la necesidad y pertinencia de dicha medida de conformidad con las causales contempladas en la ley. La mera carencia de recursos materiales no podrá ser fundamento de la resolución que ordene la separación de un niño, niña o adolescente de su familia. Sólo en caso de acreditarse vulneración de derechos, el niño, niña o adolescente podrá ser incorporado a una modalidad temporal de cuidado alternativo que se ajuste a su propio interés superior, prefiriéndose las modalidades basadas en familia o una solución definitiva de cuidado en familia adoptiva, en conformidad con lo dispuesto en la ley. En ningún caso esta medida podrá fundamentarse en las categorías prohibidas de discriminación consagradas en el artículo 2º de la ley N° 20.609, que establece medidas contra la discriminación. Respecto de aquellos niños, niñas y adolescentes que se encuentren sujetos a cuidados alternativos, se procurará mantener la medida por el menor tiempo posible, y que el niño, niña o adolescente se encuentre lo más cerca de su lugar de residencia habitual, a fin de facilitar el contacto con su familia y la posible revinculación con ella. Lo anterior, tomando en consideración las Directrices de Naciones Unidas sobre las modalidades alternativas de cuidado de los niños, niñas y adolescentes, y los demás instrumentos internacionales de igual naturaleza. Para estos efectos, el Plan de Acción de la Política Nacional de la Niñez y Adolescencia contendrá un plan intersectorial que integrará políticas que favorezcan las funciones y deberes que desarrollan, respecto del niño, niña o adolescente, los padres y/o madres y las personas a cuyo cuidado se encuentren legalmente y, en especial, la conciliación del trabajo con la vida familiar. En la adopción de acciones afirmativas para estos fines, se deberá tener en especial consideración a los padres y/o madres que presenten alguna situación de discapacidad. La separación del niño, niña o adolescente no podrá fundarse en la situación de discapacidad de éstos. En los procesos de separación del niño, niña o adolescente respecto de quien lo tenga legalmente a su cuidado, el Estado resguardará la no separación de los hermanos y la no separación de los adolescentes respecto de sus hijos o hijas, salvo que la medida sea fundamentada, necesaria y pertinente conforme al interés superior de los niños, niñas y adolescentes involucrados. Es obligación del Estado adoptar todas las medidas necesarias para prevenir y combatir los traslados ilícitos y la retención ilícita de niños, niñas y adolescentes en el extranjero, realizados por su padre, su madre, representantes legales, cuidadores, o terceras personas, y prestar toda la ayuda necesaria a los afectados con el objeto de poner fin a dicha vulneración de derechos y lograr la reunificación familiar. En particular, la Administración del Estado suscribirá, cuando corresponda, acuerdos bilaterales o multilaterales o adherirá a los acuerdos existentes con otros Estados, o con organizaciones no gubernamentales que colaboren en la prevención y solución de traslados y retenciones ilícitas de niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10317434",
            "texto": "Artículo 28.- Derecho a ser oído. Todo niño, niña o adolescente tiene derecho a que sus opiniones sean oídas y debidamente consideradas, de acuerdo con su edad, madurez y grado de desarrollo, en los procedimientos o actuaciones administrativas o judiciales en que se decida sobre alguna cuestión particular cuya determinación pueda afectar sus derechos o intereses, especialmente en el ámbito familiar, escolar, sanitario, comunitario, administrativo y/o judicial. En el ejercicio del derecho se resguardarán las condiciones de discreción, intimidad, seguridad, recepción de apoyo, libertad y adecuación de la situación. Los órganos del Estado, en el ámbito de sus competencias, velarán para que en los procedimientos en que participe directamente un niño, niña o adolescente existan medios adecuados a su edad, madurez y grado de desarrollo, con el objeto que éste pueda formarse un juicio propio y pueda expresarlo. Especialmente, velarán por el empleo de un lenguaje y entrega de información necesaria de un modo adecuado a su capacidad de entendimiento y procurarán que se tengan en cuenta las necesidades lingüísticas de los niños, niñas y adolescentes pertenecientes a grupos que lo requieran. Los niños, niñas y adolescentes podrán manifestar su opinión por sí mismos o a través de la persona que designen. En los casos en que esto no fuere posible, los órganos de la Administración o la autoridad judicial dispondrán de las medidas necesarias, presenciales o remotas, para el cumplimiento del derecho. Los órganos del Estado deberán, en el ámbito de sus competencias, establecer mecanismos efectivos para garantizar este derecho en los procedimientos administrativos y judiciales. Los establecimientos educacionales, de salud o cualquier otra institución que provea servicios destinados a la protección o satisfacción de los derechos del niño, niña o adolescente deberán disponer los medios para oír efectivamente a los niños, niñas y adolescentes cuyos derechos estén siendo afectados. Cuando no sea posible atender a las opiniones del niño, niña o adolescente, la autoridad respectiva deberá explicarle de un modo comprensible las razones de ello y dejar constancia fundada de esta decisión."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10317435",
            "texto": "Artículo 29.- Libertad de expresión y comunicación. Los niños, niñas y adolescentes tienen derecho a expresar y difundir libremente sus opiniones, sin censura previa, a través de cualquier medio, con las restricciones establecidas en la Constitución y las leyes. Cuando se encuentren impedidos de expresarlas por sí mismos podrán hacerlo mediante sus representantes legales o la persona que designen para tal efecto. Los niños, niñas y adolescentes tienen derecho a buscar, recibir y utilizar la información en cualquier medio, adecuada a su edad, madurez y grado de desarrollo, especialmente contenida en soportes digitales, que les permita actuar en estos medios de un modo seguro y responsable. Lo anterior, sin perjuicio de la supervisión que de ello puedan hacer sus padres y/o madres o quien tenga a cargo su cuidado. Los prestadores de servicios de telecomunicaciones entregarán información especialmente dirigida a los niños, niñas y adolescentes, como también a los padres y/o madres o a las personas que los tengan a su cuidado, para identificar situaciones de riesgo derivadas del uso de las nuevas tecnologías de la información y comunicación, así como las habilidades, herramientas y estrategias para afrontarlas y protegerse de ellas. Los órganos del Estado velarán para que sus mensajes dirigidos a los niños, niñas y adolescentes promuevan los valores de libertad, igualdad, justicia, solidaridad, no discriminación arbitraria, solución pacífica de los conflictos y respeto a todas las personas. Los órganos del Estado y los prestadores de servicios de telecomunicaciones fomentarán la comunicación audiovisual para los niños, niñas y adolescentes en situación de discapacidad, así como el uso de buenas prácticas, con el fin de evitar cualquier discriminación arbitraria o repercusión negativa a su respecto. Por su parte, los prestadores de servicios de telecomunicaciones, en sus diversas especies, fomentarán la comunicación audiovisual para los niños, niñas y adolescentes en situación de discapacidad en los medios."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10317436",
            "texto": "Artículo 30.- Libertad de pensamiento, conciencia y religión. Todo niño, niña o adolescente tiene derecho a la libertad de pensamiento, conciencia y religión, y podrá profesar cualquier religión, culto o creencia que no sea contraria a la Constitución Política de la República ni a las leyes, como también es libre de no profesar ninguna de ellas. El Estado respetará los derechos y deberes de los padres y/o madres o, en su caso, de los representantes legales, de orientar y guiar al niño, niña o adolescente en el ejercicio de este derecho, conforme a la evolución de sus facultades."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10317437",
            "texto": "Artículo 31.- Libertad de asociación y reunión. Todo niño, niña o adolescente tiene derecho a asociarse libremente con otras personas, con fines sociales, culturales, deportivos, recreativos, religiosos, políticos o de cualquier otra índole, sin otras restricciones que las previstas en la Constitución Política de la República y en las leyes. Este derecho incluye, especialmente, el derecho a crear asociaciones, de pertenecer a ellas y de formar parte de sus órganos directivos, de conformidad con la legislación vigente. Ningún niño, niña o adolescente puede ser obligado a ingresar a una asociación ni a permanecer en ella contra su voluntad. Los órganos del Estado adoptarán todas las medidas necesarias para garantizar la adecuada protección de los intereses de los niños, niñas y adolescentes, en el caso de que existan indicios razonables de que la pertenencia de un niño, niña o adolescente o de sus representantes legales a una asociación, dificulte o perjudique su desarrollo integral. Los niños, niñas y adolescentes tienen derecho a tomar parte en reuniones públicas y manifestaciones pacíficas convocadas conforme a la ley, sean de carácter festivo, deportivo, cultural, artístico, social, religioso, o de cualquier otra índole, en compañía de sus padres y/o madres u otros adultos responsables. Asimismo, tienen derecho a promover y convocar reuniones y/o manifestaciones públicas de conformidad a la ley, en compañía de sus padres y/o madres u otros adultos responsables."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10317438",
            "texto": "Artículo 32.- Derecho a la participación. Todo niño, niña y adolescente tiene derecho a participar activamente en los asuntos que les conciernan o les afecten, de conformidad con la ley. Los órganos del Estado velarán por incorporar progresivamente a los niños, niñas y adolescentes en el ejercicio de los derechos y responsabilidades ciudadanas. La Política Nacional de la Niñez y Adolescencia y su Plan de Acción, establecidos en el Título V, determinarán las medidas concretas para promover la participación de los niños, niñas y adolescentes y los mecanismos que permitan recoger sus opiniones en relación a las políticas, proyectos, programas o decisiones que les afecten. Supletoriamente se aplicarán las disposiciones del Título IV de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10317439",
            "texto": "Artículo 33.- Derecho a la vida privada y a la protección de datos personales. Todo niño, niña y adolescente tiene derecho a desarrollar su vida privada. Ningún niño, niña o adolescente podrá ser objeto de injerencias arbitrarias o ilegales en su vida privada, su familia, su domicilio o su correspondencia. Los niños, niñas y adolescentes tienen derecho a la protección de sus datos personales, así como a impedir su tratamiento o cesión, según lo establecido en la legislación vigente. Cuando el tratamiento esté referido a datos de niños, niñas y adolescentes, la información dirigida a ellos deberá expresarse en un lenguaje que les sea fácilmente comprensible. Los funcionarios públicos, las organizaciones de la sociedad civil que se relacionen con la niñez y su personal deberán guardar reserva y confidencialidad sobre los datos personales de los niños, niñas y adolescentes a los que tengan acceso, a menos que su divulgación resulte indispensable para la protección de sus derechos y siempre que se tomen los resguardos necesarios para evitar un daño mayor."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "10317440",
            "texto": "Artículo 34.- Derecho a la honra, intimidad y propia imagen. Todo niño, niña y adolescente tiene derecho a su honra, intimidad, propia imagen y reputación. Estos derechos comprenden también la inviolabilidad del domicilio familiar y de la correspondencia, así como el derecho a reserva de las comunicaciones, incluidas las producidas a través de las tecnologías de la información y la comunicación. Sin perjuicio de lo señalado en el inciso anterior, corresponde a los padres y/o madres, representantes legales o quienes los tengan legalmente a su cuidado, la protección de la intimidad y propia imagen de sus hijos si su edad y grado de madurez así lo requiriesen, debiendo escuchar siempre la opinión del niño, niña o adolescente y atendiendo su interés superior, y corresponde al Estado respetar este rol. Toda persona, sea natural o jurídica, debe respetar estos derechos. Especial respeto deberán tener los medios de comunicación y los profesionales de la comunicación, en el desempeño de su rol y ejercicio de sus funciones. Se prohíbe la exhibición y divulgación de toda información que pueda estigmatizar a un niño, niña o adolescente o afectar su imagen, honra o reputación, causarle menoscabo o dañar sus intereses, y en particular, divulgar la imagen y la identidad de todo niño, niña o adolescente que fuere imputado o condenado por la comisión de un delito como autor, cómplice o encubridor; que fuere víctima o testigo de un delito o que se encontrare sujeto a procedimientos administrativos o judiciales. Los intervinientes en estos procedimientos estarán obligados a guardar reserva sobre la imagen e identidad de los niños, niñas o adolescentes involucrados, a menos que su divulgación resulte indispensable para la protección de sus derechos y siempre que se tomen los resguardos necesarios para evitar un daño mayor. Lo dispuesto en el inciso anterior, es sin perjuicio de las excepciones calificadas contempladas en la ley. Los funcionarios públicos, las organizaciones de la sociedad civil que se relacionen con la niñez y su personal, deberán tener estricto apego a esta disposición, y deberán adoptar las medidas para proteger toda la información que pueda afectar a un niño, niña o adolescente, especialmente la relativa a la participación de éstos en los procedimientos judiciales o administrativos. Las sanciones administrativas, civiles o penales establecidas en las leyes para las violaciones al derecho a la honra, intimidad e imagen de las personas en general, o de los niños, niñas y adolescentes en particular, se considerarán agravadas cuando el afectado sea un menor de edad, conforme a la legislación vigente."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "10317441",
            "texto": "Artículo 35.- Derecho a la información. Los niños, niñas y adolescentes tienen derecho a ser informados, de acuerdo con su edad, madurez y grado de desarrollo, y de modo comprensible, sobre cualquier actuación o medida que pueda afectar el ejercicio de sus derechos, y a acceder a la información pública, conforme a la ley, sin que a este respecto tenga aplicación incapacidad alguna. Los niños, niñas y adolescentes tienen derecho a buscar, acceder y recibir contenidos informativos adecuados a su edad, madurez y grado de desarrollo por cualquier medio. Los órganos del Estado sólo podrán establecer limitaciones o restricciones al ejercicio de este derecho, según su normativa, y siempre que vayan en beneficio del pleno desarrollo físico, mental, espiritual, moral, social y cultural del niño, niña o adolescente, de acuerdo con su interés superior. Los órganos de la Administración del Estado, dentro del ámbito de sus competencias, velarán por el cumplimiento de los siguientes objetivos: a) Que los niños, niñas y adolescentes reciban una alfabetización crítica y responsable en el uso de las tecnologías de la información y la comunicación. b) Que la información relevante para el desarrollo de los niños sea fácilmente accesible y esté disponible en un formato y lenguaje apropiados para ellos, para lo cual tomarán en consideración, especialmente, a los niños en situación de discapacidad. c) La existencia de un mecanismo de calificación de los contenidos a los que puedan tener acceso los niños, niñas y adolescentes, de modo que los padres y/o madres, o quienes los tengan legalmente a su cuidado, puedan determinar la conveniencia o inconveniencia de que dichos contenidos sean percibidos por ellos, de acuerdo con su edad, madurez y grado de desarrollo. El Estado, a través de la Política Nacional de la Niñez y Adolescencia y su Plan de Acción, promoverá que los medios de comunicación difundan información y materiales de interés social y cultural especial para los niños, niñas y adolescentes y consideren las distintas necesidades de los grupos de niños que lo requieran, especialmente las de carácter lingüístico. Asimismo, los órganos de la Administración del Estado, en el ámbito de sus competencias, promoverán acciones dirigidas a facilitar a los niños, niñas y adolescentes una información precisa acerca de sus derechos y responsabilidades, así como de los medios de los que disponen para hacerlos efectivos."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "10317442",
            "texto": "Artículo 36.- Derecho a la protección contra la violencia. Todo niño, niña y adolescente tiene derecho a ser tratado con respeto. Ningún niño, niña o adolescente podrá ser sometido a violencia, malos tratos físicos o psíquicos, descuidos o tratos negligentes, abusos sexuales o de cualquier otra índole, venta, trata, explotaciones, tortura u otro trato ofensivo o degradante. Toda forma de maltrato a un niño, niña o adolescente, incluido el maltrato prenatal, está prohibido y no puede justificarse por circunstancia alguna. El maltrato corporal relevante y el trato degradante, que menoscabe gravemente su dignidad, constituyen delitos de conformidad a la legislación penal vigente. Es deber de las familias, de los órganos del Estado, de la sociedad y de las organizaciones de la sociedad civil que se relacionen con la niñez, asegurar a los niños, niñas y adolescentes la protección contra la violencia y los cuidados necesarios para su pleno desarrollo y bienestar. El cumplimiento de este deber corresponde prioritariamente a los padres y/o madres, a sus representantes legales o a quienes los tengan a su cuidado. El Comité Interministerial de Desarrollo Social, Familia y Niñez establecerá mecanismos de coordinación institucional eficientes y eficaces en materia de maltrato infantil, abuso sexual y toda forma de explotación. Asimismo, deberá promover el buen trato hacia los niños, niñas y adolescentes en todo ámbito, especialmente en aquellos casos en que se encuentren bajo el cuidado de instituciones o familias de acogida, de personas distintas de sus padres y/o madres o de quien tenga su cuidado personal en conformidad a la ley. Los niños, niñas y adolescentes serán protegidos contra cualquier tipo de coacción, con móvil discriminatorio, por razones de orientación sexual, identidad o expresión de género, entre otras. Los órganos de la Administración crearán y fomentarán programas sobre los derechos sexuales y respeto a la diversidad de los niños, niñas y adolescentes, que incluya, en su caso, el acompañamiento social a quienes lo soliciten, sin perjuicio de la posibilidad del servicio de ofrecerlos libremente. El Plan de Acción de la Política Nacional de la Niñez y Adolescencia, en cada uno de los niveles que corresponda, deberá establecer metas y medidas específicas para prevenir las diversas formas de violencia contra los niños, niñas y adolescentes, especialmente en los casos en los que no se encuentren al cuidado de sus padres y/o madres, señalados en el inciso cuarto de este artículo. Los niños, niñas y adolescentes serán protegidos contra cualquier tipo de violencia con móvil discriminatorio. Los establecimientos educacionales deberán contar con protocolos para prevenir, sancionar y reparar las conductas constitutivas de cualquier tipo de acoso y violencia sexual, y con mecanismos de prevención, resolución y reparación de las distintas formas de bullying escolar. El Estado tomará las medidas conducentes a prevenir, investigar y sancionar civil, penal y/o administrativamente, según corresponda, toda forma de violencia en contra de niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "10317443",
            "texto": "Artículo 37.- Protección contra la explotación económica, la explotación sexual comercial y el trabajo infantil. Los niños, niñas y adolescentes tienen derecho a estar protegidos contra la explotación económica, la explotación sexual comercial y el trabajo infantil. Se entiende por trabajo infantil todo trabajo que priva a los niños, niñas y adolescentes de su niñez, su potencial y su dignidad, y que es perjudicial para su desarrollo físico y psicológico. Se prohíbe la utilización de niños, niñas y adolescentes en cualquier trabajo que pueda ser peligroso o entorpecer su educación, o que sea nocivo para su salud o para su desarrollo físico, mental, espiritual, moral o social. Los órganos del Estado deberán adoptar todas las medidas legislativas, administrativas y de cualquier otro tipo necesarias para erradicar dichas prácticas y para sancionar a los responsables. Se entiende por explotación sexual comercial infantil la utilización de los niños, niñas y adolescentes para la satisfacción sexual de y por adultos a cambio de remuneración en dinero o especies al niño, niña o adolescente, o a terceras personas. Constituye una forma de coacción y violencia contra los niños, niñas y adolescentes y una forma contemporánea de esclavitud. Los órganos del Estado, en el ámbito de sus competencias, deberán adoptar todas las medidas legislativas, administrativas y de cualquier otro tipo necesarias para erradicar dichas prácticas, tipificar sus diferentes manifestaciones como delito y sancionar a los responsables, proteger a las víctimas, disponer programas para su reparación y asegurarles tratamiento de riesgos asociados, como las infecciones de transmisión sexual y el VIH/ SIDA. En especial, el Estado adoptará medidas para combatir: 1. La tolerancia hacia la explotación sexual tanto por parte de la población nacional como extranjera. 2. La compra de sexo de niños, niñas y adolescentes que realizan adultos en espacios públicos como parques, calles, playas o locales comerciales como clubes nocturnos, bares y hoteles. 3. Los intermediarios, negocios y redes organizadas de explotadores. 4. La producción de pornografía infantil. 5. El aumento del uso del Internet para la divulgación de pornografía infantil y la promoción del turismo sexual. 6. El tráfico de personas menores de edad con fines sexuales y comerciales. 7. La impunidad de explotadores sexuales nacionales y extranjeros. 8. Cualquier otra forma en la que se manifieste la explotación sexual comercial infantil."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "10317444",
            "texto": "Artículo 38.- Derecho a la salud y a los servicios de salud. Todo niño, niña y adolescente, con independencia de su edad y estatus migratorio, tiene derecho al disfrute del más alto nivel posible de salud física y mental, y a servicios y procedimientos de medicina preventiva, tratamiento de las enfermedades y rehabilitación de la salud. Los niños, niñas y adolescentes son titulares de los derechos establecidos en el Título II de la ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, en la forma prescrita en dicha ley y sus reglamentos. En especial, tienen derecho a contar con la compañía de familiares, cuidadores o personas significativas para él, tanto en las atenciones ambulatorias como en las hospitalizaciones, salvo cuando motivos clínicos aconsejen lo contrario, debiendo el Estado velar por la efectividad de este derecho. El Estado debe garantizar progresivamente a todos los niños, niñas y adolescentes acceso universal e igualitario a planes, programas y servicios de prevención, promoción, protección, tratamiento y rehabilitación de la salud. Asimismo, debe asegurarles acceso a servicios médicos y odontológicos periódicos y a servicios de salud mental, adoptando todas las medidas necesarias para su plena efectividad, sea en el sistema público o en el sistema privado de salud. Los niños, niñas y adolescentes deberán contar con su propia credencial de pertenencia a un sistema de salud, sea público o privado. La situación de discapacidad de un niño, niña o adolescente nunca podrá emplearse como fundamento para negarle los derechos de que trata esta ley. En especial, se prohíbe toda práctica que tenga por finalidad la desinformación sobre su sexualidad, suspender la entrega de métodos anticonceptivos o la esterilización de niños, niñas o adolescentes con fines contraceptivos. Las acciones dirigidas a la protección o tratamiento de la salud física o mental de un niño, niña o adolescente que se encuentre internado para dichos fines, no se podrán impedir, restringir, obstaculizar o interrumpir en virtud de motivos ideológicos, morales o religiosos, salvo los casos establecidos en la ley. El Estado deberá garantizar que los establecimientos de salud públicos y privados cumplan con las disposiciones de la ley N° 21.030, que regula la despenalización de la interrupción voluntaria del embarazo en tres causales, en relación con niñas menores de 18 años de edad. Todos los niños, niñas y adolescentes tienen derecho a la inmunización contra las enfermedades prevenibles. El Estado debe asegurar programas gratuitos de vacunación obligatoria dirigidos a todos los niños, niñas y adolescentes. En estos programas, el Estado debe suministrar y aplicar las vacunas, mientras que los padres, madres o responsables legales de su cuidado deben garantizar que los niños, niñas y adolescentes sean vacunados oportunamente. Los órganos del Estado, en el ámbito de sus competencias y conforme a sus atribuciones y medios, con la activa participación de la sociedad, deben garantizar políticas y programas de prevención contra el uso ilícito de sustancias alcohólicas, estupefacientes y psicotrópicas. Asimismo, deben asegurar programas permanentes de atención especial para la recuperación de los niños, niñas y adolescentes dependientes y consumidores de estas sustancias. Los padres, madres o responsables legales de su cuidado son los garantes inmediatos de la salud de sus hijos o de los niños, niñas y adolescentes que se encuentren bajo su responsabilidad, y están obligados a cumplir con los controles médicos y adoptar todas las medidas necesarias con el fin de velar por la salud de los niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "10317445",
            "texto": "Artículo 39.- Derecho a atención médica de emergencia. Todos los niños, niñas y adolescentes tienen derecho a recibir atención médica de emergencia. Todos los centros y servicios de salud públicos deben prestar atención médica inmediata a los niños, niñas y adolescentes en los casos de emergencia. Todos los centros y servicios de salud privados deben prestar atención médica inmediata a los niños, niñas y adolescentes en los casos de emergencia en que la ausencia de atención médica o la remisión del afectado o afectada a otro centro o servicio de salud implique un peligro inminente a su vida, una secuela funcional grave o daños graves irreversibles y evitables a su salud. En ningún caso podrá negarse la atención de emergencia al niño, niña o adolescente alegando razones injustificadas, tales como la ausencia del padre, la madre o responsables legales, la carencia de documentos de identidad o de recursos económicos del niño, niña, adolescente o su familia, o la no entrega de garantía de pago de los servicios. La negativa a la atención de emergencia se sancionará de acuerdo a la legislación vigente."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "10317446",
            "texto": "Artículo 40.- De la información sobre la salud y el consentimiento informado. Los niños, niñas y adolescentes tienen derecho, de acuerdo con su edad y estado de madurez, a obtener información completa sobre su salud y su desarrollo, así como sobre el proceso sanitario que deban recibir. Los prestadores de salud públicos y privados adoptarán las medidas pertinentes para garantizar este derecho, siempre de conformidad con el principio del interés superior del niño, niña o adolescente. Asimismo, todo niño, niña o adolescente que se encuentre internado en un establecimiento de salud será informado del tratamiento que recibe y de las demás circunstancias propias de su internación de acuerdo a su edad, madurez, grado de desarrollo y estado, en cada oportunidad que sea examinado. Para el caso de que se requiera contar con el consentimiento establecido en el artículo 14 de la ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, deberá dejarse constancia de que el niño, niña o adolescente ha sido informado y que se le ha oído, tomando en consideración su edad, madurez y grado de desarrollo."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "10317447",
            "texto": "Artículo 41.- Derecho a la educación. Los niños, niñas y adolescentes tienen derecho a ser educados en el desarrollo de su personalidad, aptitudes y capacidades hasta el máximo de sus posibilidades. La educación tendrá entre sus propósitos esenciales inculcar al niño, niña o adolescente el respeto de los derechos humanos y las libertades fundamentales, así como el respeto de sus padres y/o madres, de su propia identidad cultural, de su idioma, sus valores y el medio ambiente. El Estado garantizará la educación parvularia, para lo que financiará un sistema gratuito a partir del nivel medio menor, destinado a asegurar el acceso a éste y a sus niveles superiores. La educación básica y la educación media son obligatorias. El Estado deberá financiar un sistema gratuito con tal objeto, destinado a asegurar el acceso a ellas de toda la población. El Estado garantizará, en el ámbito de sus competencias y conforme a sus atribuciones y medios, una educación sexual y afectiva integral, y velará por que los establecimientos educacionales otorguen el debido respeto a la diversidad étnica, cultural y religiosa de los niños, niñas y adolescentes, así como por promover ambientes educativos libres de violencia, maltrato y bullying. Los órganos de la Administración del Estado competentes tomarán todas las medidas necesarias para que ningún niño, niña o adolescente sea excluido del sistema educacional o vea limitado su derecho a la educación por motivos que puedan ser constitutivos de discriminación arbitraria. Es deber del Estado asegurar, en el ámbito de sus competencias y conforme a sus atribuciones y medios, a todos los niños, niñas y adolescentes una educación inclusiva de calidad. Asimismo, es deber del Estado promover que se generen las condiciones necesarias para el acceso y permanencia de los estudiantes con necesidades educativas especiales en establecimientos de educación regular o especial, según sea el interés superior del niño, niña o adolescente, de conformidad con lo dispuesto en el decreto con fuerza de ley Nº 2, de 2009, del Ministerio de Educación. Es deber del Estado garantizar el ingreso al sistema educacional o su continuidad en él, según corresponda, a los niños, niñas y adolescentes que estén temporal o permanentemente privados de su entorno familiar. Las medidas pedagógicas y disciplinarias que puedan adoptarse en conformidad a la ley y los reglamentos, respecto de los niños, niñas y adolescentes en el contexto de la actividad educacional, deberán siempre basarse en un procedimiento que garantice el pleno respeto de sus derechos y ser compatibles con los fines de la educación y con la dignidad del niño, niña o adolescente. En ningún establecimiento se podrá negar la constitución y funcionamiento de los centros de alumnos u otra forma de asociación y organización, en conformidad a la ley y al proyecto educativo del respectivo establecimiento. Asimismo, los reglamentos escolares deberán ajustarse a la legislación vigente y a las obligaciones legales emanadas de los tratados internacionales ratificados por Chile que se encuentren vigentes. Los órganos de la Administración del Estado deben poner especial atención en prevenir y, en su caso, detectar los casos de no escolarización, absentismo y abandono escolar, y deben adoptar de forma coordinada las medidas necesarias para la más pronta restitución del derecho a la educación, mediante los correspondientes protocolos."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "10317448",
            "texto": "Artículo 42.- Derecho a la atención a la diversidad educativa. Los niños, niñas y adolescentes con necesidades educativas especiales deben recibir una formación educativa y profesional que les permita la inclusión social, el desarrollo, la realización personal y el acceso a un puesto de trabajo digno. Los niños, niñas y adolescentes en situación de discapacidad tienen derecho a disfrutar de un sistema de educación inclusivo, con acceso a la educación obligatoria en las mismas condiciones que los demás miembros de la comunidad, sin exclusión alguna, así como a los ajustes y apoyos necesarios para potenciar el máximo desarrollo académico, personal y social. Los órganos de la Administración del Estado, en el ámbito de sus competencias, deben tomar todas las medidas administrativas, legislativas o de cualquier otra índole necesarias para hacer efectivo el derecho a una formación inclusiva, que atienda de manera equitativa las necesidades educativas específicas de los niños, niñas y adolescentes que, por razón de cualquier condición o circunstancia personal, familiar o social, lo necesiten. Es deber del Estado garantizar progresivamente a los padres y/o madres de niños, niñas y adolescentes con necesidades educativas especiales la matrícula escolar, ya sea en una escuela especial o en un establecimiento educacional regular, de acuerdo a la elección de los padres y en función de sus requerimientos o necesidades educativas especiales."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "10317449",
            "texto": "Artículo 43.- Derecho a la seguridad social. Todos los niños, niñas y adolescentes tienen derecho a ser inscritos, o a inscribirse y beneficiarse del Sistema de Seguridad Social. Al efecto, la Administración del Estado deberá poner a su disposición, o a la de sus padres, madres o cuidadores legales, una variedad de medios, simples y expeditos, que les garanticen el acceso rápido y oportuno a los beneficios, así como una credencial que les acredite como beneficiarios. Queda prohibido a los padres, madres o cuidadores legales respecto de quienes los niños, niñas y adolescentes constituyan carga familiar, y que no vivan con sus hijos, apropiarse indebidamente de los beneficios sociales que a ellos correspondan, aplicándose, en estos casos, la responsabilidad penal procedente."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "10317450",
            "texto": "Artículo 44.- Derecho a la recreación, al deporte y a la participación en la vida cultural y en las artes. Los niños, niñas y adolescentes tienen derecho al descanso, al esparcimiento, al juego, al deporte y a las demás actividades recreativas propias de su ciclo vital, y a participar en la vida cultural y las artes. Igualmente, tienen derecho a que se les reconozca, respete y fomente el conocimiento y la vivencia de la cultura a que pertenezcan. Los órganos del Estado, en el ámbito de sus competencias, fomentarán las actividades deportivas como hábito de salud y mejora de la calidad de vida de los niños, niñas y adolescentes. La participación de niños, niñas y adolescentes en deportes de competición debe ser siempre de carácter voluntaria. Los horarios, los métodos y los planes de entrenamiento deben ser conformes a su grado de desarrollo y condición física, a sus necesidades educativas y siempre tomando en consideración su interés superior."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "10317451",
            "texto": "Artículo 45.- Medidas de prevención y protección del embarazo, maternidad y paternidad de menores de 18 años. Los niños, niñas y adolescentes tienen derecho a recibir, en el contexto de su educación, una enseñanza sobre su sexualidad, de una manera integral y responsable, que incorpore la prevención de embarazos no deseados. El contenido de dicha enseñanza deberá ser apropiado y pertinente a la edad, madurez y grado de desarrollo de sus receptores. El Estado tomará todas las medidas necesarias para asegurar la adecuada protección y desarrollo de las niñas y adolescentes que enfrentan un embarazo temprano, así como condiciones dignas y equitativas para el nacimiento de sus hijas o hijos, su lactancia, apego y crianza, así como también la corresponsabilidad de los padres y/o madres. Tienen derecho a la protección del Estado en su doble condición de niños, niñas y adolescentes, y de madres o padres. Los niños, niñas y adolescentes tienen el derecho a ser apoyados en el ejercicio de su maternidad y/o paternidad, y no pueden ser presionados o forzados, en modo alguno, a entregar a sus hijos o hijas en adopción. Se prohíbe toda discriminación en contra de niños, niñas y adolescentes que viven un embarazo, maternidad y/o paternidad, especialmente, impedirles el acceso o permanencia en establecimientos educacionales. La madre privada de libertad será especialmente asistida durante el embarazo para el cuidado y protección de ella y de su hijo, así como también en el momento del parto, proveyéndosele los medios adecuados, necesarios e indispensables para la crianza y educación de su hijo, facilitándole, entre otros, la comunicación con su familia a efectos de propiciar su integración a ella. La Política Nacional de la Niñez y Adolescencia tendrá entre sus objetivos prioritarios la protección a la que se refiere este artículo. El Estado deberá orientar las acciones adecuadas para el cumplimiento de lo dispuesto en este artículo."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "10317452",
            "texto": "Artículo 46.- Zonas y equipamientos recreativos. El planeamiento urbanístico debe prever espacios y zonas recreativas públicas idóneas para que los niños, niñas y adolescentes puedan disfrutar del juego y de la entretención. La disposición de los espacios y zonas recreativas públicas debe tomar en consideración la diversidad de necesidades de entretención y de juego, en atención a los grupos de edad de los niños, niñas y adolescentes. En el diseño y la configuración de estos espacios, debe escucharse la opinión de los niños, niñas y adolescentes y promover su participación activa en instancias locales. Asimismo, debe garantizarse que los niños, niñas y adolescentes que tienen una discapacidad física, psíquica o sensorial puedan acceder a los espacios y zonas recreativas públicas y puedan disfrutar de ellas, de acuerdo con la legislación vigente en materia de accesibilidad y de supresión de barreras arquitectónicas."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "10317453",
            "texto": "Artículo 47.- Derechos y deberes en el espacio urbano. Los niños, niñas y adolescentes tienen derecho a desplazarse, disfrutar y desarrollarse socialmente en su entorno urbano, así como a disfrutar de él, y tienen el deber de respetar y tratar cuidadosamente los elementos urbanos al servicio de la comunidad y las instalaciones que forman parte del patrimonio público y privado. Asimismo, los niños, niñas y adolescentes tienen derecho a conocer su ciudad, pueblo y barrio, y a desarrollarse en él de una manera segura."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "10317454",
            "texto": "Artículo 48.- Medio ambiente. Los niños, niñas y adolescentes tienen derecho a vivir en un medio ambiente saludable y sostenible, a conocerlo y a disfrutar de él. Los órganos de la Administración del Estado, en el ámbito de sus competencias, adoptarán progresivamente las medidas adecuadas para la protección y sostenibilidad del medio ambiente en favor de su disfrute por parte de niños, niñas y adolescentes. El Estado adoptará, progresivamente, en su Política Nacional de la Niñez y Adolescencia y su Plan de Acción, actividades de goce y disfrute de montañas, ríos, playas, bosques y demás riquezas naturales de la nación, y el disfrute de parques nacionales y reservas naturales por parte de niños, niñas y adolescentes. Fomentará la colaboración de instituciones privadas para la realización permanente de estas actividades, en particular, por parte de los niños, niñas y adolescentes que se hallen bajo protección del Estado, y de adolescentes que se encuentren en programas de reinserción social. Asimismo, los órganos de la Administración del Estado, en el ámbito de sus competencias, promoverán programas formativos, divulgativos y de sensibilización para el uso responsable y sostenible de los recursos naturales y la adquisición de hábitos positivos para la conservación del medio ambiente y de mitigación de los efectos del cambio climático."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "10317455",
            "texto": "Artículo 49.- Libertad personal y ambulatoria. Todo niño, niña y adolescente tiene derecho a ejercer su libertad personal y su autonomía según lo permita su edad, madurez y grado de desarrollo. Conforme a los mismos criterios, los adolescentes tienen derecho a transitar libremente por el territorio nacional, salvo las restricciones legalmente establecidas. Sus padres y/o madres, sus representantes legales o quienes los tuvieren bajo su cuidado les otorgarán la debida guía y orientación. Ningún niño, niña o adolescente podrá ser privado de su libertad personal ni ésta restringida, sino en los casos y en la forma determinados por la Constitución Política de la República, la Convención sobre los Derechos del Niño, los tratados internacionales sobre derechos humanos ratificados por Chile que se encuentren vigentes y las leyes dictadas conforme a éstos. La privación o restricción de su libertad ambulatoria deberá realizarse durante el período más breve posible, y utilizada sólo como último recurso. Las medidas de cuidado alternativo en instituciones no pueden constituirse en privación de libertad, ni en una restricción arbitraria de ella. La aplicación de la internación provisoria será excepcional. El Estado, según lo prescrito por la Constitución Política de la República, garantizará una acción de amparo y el derecho a contar con la asistencia de un abogado en el lugar en el que se encuentren, a todos los niños, niñas o adolescentes detenidos o retenidos ilegal y/o arbitrariamente por las policías o por cualquier otro agente estatal. Ésta podrá ser interpuesta por sí mismo, por un letrado o por cualquier persona a su nombre. En todo procedimiento que tenga por objetivo la averiguación y establecimiento de la responsabilidad penal de un adolescente, se asegurará que éste cuente con un procedimiento breve, sencillo y expedito y con un defensor especializado que lo asista, con el fin de hacer valer los derechos y garantías que le confieren la Constitución Política de la República, los tratados internacionales de derechos humanos ratificados por Chile que se encuentren vigentes y las leyes dictadas conforme a éstos. Todo niño, niña y adolescente, tendrá derecho a impugnar la legalidad de la privación de su libertad, por sí mismo, por un letrado o por cualquier persona a su nombre, ante un tribunal competente, independiente e imparcial, y a una pronta decisión sobre dicha acción. Los padres y/o madres, los representantes legales o quienes tuvieren legalmente a su cuidado a los niños, niñas y adolescentes tienen derecho a conocer su paradero cuando se les hubiere aplicado cualquier medida privativa de libertad. La autoridad correspondiente deberá siempre proporcionar esta información en la forma más expedita posible, y garantizará el contacto directo y regular entre los niños, niñas o adolescentes afectados por esta medida y los padres y/o madres, representantes legales o quienes los tengan legalmente a su cuidado. En aquellos casos en que se produzca la separación del niño, niña o adolescente de su familia, el Estado velará por la pronta restitución de su libertad ambulatoria y por la inmediata reunión con su familia, de conformidad a la ley. Las sanciones privativas de libertad deberán ir siempre acompañadas de programas de reinserción social en los que se procurará involucrar a la familia del adolescente. Este último deberá cumplir estas sanciones en el establecimiento más cercano a su domicilio y de fácil acceso para sus padres y/o madres, representantes legales o quienes los tengan legalmente a su cuidado."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "10317456",
            "texto": "Artículo 50.- Debido proceso, tutela judicial efectiva y especialización. Todo niño, niña y adolescente tiene derecho a que en todos los procedimientos administrativos y judiciales se le respeten las garantías de un proceso racional y justo, y se le aseguren, entre otros, el derecho de tutela judicial; el derecho a ser oído; el derecho a ser informado del procedimiento aplicable y de los derechos que le corresponden en el proceso; el derecho a una representación jurídica y/o judicial distinta de la de sus padres y/o madres, representantes legales, o de quienes los tengan legalmente bajo sus cuidado, en caso de intereses incompatibles; el derecho a una representación judicial especializada para la defensa de sus derechos; el derecho a presentar pruebas idóneas e independientes; el derecho a recurrir; así como los derechos y garantías que le confieren la Constitución Política de la República, los tratados internacionales sobre derechos humanos ratificados por Chile que se encuentren vigentes y las leyes. El Estado proveerá la existencia de una oferta de programas con el objetivo de garantizar progresivamente el derecho a defensa jurídica letrada, especializada y autónoma a los niños, niñas y adolescentes que enfrenten un proceso para la posible aplicación de una o más medidas de protección de sus derechos, desde las primeras actuaciones del procedimiento administrativo o judicial. Los órganos del Estado, en el ámbito de sus competencias, asegurarán progresivamente una efectiva especialización de todos los funcionarios cuyas tareas tengan relación con la protección de los derechos del niño, niña o adolescente, y en particular, la formación continua y certificación periódica de letrados especializados en la defensa de los derechos de niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "10317457",
            "texto": "Artículo 51.- Protección reforzada y especializada de los niños, niñas y adolescentes vulnerados en sus derechos y de los adolescentes en conflicto con la ley. Los niños, niñas y adolescentes vulnerados tienen derecho a su recuperación física y psicológica, y a su reintegración familiar y social. Aquellos o aquellas que infrinjan la ley, sean o no imputables penalmente, tienen derecho a recibir protección especializada por polivictimización; derecho a su recuperación física y psicológica, y a la plena integración social y educativa. El Estado contará con servicios de protección especializada para la atención de la niñez y adolescencia vulnerada, y con servicios de integración social de adolescentes infractores de ley, ambos de carácter especializados en su área, con personal, recursos financieros y despliegue territorial suficientes para dar atención oportuna y eficaz a todo niño, niña y adolescente que lo necesite. Los órganos de la Administración del Estado, en el ámbito de sus competencias, el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y el Servicio Nacional de Reinserción Social Juvenil, según corresponda, otorgarán las prestaciones necesarias para la recuperación, reintegración familiar e integración social y educativa de todo niño, niña o adolescente vulnerado en sus derechos por abandono, explotación o abuso; situación de discapacidad; situación de calle; tortura u otra forma de penas o tratos crueles, inhumanos o degradantes, conflictos armados, o cualquier otra causa de vulneración. Asimismo, velarán por la integración social de los que infrinjan la ley. Para el desarrollo integral de los derechos de los niños, niñas y adolescentes, las entidades privadas que ejecuten la función pública de prestaciones de protección, promoción, prevención, restitución o reparación de los derechos de los niños, niñas y adolescentes deberán cumplir estrictamente los mismos principios y deberes que asisten a los organismos públicos en cuyas labores colaboran, y realizarán un trabajo colaborativo con los niños, niñas y adolescentes y sus familias, en el ámbito de sus acciones, orientado al resguardo de sus derechos."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "10317458",
            "texto": "Artículo 52.- Niños, niñas y adolescentes con necesidad de protección internacional. Todo niño, niña y adolescente tiene derecho a solicitar y recibir protección como refugiado, en los términos establecidos por la legislación correspondiente. Todo niño, niña y adolescente tiene derecho a solicitar y que se le reconozca su condición de apátrida en los términos determinados por las normas aplicables. En los casos en los que los niños, niñas o adolescentes se encontraren no acompañados o separados de sus familias, la autoridad competente procurará remitir los antecedentes al juzgado de familia que corresponda para que proceda a la designación inmediata de un representante legal, el cual deberá intervenir en todas las etapas del procedimiento, bajo sanción de nulidad. Oportunamente, la autoridad competente deberá llevar adelante un procedimiento de determinación del interés superior para la identificación de soluciones duraderas apropiadas, tales como la reunificación familiar, la naturalización, para el caso de los niños, niñas y adolescentes apátridas, así como respecto de las medidas de cuidado y asistencia temporal que deberán proveer un entorno seguro y protector en el que recibirán el cuidado físico y emocional apropiado, y en el que sus necesidades especiales serán satisfechas. La autoridad administrativa encargada del conocimiento de estas solicitudes dará prioridad a la tramitación de estos casos, velando siempre por el interés superior del niño, niña o adolescente solicitante de la condición de refugiado o apátrida. Cuando los niños, niñas o adolescentes soliciten el reconocimiento de alguna de estas condiciones en frontera, la autoridad de control migratorio no podrá impedir el ingreso al territorio nacional, debiendo resguardar su ingreso en función de lo señalado en la ley respectiva."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "10317459",
            "texto": "Artículo 53.- Protección y defensa como consumidores y usuarios. Los niños, niñas y adolescentes tienen derecho a que los órganos de la Administración del Estado, en el ámbito de sus competencias, velen por la protección y defensa de sus derechos e intereses como consumidores de bienes y usuarios de servicios, públicos y privados, tomando en consideración sus necesidades y características particulares en la interpretación y aplicación de la normativa aplicable. Los órganos de la Administración del Estado, en el ámbito de sus competencias, fomentarán la sensibilización y la educación de los niños, niñas y adolescentes sobre el consumo sostenible y responsable."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "10317460",
            "texto": "Artículo 54.- Bienes, productos o servicios comercializados para el uso o el consumo de niños, niñas o adolescentes. Los bienes, los productos o los servicios comercializados para el consumo o uso de niños, niñas y adolescentes no pueden contener sustancias perjudiciales y deben facilitar, de forma visible, la información suficiente sobre su composición, características y uso, así como la franja de edad, si procede, a la que están destinados. Los bienes, los productos o los servicios comercializados para el uso o el consumo de niños, niñas o adolescentes deben cumplir las medidas de seguridad suficientes para garantizar su inocuidad, tanto para el uso al que están destinados, como para evitar las consecuencias nocivas que puedan derivar de un uso inadecuado."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "10317461",
            "texto": "Artículo 55.- De la publicidad. La publicidad dirigida a niños, niñas o adolescentes que se divulgue en cualquier medio escrito, audiovisual o telemático debe respetar los siguientes principios de actuación: 1. Adaptación a la edad y etapa de desarrollo de la audiencia a la que se dirige el mensaje. 2. Exclusión de la violencia, la discriminación y de cualquier mensaje que incite al odio. 3. Publicidad veraz y no engañosa. 4. Publicidad informativa respecto de los riesgos o peligros involucrados para la salud en el consumo o uso de bienes, productos y servicios. 5. Publicidad informativa respecto de la sustentabilidad ecológica de los bienes y servicios ofrecidos. 6. No incitación al consumo desmedido, sin supervisión de adultos responsables. 7. No inducción al uso irresponsable del crédito o responsabilidad financiera."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "10317462",
            "texto": "Artículo 56.- Deberes y responsabilidades. El niño, niña y adolescente tiene los deberes que exige el respeto a los derechos y libertades fundamentales de todas las personas y del ordenamiento jurídico; el deber de respeto y obediencia a sus padres o a los responsables legales de su cuidado y educación; y el deber de cumplimiento de sus responsabilidades escolares, familiares y comunitarias, siempre y cuando lo anterior no viole sus derechos y garantías o contravenga al ordenamiento jurídico. El pleno respeto de los derechos del niño, niña o adolescente no está, sin embargo, condicionado por el cumplimiento de los deberes del inciso anterior y, en ningún caso, el incumplimiento de éstos justificará la vulneración de sus derechos."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "10317465",
            "texto": "Artículo 57.- Definiciones. El Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia realiza sus funciones a partir de una serie de acciones destinadas al respeto, protección y cumplimiento de todos los derechos y garantías de niños, niñas y adolescentes establecidos en la Constitución Política de la República, la Convención sobre los Derechos del Niño, así como en esta ley y en otras normativas jurídicas nacionales en materia de niñez, a través de los cuales se asegura su goce efectivo y se desarrolla un mecanismo de exigibilidad de ellos. 1. Medios de acción. La protección integral se desarrolla a partir de una red intersectorial integrada de diferentes medios de acción ejecutados a partir de políticas, planes, programas, servicios, prestaciones, procedimientos y medidas de protección de derechos, realizados por diferentes órganos de la Administración del Estado, debidamente coordinados entre sí, así como por actores de la sociedad civil. Compete al Ministerio de Desarrollo Social y Familia, en coordinación intersectorial con los demás Ministerios y órganos de la Administración del Estado pertinentes y, en particular, es ejecutada a nivel nacional, regional y comunal por la Subsecretaría de la Niñez, las Oficinas Locales de la Niñez y los organismos públicos regionales y comunales competentes. 2. Ámbitos de acción. La protección integral de carácter universal es aquella que efectúa el Estado respecto de todo niño, niña o adolescente en los siguientes ámbitos: a) Promoción y defensa de derechos: son acciones destinadas a elevar el respeto de todos los derechos de niños, niñas y adolescentes, garantizar su efectividad, fomentando las condiciones que posibiliten su pleno ejercicio. Se realiza a partir de políticas públicas, generales y especiales, que determinan acciones concretas conforme a criterios de priorización temática, territorial y condiciones de vulnerabilidad, destinadas a niños, niñas y adolescentes, así como a la población general. b) Seguimiento y acompañamiento: son acciones destinadas a niños, niñas y adolescentes, familias y comunidades, cuyo objetivo es dar apoyo, protección y acompañamiento con el fin de asegurar las condiciones que sean necesarias, con pertinencia a cada situación, para lograr el desarrollo integral y equitativo de la niñez y adolescencia. Estas acciones comprenden el levantamiento de alertas para activar procedimientos reforzados y derivaciones. Se sustenta en el sistema de protección social que se rige bajo principios de universalidad, adaptabilidad y enfoque de ciclo vital, y en garantías reforzadas para grupos que se encuentran en una mayor situación de desventaja, exclusión o discriminación. c) Protección de derechos: son acciones para preservar o restituir el ejercicio de derechos de niños, niñas y adolescentes, cuando se hayan detectado amenazas o vulneraciones, ya sea limitando o privando su ejercicio, por acción u omisión del Estado, la sociedad, las familias, los cuidadores o por sí mismos. Su objeto será impedir la situación, reparar las consecuencias y evitar una nueva ocurrencia. La determinación de decisiones y desarrollo del proceso se realizará con estricto respeto del derecho del niño, niña y adolescente a que le sea considerado su interés superior y los otros principios dispuestos en la Convención sobre los Derechos del Niño. Las medidas de protección de derechos que se dispongan podrán ser administrativas o judiciales, dispuestas por resolución fundada de la autoridad competente. La protección comprende la preservación y la restitución de derechos, la cual es el conjunto de prestaciones diseñadas, implementadas y ejecutadas para poner fin a las amenazas de vulneración de derechos que afectan a un niño, niña y adolescente y/o para restablecer el goce y ejercicio de los derechos fundamentales afectados como consecuencia de vulneraciones de sus derechos. La reparación es el conjunto de acciones especializadas diseñadas, implementadas y ejecutadas con el fin de reparar, en los ámbitos físico, emocional, psicológico, social y material, el daño o mal causado a un determinado niño, niña o adolescente, producto de las vulneraciones de derechos sufridas. 3. Protección especial. Dentro de las acciones de protección de derechos se desarrollará la protección especial, la que está destinada a niños, niñas y adolescentes que necesitan de servicios y prestaciones que provean una atención diferenciada y especializada, incorporando acciones de reparación psicosocial y restitución de derechos, cuando éstos se han vistos amenazados o vulnerados. La protección especial podrá ser administrativa o judicial, de acuerdo con las funciones y competencias señaladas en la presente ley. El Servicio Nacional de Protección Especializada a la Niñez y Adolescencia proveerá de prestaciones en este marco de manera directa, o por intermedio de instituciones privadas sin fines de lucro, acreditadas por la Subsecretaría de la Niñez para el cumplimiento de esta función pública y fiscalizadas por ésta. 4. Procedimiento de la protección de derechos. La protección de derechos es iniciada, en el ámbito local, por las Oficinas Locales de la Niñez en el entorno vital del niño, niña y adolescente y ejecutada por los diferentes medios de acción dispuestos por esta ley. El procedimiento se desarrolla como una instancia de colaboración, conciliación y de apoyo a la función cuidadora de las familias, en resguardo del interés superior del niño, niña o adolescente, y se ejecuta mediante la dictación de medidas de protección, las cuales pueden ser de carácter administrativo o judicial, según las competencias fijadas por el presente marco legal. En caso de perderse la voluntariedad y/o requerirse la intervención judicial, se estará a lo dispuesto en el artículo 71. 5. Protección Judicial. Es aquella protección específica de carácter especializado que corresponde disponer a los tribunales de justicia ante casos de niños, niñas y adolescentes vulnerados en sus derechos fundamentales, con el objeto de restituir el ejercicio de sus derechos y reparar las consecuencias de las vulneraciones. Se realiza mediante el ejercicio de la función jurisdiccional especializada, establecida en la ley N° 19.968, que crea los Tribunales de Familia, y conforme a un debido proceso legal y a los demás derechos garantizados en la Constitución Política de la República y en los tratados de derechos humanos ratificados por Chile que se encuentran vigentes. La protección judicial no es excluyente de la administrativa. La adopción y el cumplimiento oportuno y eficiente de las medidas de protección será de responsabilidad del Poder Judicial, el que ordena las medidas de protección judiciales. A la Subsecretaría de la Niñez corresponde la supervigilancia del trabajo de las Oficinas Locales de la Niñez, las que adoptan medidas de protección administrativas, y del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, que las ejecuta. Dichos órganos actuarán conjunta y coordinadamente, dentro del ámbito de sus respectivas competencias y atribuciones. La coordinación necesaria para el cumplimiento efectivo y oportuno de la protección a nivel regional compete a los Presidentes de las Cortes de Apelaciones y a los Directores Regionales del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia que correspondan. A nivel comunal, es de responsabilidad de las Oficinas Locales de la Niñez y de los jueces presidentes de los tribunales de familia, en caso de tribunales pluripersonales, del juez titular del tribunal de familia o del juzgado de letras competente, tratándose de tribunales unipersonales."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "10317466",
            "texto": "Artículo 58.- Principios rectores de los procesos de protección. En todos los procesos de protección de derechos, sean de carácter administrativo o judicial, así como en las decisiones que con ese fin adopten autoridades o funcionarios públicos, o privados que ejerzan funciones públicas, se respetarán los principios que rigen el Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia regulados en el Título II de este cuerpo legal, así como los establecidos en la ley N° 21.302, que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y modifica normas legales que indica, y en la ley que crea el Servicio de Reinserción Social Juvenil. Asimismo, se respetarán los derechos y garantías que a los niños, niñas y adolescentes corresponden de conformidad con el artículo 1, en particular, los referidos en el T�tulo II."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "10317467",
            "texto": "Artículo 59.- Reglas generales para la adopción y aplicación de medidas de protección administrativas y judiciales. Toda medida administrativa o judicial de protección de los derechos del niño, niña o adolescente deberá: a) Adoptarse fundadamente en un procedimiento que contemple las garantías del debido proceso pertinentes a su ámbito de aplicación, con celeridad y especial diligencia. b) Determinarse sólo cuando ella sea necesaria y proporcional, se oriente hacia la satisfacción integral y óptima de los derechos del niño, niña o adolescente amenazados o afectados, considerando su contexto familiar y comunitario. c) Establecerse por el tiempo necesario que asegure la protección del niño, niña o adolescente y garantizar su revisión periódica por la autoridad que la haya decretado. d) Adoptarse sólo una vez que se haya oído al niño, niña o adolescente a quien pudiere afectar, en el caso que corresponda, atendiendo a su desarrollo y madurez, y a sus padres, madres, representantes o personas que lo tengan bajo su cuidado. e) Revocarse o sustituirse, según sea el caso, si cambian las circunstancias que motivaron su adopción. f) Renovarse sólo si persisten las circunstancias que motivaron su adopción y existen antecedentes de que la actuación ha resultado idónea para cumplir los fines que se tuvieron en cuenta al momento de imponerse."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "10317468",
            "texto": "Artículo 60.- Acción de tutela administrativa de derechos. Todo niño, niña o adolescente, o cualquier persona en su nombre e interés, podrá interponer una acción de garantía de los derechos de los niños, niñas y adolescentes ante la Secretaría Regional Ministerial del Ministerio de Desarrollo Social y Familia, las Direcciones Regionales del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia o las Oficinas Locales de la Niñez, en razón de riesgos, amenazas o vulneraciones que afecten los derechos y garantías que a ellos corresponden, con el fin de que los órganos competentes tomen las medidas necesarias para hacer cesar la afectación de sus derechos. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia regulará el procedimiento necesario para garantizar un debido proceso y la efectiva cautela de los derechos."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "10317470",
            "texto": "Artículo 61.- Deber general de la Administración del Estado. Los órganos de la Administración del Estado, dentro del ámbito de sus competencias, están obligados a proveer los servicios sociales y los servicios de protección especializados que correspondan para garantizar la plena satisfacción de los derechos de los niños, niñas y adolescentes que se encuentren en territorio chileno, sin distinción, en forma oportuna y eficaz."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "10317471",
            "texto": "Artículo 62.- Deber de inexcusabilidad. Requerido un órgano de la Administración del Estado para que intervenga ante situaciones de riesgo, amenaza o vulneración de derechos de niños, niñas o adolescentes, no podrá excusarse de conocer y pronunciarse sobre el requerimiento. Si el requerimiento no versa sobre materias de su competencia, la autoridad deberá siempre: a) Registrar los datos del niño, niña o adolescente solicitante, de sus padres y/o madres, representantes legales, quienes legalmente lo tengan a su cuidado o de la persona que concurra fundadamente en interés de éste, según sea el caso. b) Informar a la autoridad competente por el medio más eficiente posible, dentro del plazo máximo de cinco días hábiles contado desde su recepción. c) Informar al solicitante su incompetencia y la derivación de la solicitud al órgano competente, por el medio más expedito posible y sin dilación. En cualquier caso, deberá siempre notificarse por cualquier medio idóneo que dé fe de su conocimiento efectivo, dentro del plazo de cinco días hábiles contado desde su recepción."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "10317472",
            "texto": "Artículo 63.- Deber de denuncia. Los funcionarios públicos, agentes públicos que presten servicios al Estado bajo cualquier modalidad contractual, así como toda persona natural o jurídica que desempeñe la función pública a que se refiere el artículo 3 de la ley N° 20.032, tienen el deber de poner en conocimiento de las instituciones competentes, especialmente de las contempladas en el Título IV, toda situación que pueda ser constitutiva de afectación o amenaza de los derechos de los niños, niñas y adolescentes, o de su vulneración. Todo funcionario o agente público, en especial los pertenecientes a las Oficinas Locales de la Niñez y a los colaboradores acreditados del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, tienen la obligación de denunciar, dentro del plazo de veinticuatro horas, ante los órganos competentes, la comisión de hechos que puedan revestir el carácter de delito en contra de un niño, niña o adolescente. El incumplimiento de los deberes a que se refiere este artículo se entenderá como falta o incumplimiento grave de las funciones, contratos o convenios, según corresponda, sin perjuicio de las sanciones penales establecidas en el artículo 177 del Código Procesal Penal. Las Oficinas Locales de la Niñez deberán contar con espacios adecuados que aseguren la confidencialidad pertinente, para que cualquier persona, niño, niña o adolescente pueda denunciar los hechos referidos en el inciso primero. Asimismo, y con tal finalidad, dispondrán de mecanismos expeditos, como teléfono prioritario, página web, redes sociales y cualquier otra plataforma tecnológica, garantizando la reserva respectiva. No se admitirá acción en contra del denunciante, salvo que se pruebe su mala fe."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "10317473",
            "texto": "Artículo 64.- Deber de reserva y confidencialidad. Los organismos, entidades e instituciones públicas y privadas actuarán con la obligada reserva en el ámbito de la atención y protección a la infancia y la adolescencia, adoptando las medidas oportunas para garantizar la efectividad de su derecho a la vida privada, a la honra y propia imagen en el tratamiento confidencial de la información con la que cuenten y de los registros en los que conste dicha información. El mismo deber de reserva se hará extensivo a las autoridades y personas que, por su profesión o función, conozcan de casos en los que exista o pudiere existir una situación de amenaza o de vulneración, o que tengan acceso a la información citada en el inciso anterior, quienes deberán abstenerse de utilizar dicha información con una finalidad distinta de las funciones legales que les corresponda desempeñar o utilizarla en beneficio propio o de terceros. Se encuentran especialmente sujetos a reserva los registros jurídicos, médicos y escolares de los niños, niñas y adolescentes, salvo requerimiento judicial. Sin perjuicio de ello, el niño, niña o adolescente, su familia, quien lo tenga legalmente a su cuidado o su abogado, pueden solicitar al juez de familia competente conocer los datos o información personal que se halle en poder de cualquier entidad pública o privada, debiendo aquél, en única instancia, resolver atendiendo a su edad, madurez e interés superior, sin perjuicio de lo establecido en el Párrafo 4° del Título III de la ley N° 21.302, que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y modifica normas legales que indica. En todo caso, la información referida a niños, niñas y adolescentes que se guarde en registros públicos o de organismos privados colaboradores del Estado siempre podrá utilizarse de modo innominado, para fines científicos o de investigación. Para efectos de lo dispuesto en el inciso segundo del artículo 125 de la ley N° 18.834, que aprueba Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, se estimará que los hechos que configuren infracciones de esta disposición vulneran gravemente el principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan. El que revelare o consintiere en que otro acceda a la información que poseyera bajo el deber de confidencialidad regulado en el inciso primero, fuera de los casos establecidos en esta ley, y en el Párrafo 4° del Título III de la ley N° 21.302, que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y modifica normas legales que indica, será sancionado conforme a lo dispuesto en el inciso cuarto del artículo 33 de dicho cuerpo legal."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "10317475",
            "texto": "Artículo 65.- De las Oficinas Locales de la Niñez. El Ministerio de Desarrollo Social y Familia, de conformidad al artículo 3° bis de la ley N° 20.530, que crea el Ministerio de Desarrollo Social y Familia y modifica cuerpos legales que indica, deberá establecer Oficinas Locales de la Niñez con competencia en una comuna o agrupación de comunas, a lo largo de todo el territorio nacional, las que serán las encargadas de la protección administrativa de los derechos de los niños, niñas y adolescentes, a través de la promoción de éstos, la prevención de vulneraciones y la protección de sus derechos, tanto de carácter universal como especializada, mediante acciones de carácter administrativo. La coordinación y supervisión de las Oficinas Locales de la Niñez corresponderá al Ministerio de Desarrollo Social y Familia, a través de la Subsecretaría de la Niñez. El Presidente de la República, mediante decretos supremos expedidos a través del Ministerio de Desarrollo Social y Familia, suscritos además por el Ministro de Hacienda, establecerá la instalación de las Oficinas Locales de la Niñez necesarias, y el ámbito de su competencia territorial. El Ministerio de Desarrollo Social y Familia podrá celebrar convenios con una o más municipalidades para desarrollar las funciones de las Oficinas Locales de la Niñez. De esta forma, la función establecida para las municipalidades en la letra m) del artículo 4 de la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior, se cumplirá a través de los convenios celebrados con el Ministerio de Desarrollo Social y Familia para el desarrollo de las funciones de las Oficinas Locales de la Niñez. Asimismo, el Ministerio de Desarrollo Social y Familia podrá suscribir convenios de colaboración y/o transferencias con otros organismos públicos. Las Oficinas Locales de la Niñez tendrán un coordinador local y un equipo multidisciplinario con gestores de casos, y su personal dependerá administrativamente de la municipalidad correspondiente y funcionalmente de la Subsecretaría de la Niñez. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia, suscrito por el Ministro de Hacienda, determinará la normativa técnica y metodológica que deben cumplir las Oficinas Locales de la Niñez y las demás normas necesarias para su adecuado funcionamiento. Para tales efectos, la Subsecretaría de la Niñez será la encargada de proponer dicha normativa."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "10317476",
            "texto": "Artículo 66.- De las funciones. Las Oficinas Locales de la Niñez deberán desarrollar la promoción, prevención y protección de los derechos de los niños, niñas y adolescentes, a través de las siguientes funciones: a) Orientar a los niños, niñas y adolescentes y a sus familias en el ejercicio de sus derechos. b) Fortalecer e impulsar la participación de los niños, niñas y adolescentes, sus familias, comunidades y la sociedad civil en materias relacionadas con la protección integral de los derechos de los niños, niñas y adolescentes. Lo anterior se realizará por medio de la constitución de Consejos Consultivos Comunales, compuestos por niños, niñas y adolescentes, los que deberán sesionar periódicamente. c) Detectar oportunamente riesgos de vulneraciones de derechos de un niño, niña o adolescente, teniendo en consideración los factores de riesgo y factores protectores de éste, su familia y su entorno. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia, suscrito también por el Ministro de Hacienda, regulará el instrumento de focalización necesario para la prevención y detección oportuna de riesgos de vulneraciones de derechos de un niño, niña o adolescente y la entrega de su oferta. El Ministerio de Desarrollo Social y Familia, a través de la Subsecretaría de Evaluación Social, estará encargado de la definición, administración, coordinación y tratamiento de los datos personales del referido instrumento de focalización, de acuerdo a la letra f) del artículo 3 de la ley N° 20.530, que crea el Ministerio de Desarrollo Social y Familia y modifica cuerpos legales que indica. d) Iniciar y gestionar los procesos de protección administrativa universal y/o especializada de los derechos de los niños, niñas o adolescentes destinados a adoptar las medidas de protección consignadas en la presente ley, de oficio o a petición del niño, niña o adolescente, sus padres y/o madres, sus representantes legales o quien lo tenga legalmente a su cuidado, o de cualquier persona interesada en el respeto de los derechos de niños, niñas y adolescentes, de conformidad con el procedimiento de protección administrativa establecido en el artículo 72. Si se trata de procesos de protección universal se estará a lo dispuesto en las letras e) y g) de esta misma disposición. Si se trata de procesos de protección especializada se atenderá a lo dispuesto en las letras f) y g) de este artículo. e) Realizar los procesos de protección administrativa universal, de acuerdo a lo dispuesto en la presente ley, de los derechos de los niños, niñas y adolescentes ante la detección de riesgos de vulneración de cualquiera de sus derechos. La Oficina Local de la Niñez recepcionará los antecedentes y realizará un diagnóstico biopsicosocial del niño, niña o adolescente y su familia. El Coordinador de la Oficina Local adoptará la o las medidas de protección administrativa que correspondan conforme a los resultados del mencionado diagnóstico y elaborará un plan de intervención personalizado con el niño, niña o adolescente y su familia, si correspondiere. El plan de intervención será sugerido por el gestor de casos y se consignará en un acuerdo celebrado con el niño, niña o adolescente y su familia, quienes voluntariamente se comprometerán con su cumplimiento. El plan se construirá en forma coparticipativa, sobre la base de los procedimientos establecidos en los reglamentos a que se refiere la letra g) de este artículo, en los que se respetarán y resguardarán los derechos de los niños, niñas y adolescentes, y se observarán las garantías de un debido proceso. Adoptado el acuerdo, la Oficina Local de la Niñez dará inicio a la implementación de la o las medidas de protección administrativa, derivando a los niños, niñas y adolescentes, y sus familias, a los órganos competentes, en concordancia con el plan de intervenció"
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "10317477",
            "texto": "Artículo 67.- De la Competencia. Conocerá del caso la Oficina que corresponda al lugar de domicilio del niño, niña y adolescente o, en su defecto, de su familia de origen o de la persona que lo tenga a su cuidado. Si el niño, niña o adolescente se encontrare sujeto a una medida de cuidado alternativo, conocerá del caso la Oficina con jurisdicción en el lugar de domicilio de la familia de acogida o residencia de protección, según fuere el caso. En caso de no poder aplicar la regla anterior, la competencia queda determinada por el lugar donde se encuentre el niño, niña o adolescente; y a falta de lo anterior, por el lugar de ocurrencia del hecho de amenaza o vulneración que ocasiona la apertura del procedimiento."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "10317479",
            "texto": "Artículo 68.- Medidas de protección administrativa. Las Oficinas Locales de la Niñez podrán aplicar las siguientes medidas de protección: a) Derivar al niño, niña o adolescente y su familia, conjunta o separadamente, según el caso, a uno o más programas ambulatorios de protección social, de orientación y apoyo para el cuidado y crianza, fortalecimiento y/o revinculación familiar, prevención de vulneraciones, tratamiento y rehabilitación de los perjuicios ocasionados por éstas, y vínculo con redes de apoyo estatal, social y comunitaria. b) Instruir la matrícula o permanencia del niño, niña o adolescente en establecimientos educacionales. c) Instruir la activación de los beneficios de seguridad social que correspondan a los niños, niñas o adolescentes o a sus familias. d) Derivar a programas de asistencia integral a la embarazada. e) Derivar el ingreso a tratamiento médico, psicológico o psiquiátrico, o gestionar la internación, en algún centro de salud público o privado, del niño, niña o adolescente que lo requiera, o de su padre, madre, representantes o responsables, en forma individual o conjunta, según sea el caso. f) Derivar al padre, madre, representantes o responsables del niño, al Servicio de Registro Civil e Identificación, a objeto que, dentro de un plazo breve, regularicen o procesen la falta de inscripción de su filiación o las deficiencias que presenten los documentos de identidad del niño, niña o adolescente, según sea el caso. g) Cualquiera otra medida de protección idónea debidamente fundada, a fin de preservar o restituir los derechos, dentro de los límites de competencia de las Oficinas Locales de la Niñez. Si se tratare de casos que requieren de medidas de exclusiva competencia de los tribunales de familia, la Oficina Local de la Niñez deberá solicitar al tribunal de familia competente la adopción de medidas de protección judicial. La limitación o suspensión del derecho a mantener relaciones directas y regulares con sus familiares o cuidadores, la suspensión de su derecho a vivir con su familia, la determinación de cuidados alternativos, el término de la patria potestad y la adopción, serán siempre medidas de competencia de los tribunales de familia. Lo anterior, sin perjuicio de que el caso siga siendo gestionado por la Oficina Local de la Niñez competente y que ésta adopte respecto del mismo niño, niña o adolescente y/o su familia todas las medidas de protección administrativa que sean procedentes. Podrán adoptarse una o más medidas conjuntamente, de forma simultánea o sucesiva. En casos de urgencia, las medidas señaladas deberán adoptarse en el plazo máximo de veinticuatro horas siguientes al conocimiento del caso."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "10317480",
            "texto": "Artículo 69.- Legalidad de las medidas de protección. En todo proceso de adopción de medidas de protección, administrativo o judicial, las medidas de protección que se adopten deberán basarse en los supuestos de amenaza o vulneración que las hacen procedentes, y determinarse mediante una resolución fundada que identifique con claridad y precisión los hechos que configuran la amenaza o vulneración de los derechos del niño, niña o adolescente, los derechos vulnerados y los objetivos que se pretende alcanzar con las medidas adoptadas, que determine el tiempo de duración de ellas y el plazo para la revisión de su cumplimiento. El deber de motivación de la medida deberá ser cumplido estrictamente, en especial cuando la medida impuesta implique la restricción de otros derechos del niño, niña y adolescente, diversos de los que se busca cautelar. La motivación de la medida incluirá la relación circunstanciada de los criterios utilizados para la determinación del interés superior del niño, niña o adolescente que justifica su aplicación, en cada caso. El incumplimiento de cualquiera de estos requisitos torna en ilegal a la medida."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "10317481",
            "texto": "Artículo 70.- Órganos competentes para la adopción de medidas de protección y medidas ante el incumplimiento de las medidas administrativas. Las medidas de protección administrativas referidas en el inciso primero del artículo precedente serán adoptadas por las Oficinas Locales de la Niñez, sin perjuicio de las competencias específicas que tengan los demás órganos de la Administración del Estado, cuya acción deberá solicitar y gestionar cada vez que sea necesario para la protección adecuada de los niños, niñas y adolescentes en cumplimiento de los principios de coordinación, articulación e intersectorialidad, debiendo los órganos del Estado actuar con eficiencia y celeridad. En los casos en que padres, madres, personas responsables de su cuidado o cualquier otra persona impidan la ejecución de la o las medidas, las incumplan de modo grave o las contravengan reiterada e injustificadamente, la Oficina Local de la Niñez seguirá lo establecido en los literales e) y f) del artículo 66 y lo dispuesto en el artículo 71. El tribunal podrá ordenar los apremios pertinentes para su cumplimiento forzado, devolviendo el caso a la Oficina Local de la Niñez o, en su caso, de estimar que procede alguna de las medidas de protección de su exclusiva competencia, retendrá el asunto e iniciará un procedimiento de adopción de medidas de protección, notificando la decisión a la Oficina Local de la Niñez."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "10317482",
            "texto": "Artículo 71.- Derivación de casos entre sedes administrativa y judicial. La sede judicial derivará obligatoriamente a protección administrativa todos los casos que, en atención a los antecedentes que obren en su poder, no requieran de medidas judiciales para la oportuna y adecuada atención del niño, niña o adolescente, mediante una resolución fundada, cualquiera sea el estado de la causa. En estos casos, las Oficinas Locales de la Niñez tendrán la obligación de iniciar la gestión del caso en el plazo mínimo posible según lo establecido en el reglamento mencionado en el artículo 65. A su vez, la derivación de los casos de riesgo, amenaza o vulneraciones de derechos desde la protección administrativa a la protección judicial es imprescindible en las siguientes situaciones: 1. Si la intervención con la familia en contexto de voluntariedad no sea posible conforme al diagnóstico previo realizado, requiriéndose la adopción de medidas de protección que afecten sustantivamente los derechos de los niños, niñas y adolescentes y sus familias, que son de exclusiva competencia de los tribunales de familia, debiendo enviarse los antecedentes a los tribunales competentes, de oficio o a petición de parte. 2. Si la intervención en un caso de protección administrativa especializada se ve frustrada durante la etapa de implementación y seguimiento por la no adherencia al plan de intervención. 3. Si la intervención en un caso de protección administrativa universal se ve frustrada durante la etapa de implementación y seguimiento por incumplimiento grave o contravenciones reiteradas e injustificadas de las medidas adoptadas por la Oficina Local de la Niñez, por parte de los adultos a cargo de la protección y cuidado del niño, niña o adolescente, y considerando de manera primordial el interés superior del niño, niña o adolescente, se requiere continuar con el procedimiento de protección en sede judicial. 4. Cuando, además de las causas que dieron origen a la protección administrativa, aparezcan nuevos antecedentes de vulneración de derechos de igual o mayor entidad que los que dieron inicio a la intervención en contexto de protección administrativa y proceda lo establecido en los numerales 1 y 3. La Oficina Local de la Niñez y el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia cumplirán sus deberes en permanente coordinación con los tribunales de justicia, el Ministerio Público y la Defensoría de los Derechos de la Niñez, cuando proceda. Determinada una medida de protección judicial, el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia dará cumplimiento a la medida adoptada por el tribunal en el plazo y condiciones determinadas en la resolución judicial, so pena de incurrir en desacato a la autoridad judicial, sin perjuicio de la facultad del servicio de determinar los proyectos que darán cumplimiento a las medidas ordenadas."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "10317483",
            "texto": "Artículo 72.- Procedimiento de protección administrativa. Con el objeto de realizar las funciones señaladas en el artículo 66, el procedimiento administrativo de medidas de protección debe cumplir los siguientes requisitos: 1. El procedimiento podrá iniciarse de oficio o por requerimiento oral o escrito del niño, niña o adolescente, su padre y/o madre, representante legal o quien lo tenga a su cuidado, y en general, por cualquier persona que tenga interés. 2. Al requerimiento no le será exigible mayor formalidad que la exposición de los hechos y los antecedentes mínimos para la correcta individualización de los intervinientes. En caso de iniciarse por un requerimiento oral, el relato deberá constar en un acta. 3. Recibida la denuncia o requerimiento, se analizará su procedencia y se entregará una respuesta fundada al respecto. 4. Recabados todos los antecedentes iniciales, la Oficina Local de la Niñez ponderará si hay mérito para la adopción de una medida de protección administrativa. Si del análisis se aprecia que no hay mérito para ello, emitirá la decisión respectiva, que deberá ser fundada y decretará el cierre del caso. 5. El niño, niña o adolescente cuya situación sea o pueda ser afectada por la decisión del órgano administrativo tiene el derecho de intervenir en cualquier estado y grado del proceso, designar abogado o requerir asistencia jurídica gratuita y expresar su opinión y deseos. Se deberá garantizar el ejercicio de este derecho, propiciando que los niños, niñas o adolescentes expresen su opinión sobre el asunto que les concierne, en un ambiente adecuado. A estos efectos, el niño, niña o adolescente podrá hacerse acompañar de una persona de su confianza. 6. Una vez determinado el diagnóstico y la eventual medida por adoptar, se suscribirá un acuerdo mediante acta escrita entre los intervinientes y el Estado, representado por la Oficina Local de la Niñez, donde se plasmarán todos los compromisos que sean pertinentes para superar la amenaza o vulneración de derechos. El acuerdo es un compromiso suscrito voluntariamente, en el que se deberá individualizar a los interesados, las acciones comprometidas, los actores involucrados en la prestación de servicios de protección, la debida supervisión del caso, la duración de la intervención y los objetivos que sea necesario alcanzar. 7. Iniciado el procedimiento para aplicar una medida de protección, se citará a los interesados a un día y hora determinados, en el más breve plazo, para que asistan a la sesión a fin de resolver sobre el caso. Además, se establecerán, de ser ello requerido, las acciones de diagnóstico biopsicosocial y recopilación de antecedentes que considere necesarios, para lo cual se dispondrá del conjunto de programas de la oferta. En el proceso de evaluación se determinará el diagnóstico y demás acciones para verificar la existencia de la amenaza o vulneración de derechos. Los intervinientes podrán exponer por escrito u oralmente lo que estimen pertinente, antes de la sesión o en la misma instancia, acompañando todos los antecedentes que sean necesarios en apoyo de sus argumentos. La sesión se efectuará con quienes asistan, aun cuando las personas interesadas debidamente notificadas no hayan concurrido o no hayan hecho valer sus alegaciones y antecedentes. Las decisiones que se adopten se notificarán por el medio más idóneo, que permita dejar constancia de ellas. De no asistir los citados a la sesión o fracasada la instancia de búsqueda de acuerdos y compromisos concretos para la superación de amenaza o vulneración, la Oficina Local de la Niñez evaluará, en atención al interés superior del niño, niña o adolescente, la necesidad de derivar el caso a los tribunales de familia, de conformidad con el artículo 71, y si se requiere la adopción urgente de una medida de protección administrativa. 8. La medida de protección administrativa deberá adoptarse en el plazo máximo de treinta días de iniciado el procedimiento. 9. Toda medida de protección administrativa deberá ser revisada a lo menos cada tres meses, adoptándose las acciones necesarias para su modificación, mantención o cese. 10. Cuando el procedimiento se haya iniciado a petición de persona interesada, el desistimiento de la acción no paralizará el curso del proceso si, a juicio de la Oficina Local de la Niñez, existen indicios o razones suficientes de la existencia de una amenaza o vulneración de derechos para continuar de oficio. 11. En los casos en que los padres, madres, personas responsables de su cuidado o cualquier otra persona impidan la ejecución de la o las medidas, las incumplan de modo grave, o las contravengan reiterada e injustificadamente, la Oficina Local de la Niñez comunicará los hechos al tribunal de familia competente, y procederá de acuerdo con lo establecido en los literales e) y f) del artículo 66 y en el artículo 71. El tribunal podrá disponer el apremio de arresto hasta por quince días a que se refiere el artículo 94 de la ley N° 19.968, que crea los Tribunales de Familia, y, en caso de no obtenerse el cumplimiento por esa vía, proceder de acuerdo a lo dispuesto en el artículo 240 Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "10317484",
            "texto": "Artículo 73.- Revisión de medidas. Toda medida de protección administrativa deberá ser revisada, a lo menos, cada tres meses, adoptándose las acciones necesarias para su modificación, mantención o cese. Dentro de los objetivos de la revisión, la unidad respectiva deberá ejecutar las siguientes acciones: a) Revisión y seguimiento de las condiciones que motivaron el plan y las medidas. b) Ejecución y coordinación de instancias de gestión de redes y casos. c) Actualización y modificación del plan de intervención de acuerdo a la variación de la situación del caso. d) Egreso y seguimiento."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "10317485",
            "texto": "Artículo 74.- Acción de reclamación por ilegalidad. Todo niño, niña o adolescente, o cualquier otra persona que haya intervenido en el procedimiento de protección administrativa, o a quien afecte la medida adoptada, podrá recurrir ante la Corte de Apelaciones correspondiente al domicilio de la recurrida, en contra de actos ilegales o arbitrarios de la Oficina Local de la Niñez ocurridos en el proceso de protección administrativa o en contra de la resolución que ordenó la medida de protección, por infracción de lo dispuesto en los artículos 67, 68, 69, 70 y 72, o vulnerando los derechos de los niños, niñas o adolescentes. El recurso deberá ser interpuesto dentro del plazo de quince días hábiles, contado desde la ocurrencia del hecho ilegal o arbitrario, de la notificación de la adopción de la medida o desde que el afectado que no fue parte del proceso tome conocimiento de la medida adoptada, y se tramitará conforme al procedimiento aplicable al recurso de protección, con excepción de los plazos para que el recurrido informe a la Corte de Apelaciones y ésta dicte sentencia, los que se reducirán a cinco y dos días hábiles, respectivamente. Todo lo anterior, sin perjuicio del derecho a recurrir de amparo o protección, si fuere procedente, de conformidad con la Constitución y la ley."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "10317487",
            "texto": "Artículo 75.- Institucionalidad del Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia. El Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia estará conformado, entre otras, por las siguientes instituciones: a) Ministerio de Desarrollo Social y Familia: velará por los derechos de los niños, niñas y adolescentes, con el fin de promover y proteger su ejercicio, de conformidad con el inciso tercero del artículo 1 de la ley N° 20.530, que crea el Ministerio de Desarrollo Social y Familia y modifica cuerpos legales que indica. b) Comité Interministerial de Desarrollo Social, Familia y Niñez: dará los lineamientos generales a la Comisión Coordinadora de Protección Nacional, la que, a su vez, instruirá a las Comisiones Coordinadoras de Protección Regionales al respecto. c) Subsecretaría de la Niñez: deberá, dentro de sus funciones, colaborar con la administración, coordinación y supervisión de los sistemas o subsistemas de gestión intersectorial que tengan por objetivo procurar la prevención de la vulneración de los derechos de los niños, niñas y adolescentes y su protección integral, de conformidad a los artículos 3 bis y 6 bis de la ley N° 20.530, que crea el Ministerio de Desarrollo Social y Familia y modifica cuerpos legales que indica, así como la supervigilancia y fiscalización del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, de conformidad con la ley que crea dicho Servicio. d) Defensoría de los Derechos de la Niñez: tiene por objeto la difusión, promoción y protección de los derechos de que son titulares los niños, niñas y adolescentes, de conformidad al artículo 2 de la ley N° 21.067. e) Servicio Nacional de Protección Especializada a la Niñez y Adolescencia: tiene por objeto la provisión de oferta de protección especializada de niños, niñas y adolescentes gravemente vulnerados en sus derechos, conforme a lo establecido en la ley que crea dicho Servicio. f) Servicio Nacional de Reinserción Social Juvenil: es la entidad especializada responsable de administrar y ejecutar las medidas y sanciones contempladas en la ley N° 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal, mediante el desarrollo de programas que contribuyan a la modificación de la conducta delictiva y la integración social de los jóvenes sujetos de su atención y la implementación de políticas de carácter intersectorial en la materia, respetando los derechos humanos de los jóvenes, reconocidos en la legislación nacional, la Constitución Política de la República, la Convención sobre los Derechos del Niño y en los demás tratados internacionales de derechos humanos ratificados por Chile que se encuentren vigentes. g) Oficinas Locales de la Niñez: serán las encargadas a nivel territorial de la protección administrativa de los derechos de los niños, niñas y adolescentes, en los términos establecidos en el Título III. h) Consejo de la Sociedad Civil de la Niñez: asesorará en materias de niñez y adolescencia a la Subsecretaría de la Niñez. i) Consejo Consultivo Nacional de Niños, Niñas y Adolescentes: estará compuesto por representantes de los Consejos Consultivos Comunales de niños, niñas y adolescentes que deberán mantener en funcionamiento las Oficinas Locales de la Niñez, en los términos establecidos en la letra b) del artículo 66."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "10317488",
            "texto": "Artículo 76.- Consejo Consultivo Nacional de Niños, Niñas y Adolescentes. El Ministerio de Desarrollo Social y Familia deberá contar con un Consejo Consultivo Nacional de Niños, Niñas y Adolescentes, que tendrá como objetivo hacer efectiva la participación de los niños, niñas y adolescentes en relación con las políticas, proyectos y programas que puedan afectarles en los ámbitos establecidos en esta ley. Este Consejo deberá reunirse al menos tres veces al año, y estará compuesto por diez miembros representantes de los Consejos Consultivos Comunales establecidos en las Oficinas Locales de la Niñez. Estos miembros deberán ser elegidos por votación de sus pares y durarán tres años en su cargo, o hasta que cumplan los 18 años de edad. Un reglamento emitido por el Ministerio de Desarrollo Social y Familia establecerá la forma de funcionamiento del Consejo."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "10317489",
            "texto": "Artículo 77.- De los demás órganos del Estado. Aquellos órganos del Estado que ejecuten acciones de protección, promoción, prevención, restitución o reparación de los derechos de los niños, niñas y adolescentes deberán, en el ámbito de sus competencias, adoptar las medidas que sean necesarias para resguardar o, en su caso, restablecer de manera oportuna y eficaz los derechos de los niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "10317490",
            "texto": "Artículo 78.- Carabineros de Chile y la Policía de Investigaciones de Chile. En el ejercicio de sus competencias y funciones, los funcionarios de Carabineros de Chile y de la Policía de Investigaciones de Chile deberán tener especial consideración en el resguardo de los derechos de los niños, niñas y adolescentes, y su relación con ellos. Las Fuerzas de Orden y Seguridad Pública deberán contar con personal debidamente formado en el trato con niños, niñas y adolescentes, en los derechos que les corresponden, así como en la normativa que les es aplicable. De igual forma, el sistema de formación de estas instituciones deberá incluir capacitaciones periódicas sobre estas materias, dirigidas a todo funcionario que tenga interacción o trato directo con niños, niñas y adolescentes en el ejercicio de sus funciones. En todo procedimiento en el que se vea involucrado un niño, niña o adolescente, las Fuerzas de Orden y Seguridad Pública deberán respetar y proteger sus derechos, dando cumplimiento a los protocolos y manuales de acción e instrucciones generales establecidos para tales efectos. Los deberes de información que deben realizar las Fuerzas de Orden y Seguridad Pública, en el marco de sus competencias, deberán cumplirse de manera que el niño, niña o adolescente entienda adecuadamente aquello que se le está informando, especialmente en aquellos casos en que aquél hable un idioma diferente del español."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "10317492",
            "texto": "Artículo 79.- Política Nacional de la Niñez y Adolescencia. La Política Nacional de la Niñez y Adolescencia establecerá los objetivos generales, fines, directrices y lineamientos en materia de protección, garantía y promoción integral de los derechos de los niños, niñas y adolescentes reconocidos en la Constitución Política de la República, en la Convención sobre los Derechos del Niño, en los demás tratados internacionales sobre derechos humanos ratificados por Chile que se encuentren vigentes y en las leyes dictadas conforme a ellos. La Política Nacional de la Niñez y Adolescencia deberá propender a la creación de las condiciones político institucionales que garanticen el ejercicio efectivo de los derechos de la niñez y adolescencia, fortaleciendo la gestión pública, así como el seguimiento, monitoreo, evaluación y la rendición de cuentas. Asimismo, se orientará a fortalecer la calidad de los programas, de los servicios y las prestaciones de las políticas sociales generales y especializadas, y a potenciar la participación y colaboración con la sociedad civil en sus objetivos."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "10317493",
            "texto": "Artículo 80.- Contenido mínimo de la Política Nacional de la Niñez y Adolescencia. La política que se formule deberá contener, a lo menos, un diagnóstico de la situación de la niñez y adolescencia en el país, sus objetivos y fines estratégicos, distinguiendo áreas y materias; orientaciones y ejes de acción dirigidos al cumplimiento de dichos objetivos y fines, considerando criterios de descentralización y desconcentración, según corresponda. La Política Nacional de la Niñez y Adolescencia y su Plan de Acción asegurarán que el Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia sea de carácter: a) Universal, garantizando el ejercicio de sus derechos a todos los niños, niñas y adolescentes dentro del territorio de la República. b) Coordinado, cumpliendo con la unidad de acción, la eficiencia debida y evitando la interferencia de funciones. c) Integral, abordando las necesidades de los niños, niñas y adolescentes en las diferentes etapas de su desarrollo progresivo hasta el cumplimiento de la mayoría de edad. d) Sistémico, considerando la protección de los derechos en un marco conjunto e interrelacionado que incluya a los niños, niñas y adolescentes, a sus padres y/o madres, a las familias, la comunidad, la sociedad civil y a los órganos del Estado, con vistas a una mayor eficacia en la acción. e) Intersectorial, relacionando en sus contenidos las diferentes dimensiones de las prestaciones públicas que se desarrollan en diferentes sectores, y generando la capacidad de incidir en las políticas de las entidades del sector público que presten servicios vinculados a los derechos de los niños, niñas y adolescentes."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "10317494",
            "texto": "Artículo 81.- Contenido mínimo del plan de acción. El plan de acción deberá contener, a lo menos: a) Los derechos y garantías de la niñez y la adolescencia que se abordarán. b) Los programas o líneas programáticas que lo integran. c) Las acciones y medidas específicas a ejecutar. d) Los plazos de ejecución. e) Los órganos y cargos responsables. f) Las metas para sus acciones y medidas. g) Los indicadores necesarios para su evaluación."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "10317495",
            "texto": "Artículo 82.- Procedimiento de formulación y aprobación. La Política Nacional de la Niñez y Adolescencia y su Plan de Acción serán elaborados a través de un proceso interministerial, coordinado por el Ministerio de Desarrollo Social y Familia, en el que se deberá considerar la participación del Consejo Nacional de Niños, Niñas y Adolescentes, la Defensoría de los Derechos de la Niñez, las Oficinas Locales de la Niñez, el Consejo de la Sociedad Civil de la Niñez, expertos y organizaciones de la sociedad civil, en particular aquellas organizaciones sin fines de lucro que trabajen con la niñez y adolescencia. La Política Nacional de la Niñez y Adolescencia tendrá una duración de nueve años, y será revisada y evaluada al menos cada tres años. La Política Nacional de la Niñez y Adolescencia y su plan de acción serán aprobados mediante decreto supremo expedido por el Ministerio de Desarrollo Social y Familia a propuesta del Comité Interministerial de Desarrollo Social, Familia y Niñez, y deberá ser suscrito, además, por aquellos Ministros con competencia en la materia respectiva."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "10317496",
            "texto": "Artículo 83.- Evaluación y Monitoreo. La Subsecretaría de la Niñez será la encargada de llevar a cabo una evaluación y monitoreo anual de la Política Nacional de Niñez y Adolescencia y del Plan de Acción respectivo."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "10317498",
            "texto": "Artículo 84.- Agrégase la siguiente letra m), nueva, en el artículo 4 de la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior: \"m) La promoción de los derechos de los niños, niñas y adolescentes, la prevención de vulneraciones de derechos y la protección general de los mismos.\"."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "10317499",
            "texto": "Artículo 85.- Modifícase el artículo 9 de la ley N° 20.379, que crea el sistema intersectorial de protección social e institucionaliza el subsistema de protección integral a la infancia \"Chile Crece Contigo\", en los siguientes términos: 1. Reemplázase en el inciso primero la frase \"hasta su ingreso al sistema escolar, en el primer nivel de transición o su equivalente\" por la siguiente: \"hasta que cumplan los 18 años de edad\". 2. Reemplázase en el inciso segundo la frase \"hasta el primer ciclo de enseñanza básica\" por la siguiente: \"hasta que cumplan los 18 años de edad\". 3. Agrégase un inciso final, nuevo, del siguiente tenor: \"El Subsistema tendrá dentro de sus beneficiarios a los niños, niñas y adolescentes, cuyo adulto significativo se encuentre privado de libertad. También serán beneficiarios los cuidadores de aquellos niños, niñas y adolescentes.\"."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "10317500",
            "texto": "Artículo 86.- Introdúcense las siguientes modificaciones en el artículo 4° de la ley N° 20.595, que crea el ingreso ético familiar que establece bonos y transferencias condicionadas para las familias de pobreza extrema y crea subsidio al empleo de la mujer: 1. Agrégase en la letra b), antes del punto y coma, lo siguiente: \"mayores de edad. Los niños, niñas y adolescentes en situación de calle estarán a cargo del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia\". 2. Elimínase la letra c)."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "10317501",
            "texto": "Artículo 87.- Reemplázase en el inciso tercero del artículo 1° de la ley N° 20.530, que crea el Ministerio de Desarrollo Social y Familia y modifica cuerpos legales que indica, la frase \"el Sistema de Garantías de Derechos de la Niñez\", por la siguiente: \"el Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia\"."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "10317502",
            "texto": "Artículo 88.- Efectúanse las siguientes modificaciones en la ley N° 19.968, que crea los Tribunales de Familia: 1. Incorpórase el siguiente inciso final, nuevo, en el artículo 18: \"Tratándose de los procedimientos señalados en los párrafos 1º y 2° del Título IV de esta ley, la intervención del abogado del niño, niña o adolescente será obligatoria y su omisión se sancionará con la nulidad de todo lo obrado.\". 2. Intercálase en el inciso primero del artículo 68, entre la palabra \"ley\" y la expresión \", tendientes\", la frase \"que crea el Sistema Integral de Protección y Garantías de los Derechos de la Niñez y Adolescencia\"."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo primero",
            "idParte": "10317504",
            "texto": "Artículo primero.- La presente ley entrará en vigencia desde la fecha de su publicación. Sin perjuicio de lo dispuesto en el inciso anterior, las Oficinas Locales de la Niñez reguladas en el Título III de la presente ley se implementarán de manera progresiva en el territorio nacional, a partir de la transformación de las Oficinas de Protección de Derechos, reguladas en la ley N° 20.032, y de conformidad a los resultados en los procesos de evaluación que se realicen respecto de su proceso de instalación. La implementación de todas las Oficinas Locales de la Niñez deberá realizarse dentro de los cinco años contados desde la fecha de publicación de la presente ley. La evaluación a la que hace mención el inciso anterior será realizada por una entidad externa a los organismos del Estado que ejecuten las acciones y prestaciones que ofrecen, de conformidad a las instrucciones que para estos efectos imparta el Ministerio de Desarrollo Social y Familia, conjuntamente con la Dirección de Presupuestos."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10317505",
            "texto": "Artículo segundo.- La Política Nacional de la Niñez y Adolescencia y su Plan de Acción deberá adecuarse a los principios, objetivos, deberes, derechos y garantías establecidos en la presente ley dentro del plazo de dos años contado desde su publicación, aun cuando su plazo de vigencia no haya concluido."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10317506",
            "texto": "Artículo tercero.- Los reglamentos a los que se refiere la presente ley se dictarán dentro del plazo de seis meses contado desde la publicación de ésta en el Diario Oficial, con excepción del referido en la letra g) del artículo 66."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10317507",
            "texto": "Artículo cuarto.- Dentro del plazo de dieciocho meses contado desde la publicación de esta ley, el Presidente de la República deberá enviar al Congreso Nacional un proyecto de ley para adecuar las normas de la ley N° 19.968, que crea los Tribunales de Familia, considerando las adecuaciones que surjan para la aplicación de esta ley."
        },
        {
            "tituloNorma": "Ley 21430",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10317508",
            "texto": "Artículo quinto.- En el plazo de seis meses contado desde la publicación de esta ley en el Diario Oficial, el Presidente de la República enviará al Congreso Nacional un proyecto de ley con el objeto de concordar y armonizar la ley N° 20.032 y la ley N° 21.302, que crea el Servicio Nacional de Protección Especializada a la Niñez y Adolescencia y modifica normas legales que indica, con la presente ley, en todas las materias necesarias, a excepción de las relativas al régimen de subvenciones.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21430"
    ],
    "resumenes": [
        " La presente ley tiene por finalidad establecer un estatuto de garantía y protección integral de derechos de la niñez y adolescencia, que haga posible su goce y ejercicio efectivo para niños, niñas y adolescentes, con énfasis en aquellos derechos humanos reconocidos en la Constitución Política, la Convención sobre Derechos del Niño, los demás tratados internacionales ratificados por Chile, y en las leyes.\n Para estos efectos, se crea un Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia, que estará integrado por el conjunto de políticas, instituciones y normas destinadas a respetar, promover y proteger el desarrollo físico, mental, espiritual, moral, cultural y social de los niños, niñas y adolescentes, hasta el máximo de los recursos de los que pueda disponer el Estado. Forman parte de este Sistema los Tribunales de Justicia, el Congreso Nacional, los órganos de la Administración del Estado, la Defensoría de los Derechos de la Niñez y otras instituciones señaladas en esta, que dentro de sus competencias, deban ejecutar acciones de protección, promoción, prevención, restitución o reparación para el acceso, ejercicio y goce efectivo de los derechos de los niños, niñas y adolescentes.\n Asimismo, establece que debe entenderse por niño o niña todo ser humano hasta los 14 años de edad, y por adolescente a los mayores de 14 y menores de 18 años de edad; y en caso de que exista duda sobre si un niño, niña o adolescente es o no menor de 18 años de edad se presumirá que lo es, siempre que vaya en beneficio de sus derechos.\n Dentro de las directrices que establece la ley, destacan aquellas que dicen relación con las siguientes materias:\n1. Establece que la familia, órganos del Estado y sociedad se encuentran principalmente obligados a respetar, promover y proteger los derechos de niños, niñas y adolescentes, señalando en qué términos se traduce este deber para cada uno de ellos. En este sentido, dispone además que la ley establecerá el marco para que el Estado adopte medidas administrativas, legislativas u otras para la defensa y protección, particular y reforzada, de los derechos de los niños, niñas y adolescentes provenientes de grupos sociales específicos, tales como migrantes, de comunidades indígenas, o que se encuentren en situación de vulnerabilidad económica. \nFrente a la omisión de cumplimiento de los deberes que le corresponden a los órganos del Estado, la ley habilita a toda persona a interponer acciones administrativas y judiciales, a través de recursos y procedimientos más breves, sencillos, expeditos y eficaces que se encuentren actualmente vigentes por amenaza o vulneración de derechos fundamentales o que sean especialmente establecidos por una ley que no podrá desmejorar las garantías existentes en el momento de su regulación.\n2. Establece reglas especiales de interpretación y aplicación de esta ley.\n3. Desarrolla una serie de Principios, Derechos y Garantías, estableciendo en qué consisten, su sentido y alcance. Entre ellos destacan:\n A nivel de Principios:\n- El Interés superior del niño, niña y adolescente, el cual se considera, además de principio, como derecho y norma de procedimiento.\n- Igualdad y no discriminación arbitraria.\n- Fortalecimiento del rol protector de la familia.\n- Derecho y deber preferente de los padres y/o madres a educar y cuidar a sus hijos.\n- Autonomía progresiva.\n- Efectividad de derechos.\n- Perspectiva de género.\n- Responsabilidad de la Administración del Estado.\n- Protección Social de la Infancia y Adolescencia.\n- Prioridad en la formulación y ejecución de las políticas públicas y en el acceso y atención de los servicios sociales.\n- Progresividad y no regresividad de derechos. \n- Participación Social.\n- Inclusión, entendida como la disminución o eliminación de las barreras para el aprendizaje, la participación y la socialización.\n- Difusión de los derechos de los niños, niñas y adolescentes.\n- Intersectorialidad, la cual se entiende como el deber de las instituciones de actuar de manera organizada y coordinada para el resguardo del ejercicio de los derechos.\n- Participación y colaboración ciudadana.\n A nivel de derechos y garantías:\n- Derechos civiles y políticos.\n- Derecho a la vida.\n- Derecho a un nivel de vida, desarrollo y entorno adecuado.\n- Derecho a la identidad.\n- Derecho a vivir en familia.\n- Derecho a ser oído.\n- Libertad de expresión y comunicación.\n- Libertad de pensamiento, conciencia y religión.\n- Libertad de asociación y reunión.\n- Derecho a la participación.\n- Derecho a la vida privada y a la protección de datos personales.\n- Derecho a la honra, intimidad y propia imagen.\n- Derecho a la información.\n- Derecho a la protección contra la violencia.\n- Protección contra la explotación económica, la explotación sexual comercial y el trabajo infantil. \n- Derecho a la salud y a los servicios de salud.\n- Derecho a atención médica de emergencia.\n- Derecho a obtener información completa sobre su salud y desarrollo, y sobre consentimiento informado.\n- Derecho a la educación.\n- Derecho a la atención a la diversidad educativa.\n- Derecho a la seguridad social.\n- Derecho a la recreación, al deporte y a la participación en la vida cultural y en las artes.\n- Derecho a recibir enseñanza sobre la sexualidad, que incorporen medidas de prevención y protección del embarazo, maternidad y paternidad de menores de 18 años.\n- Deber de prever espacios y zonas recreativas públicas idóneas para que los niños, niñas y adolescentes puedan disfrutar del juego y de la entretención.\n- Derechos y deberes en el espacio urbano.\n- Derecho a vivir en un medio ambiente saludable y sostenible, a conocerlo y a disfrutar de él.\n- Derecho a ejercer su libertad personal y su autonomía según lo permita su edad, madurez y grado de desarrollo.\n- Derecho a un debido proceso, tutela judicial efectiva, y especialización de los funcionarios del Estado llamados a brindar protección.\n- Protección reforzada y especializada de los niños, niñas y adolescentes vulnerados en sus derechos y de los adolescentes en conflicto con la ley.\n- Derecho a solicitar y recibir protección como refugiado, en los términos establecidos por la legislación correspondiente.\n- Protección y defensa como consumidores y usuarios.\n- Inocuidad, información, y otras normas sobre bienes, productos o servicios comercializados para el uso o el consumo de niños, niñas o adolescentes.\n- La publicidad que se divulgue en cualquier medio escrito, audiovisual o telemático dirigido a niños, niñas o adolescentes debe respetar una serie de principios de actuación.\n- Deberes y responsabilidad de niños, niñas o adolescentes: respeto a los derechos y libertades fundamentales de todas las personas y del ordenamiento jurídico; respeto y obediencia a sus padres o a los responsables legales de su cuidado y educación; y dar cumplimiento a sus responsabilidades escolares, familiares y comunitarias.\n\n4. Dentro del Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia que se crea en la presente ley, se establecen las distintas acciones para el despliegue de sus funciones que se encuentran orientadas al respeto, protección y cumplimiento de todos los derechos y garantías de niños, niñas y adolescentes, a través de las cuales se asegura su goce efectivo y se desarrolla un mecanismo de exigibilidad, señalando y definiendo cuáles son los medios y ámbitos de acción, las acciones de protección especial, el procedimiento de la protección de derechos y la protección Judicial.\n5. Con relación a lo anterior, se contempla la denominada “Acción de tutela administrativa de derechos”, en virtud de la cual todo niño, niña o adolescente, o cualquier persona en su nombre e interés, podrá interponer una acción de garantía de sus derechos ante la Secretaría Regional Ministerial del Ministerio de Desarrollo Social y Familia, las Direcciones Regionales del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia o las Oficinas Locales de la Niñez, en consideración a riesgos, amenazas o vulneraciones que afecten los derechos y garantías que a ellos corresponden, con el fin de que los órganos competentes tomen las medidas necesarias para hacer cesar la afectación de sus derechos. \n6. En virtud del deber de inexcusabilidad, cualquier órgano de la Administración del Estado que sea requerido para que intervenga ante una situación de riesgo, amenaza o vulneración de derechos de niños, niñas o adolescentes, no podrá excusarse de conocer y pronunciarse sobre el requerimiento, debiendo adoptar las medidas que señala la ley en caso que dicho requerimiento no sea sobre materias de su competencia. Por ejemplo, informar a la autoridad que si es competente por el medio más eficiente posible, dentro del plazo máximo de 5 días hábiles contados desde su recepción.\n7. También se contempla el deber de denuncia, que obliga a los funcionarios públicos, agentes públicos, así como toda persona natural o jurídica que desempeñe la función pública señalado en la ley, de poner en conocimiento ante la autoridad competente sobre toda situación que pueda ser constitutiva de afectación o amenaza de los derechos de los niños, niñas y adolescentes, o de su vulneración. El incumplimiento de este deber se entenderá como falta o incumplimiento grave de las funciones, contratos o convenios, según corresponda, sin perjuicio de las sanciones penales que correspondan.\n8. Como parte de la nueva institucionalidad, se contemplan las Oficinas Locales de la Niñez, las que deberán ser establecidas en comunas o agrupación de comunas a lo largo del país, encargadas de la protección administrativa de los derechos de los niños, niñas y adolescentes, a través de la promoción de éstos, la prevención de vulneraciones y la protección de sus derechos, tanto de carácter universal como especializada, mediante acciones de carácter administrativo. Su coordinación y supervisión de las Oficinas Locales de la Niñez corresponderá al Ministerio de Desarrollo Social y Familia, a través de la Subsecretaría de la Niñez. Asimismo, se detallan sus funciones específicas; y en cuanto su competencia para los casos que conozca, será la del lugar del domicilio del niño, niña y adolescente o, en su defecto, de su familia de origen o de la persona que lo tenga a su cuidado.\n9. Se incorpora un catálogo de medidas de protección de carácter administrativas que pueden aplicar las Oficinas Locales de la Niñez, por ejemplo, la derivación a uno o más programas ambulatorios de protección social, orientación y apoyo para el cuidado y crianza; instruir la matrícula o permanencia en establecimientos educacionales; derivar a programas de asistencia integral a la embarazada; instruir la activación de los beneficios de seguridad social, entre otros. \n10. Por otra parte, y relacionado con las medidas de protección, se regula la legalidad de las medidas que se adopten, sea en sede administrativa o judicial; los órganos que son competentes para la adopción de medidas como de las que se adopten ante su incumplimiento; casos y supuestos en que se deban derivar casos entre las sedes administrativa y judicial; el procedimiento de protección administrativa; la revisión de las medidas de protección; la acción de reclamación por ilegalidad.\n11. Determina las instituciones que conforman el Sistema de Garantías y Protección Integral de los Derechos de la Niñez y Adolescencia, sus deberes y funciones. Se señalan, entre otros, los siguientes: Ministerio de Desarrollo Social y Familia; Comité Interministerial de Desarrollo Social, Familia y Niñez; Subsecretaría de la Niñez; Defensoría de los Derechos de la Niñez; Servicio Nacional de Protección Especializada a la Niñez y Adolescencia; Servicio Nacional de Reinserción Social Juvenil; Oficinas Locales de la Niñez; Consejo de la Sociedad Civil de la Niñez; y Consejo Consultivo Nacional de Niños, Niñas y Adolescentes.\n12. Se establece un título relativo a la Política Nacional de la Niñez y Adolescencia y su Plan de Acción, el cual considera entre otros aspectos, cuáles son sus objetivos, contenido mínimo, procedimiento de formulación y aprobación, y la entidad encargada de su evaluación y monitoreo.\n13. Finalmente, se contempla una serie de modificaciones a distintos cuerpos legales, que permitan adecuar esta nueva legislación, y a nivel transitorio, se fijan una serie de reglas relacionadas con su entrada en vigor y, en general, sobre su implementación."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de garantías de derechos de la niñez y adolescencia."
    ],
    "nombres_uso_comun": []
}