{
    "idNorma": "1173544",
    "titulo": "modifica el código del trabajo regulando el contrato de trabajadores de empresas de plataformas digitales de servicios",
    "encabezado": " LEY NÚM. 21.431        MODIFICA EL CÓDIGO DEL TRABAJO REGULANDO EL CONTRATO DE TRABAJADORES DE EMPRESAS DE PLATAFORMAS DIGITALES DE SERVICIOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción de los Honorables senadores señor Manuel José Ossandón Irarrázabal, señora Carolina Goic Boroevic y señores Juan Pablo Letelier Morel y David Sandoval Plaza,             Proyecto de ley:",
    "materias": [
        "Servicios Digitales",
        "Plataforma Digital",
        "Ministerio del Trabajo y Previsión Social",
        "Plataformas Digitales de Servicios",
        "Empresa de Plataforma Digital de Servicios",
        "Trabajador de Plataformas Digitales",
        "Regulación Contrato de Trabajo"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21431",
            "tituloArticulo": "Artículo único",
            "idParte": "10316506",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, promulgado el año 2002 y publicado el año 2003, del Ministerio del Trabajo y Previsión Social: 1.- En el inciso primero del artículo 38: a) Sustitúyese, en el número 7, la expresión \", y\" por un punto y coma. b) Reemplázase, en el número 8, el punto y aparte, por la expresión \", y\". c) Agrégase el siguiente número 9: \"9.- como dependientes en las empresas de plataformas digitales de servicios, reguladas en el Capítulo X del Título II del Libro I del presente Código.\". 2.- Incorpórase el siguiente Capítulo X, en el Título II \"De los contratos especiales\", del Libro I: \"Capítulo X Del trabajo mediante plataformas digitales de servicios Párrafo I Definiciones Artículo 152 quáter P.- Ámbito de aplicación. El presente Capítulo regula las relaciones entre trabajadores de plataformas digitales, dependientes e independientes, y empresas de plataformas digitales de servicios prestados en el territorio. Artículo 152 quáter Q.- Definiciones. Para los efectos de este Capítulo, se entenderá por: a) Empresa de plataforma digital de servicios: Aquella organización que, a título oneroso, administra o gestiona un sistema informático o de tecnología ejecutable en aplicaciones de dispositivos móviles o fijos que permite que un trabajador de plataformas digitales ejecute servicios, para los usuarios de dicho sistema informático o tecnológico, en un territorio geográfico específico, tales como el retiro, distribución y/o reparto de bienes o mercaderías, el transporte menor de pasajeros, u otros. No se considerarán como empresas de plataformas digitales de servicios para los efectos de este Capítulo, aquellas plataformas que se limiten a publicar anuncios de prestación de servicios de personas naturales o jurídicas, o bien anuncios de venta o arriendo de bienes muebles o inmuebles, aun cuando la contratación de dichos servicios pueda hacerse a través de la plataforma. b) Trabajador de plataformas digitales: Aquel que ejecuta servicios personales, sea a cuenta propia o ajena, solicitados por usuarios de una aplicación administrada o gestionada por una empresa de plataforma digital de servicios. El trabajador de plataformas digitales será considerado como trabajador dependiente o trabajador independiente, según concurran o no los requisitos establecidos en el artículo 7º del presente Código. Párrafo II Del Contrato de Trabajo de los trabajadores de plataformas digitales dependientes Artículo 152 quáter R.- De los servicios prestados por trabajadores de plataformas digitales dependientes. Los trabajadores de plataformas digitales que, en conformidad al artículo 7º, presten servicios personales para una empresa de plataforma digital de servicios bajo vínculo de subordinación y dependencia, se regirán por las normas de los Párrafos I, II y IV de este Capítulo y también les serán aplicables las normas generales del presente Código, en tanto no sean incompatibles o contradictorias con las normas de los mencionados Párrafos. Artículo 152 quáter S.- Estipulaciones del contrato de trabajo. Sin perjuicio de lo dispuesto en el artículo 10 del presente Código, el contrato de trabajo de los trabajadores de plataformas digitales dependientes deberá indicar: a) La determinación de la naturaleza de los servicios y los términos y condiciones bajo los cuales deben prestarse, lo que deberá incluir, entre otros, el tratamiento de los datos personales del trabajador y el impacto que tienen las calificaciones que le asignen los usuarios. b) El método de cálculo para la determinación de la remuneración, forma y período de pago. c) La designación de un canal oficial donde el trabajador pueda presentar sus objeciones, reclamos o requerimientos respecto de los pagos recibidos, el registro de sus labores, la asignación de las mismas y la evaluación que los clientes realizan acerca de su labor, el que siempre deberá ser atendido por una persona si el trabajador lo requiere. El canal indicado deberá contar con un lugar físico de atención, un teléfono local y un representante de la empresa asignado como responsable de atender los fines descritos. d) La determinación de la zona geográfica en que debe prestar servicios el trabajador, o bien la forma en que dicha zona se determinará. En caso de que dicha determinación quede a libre voluntad del trabajador, deberá consignarse en el contrato la forma y momento en que se deba notificar el territorio en donde se prestarán los servicios. e) Los criterios utilizados para establecer el contacto y coordinación entre el trabajador y los usuarios de la plataforma, los que deberán ser transparentes y objetivos. Para los efectos de lo dispuesto en el número 3 del artículo 10 del presente Código, se entenderá por lugar de trabajo la zona determinada en el contrato individual, conforme a la letra d) precedente. Por su parte, para los efectos de lo dispuesto en el número 5 del artículo 10 del presente Código, el contrato deberá señalar si el trabajador de plataformas digitales dependiente podrá distribuir su jornada en el horario que mejor se adapte a sus necesidades o quedará sujeto a las reglas generales de jornada. En el primer caso, el contrato deberá indicar, además, las obligaciones que deberá cumplir el trabajador una vez conectado a la plataforma, así como también la antelación con que éste deberá informar a la empresa de plataforma digital de servicios el momento en que se desconectará de la misma, a efectos de permitir la adecuada organización de los servicios prestados a los usuarios. Artículo 152 quáter T.- Deber de protección. Conforme al deber de protección que tiene el empleador, la empresa de plataforma digital de servicios deberá informar por escrito al trabajador de plataformas digitales dependiente acerca de los riesgos que entrañan sus labores, de las medidas preventivas y de los medios de trabajo correctos según cada caso en particular de conformidad a la normativa vigente. Artículo 152 quáter U.- Jornada de trabajo. Para los fines de este Capítulo, se considera jornada de trabajo todo el tiempo durante el cual el trabajador se encuentre a disposición de la empresa de plataforma digital de servicios, a partir del acceso a la infraestructura digital y hasta que se desconecte voluntariamente. Los y las trabajadoras podrán distribuir libremente su jornada en los horarios que mejor se adapten a sus necesidades. Se deberá respetar siempre el límite máximo de la jornada ordinaria semanal y diaria, y las normas relativas al descanso semanal establecidas en este Código. Las plataformas digitales deberán implementar a su costo un mecanismo fidedigno de registro de la jornada de los trabajadores de plataformas digitales de servicios prestados en el territorio, que cumpla con lo dispuesto en el artículo 33. El registro a que se refiere el inciso anterior deberá, asimismo, identificar claramente entre las horas de jornada pasiva, esto es, el tiempo en que el trabajador o la trabajadora se encuentra a disposición de la empresa de plataforma digital de servicios sin realizar labores por causas que no le son imputables, de las horas de trabajo efectivamente realizado, es decir, aquellas que median entre el inicio del servicio asignado y su conclusión en los términos pactados. Artículo 152 quáter V.- De la remuneración. Tratándose de trabajadores de plataformas digitales dependientes que distribuyan libremente su jornada en los horarios que mejor se adapten a sus necesidades, las partes podrán pactar remuneraciones conforme a lo dispuesto en el artículo 44 de este Código o bien por los servicios efectivamente prestados, tales como un porcentaje de la tarifa que cobra la empresa de plataforma digital de servicios a sus usuarios u otro parámetro objetivo asimilable. En cualquier caso, la remuneración por hora efectivamente trabajada no podrá ser inferior a la proporción del ingreso mínimo mensual determinado por ley, incrementado en un veinte por ciento, el que tendrá por objeto remunerar los tiempos de espera, así como cualquier otro tiempo de trabajo no efectivo a los que pueda estar sujeto el trabajador de plataformas digitales dependiente. Para estos efectos, se dividirá el valor del ingreso mínimo mensual por el número resultante de la multiplicación por cuatro del máximo de jornada semanal ordinaria establecido en el artículo 22 del presente Código. La empresa, en el respectivo período de pago, deberá verificar que las remuneraciones devengadas por los servicios efectivamente prestados cumplan con estos valores mínimos y, en caso de no alcanzarlos, deberá pagar al trabajador la diferencia. Si se remunera en razón de los servicios efectivamente prestados a los usuarios de la plataforma, la liquidación de remuneraciones se deberá contener en un anexo, que constituye parte integrante de la misma, el detalle de cada operación que le dio origen y la forma empleada para su cálculo. Las remuneraciones se pagarán con la periodicidad estipulada en el contrato. A falta de estipulación, la remuneración se pagará semanalmente. Párrafo III Del Contrato de los trabajadores de plataformas digitales independientes Artículo 152 quáter W.- De los servicios prestados por trabajadores de plataformas digitales independientes. Se regirán por las disposiciones del presente Párrafo y de los Párrafos I y IV de este Capítulo, los servicios que se presten a través de una empresa de plataforma digital por trabajadores de plataformas digitales independientes, es decir, aquellos que no se realicen en los términos señalados en el artículo 7º del presente Código. Para estos efectos, la empresa de plataforma digital de servicios deberá limitarse a coordinar el contacto entre el trabajador de plataformas digitales independiente y los usuarios de ésta, sin perjuicio de establecer los términos y condiciones generales que permitan operar a través de sus sistemas informáticos o tecnológicos. Artículo 152 quáter X.- Del contrato de prestación de servicios de trabajadores de plataformas digitales independientes. El contrato de prestación de servicios que une al trabajador de plataformas digitales independiente con la empresa de plataforma digital de servicios deberá constar por escrito e indicar, en un lenguaje claro, sencillo y en idioma castellano, a lo menos, lo siguiente: a) La individualización de las partes. b) Los términos y condiciones para determinar el precio o tarifa de los servicios del trabajador de plataformas digitales independiente y de los demás incentivos pecuniarios que se apliquen, expresando su valor en pesos chilenos y detallando todas las variables que se considerarán para su determinación. c) Los criterios utilizados para establecer el contacto y coordinación entre el trabajador independiente y los usuarios, los que deberán ser transparentes y objetivos. d) La determinación de la zona geográfica en que debe prestar servicios el trabajador independiente, o bien la forma en que dicha zona se determinará. A falta de estipulación, se entiende que queda a libre voluntad del trabajador independiente. e) Las reglas de protección de datos personales del trabajador de plataformas digitales independiente a que tiene acceso la empresa de plataforma digital de servicios de conformidad con la legislación vigente. f) Los tiempos máximos de conexión continua y la obligación de desconexión por parte de la empresa de plataforma digital de servicios. g) La designación de un domicilio en el país solo para efectos de comunicaciones y notificaciones judiciales, administrativas o de naturaleza análoga. h) La designación de un canal oficial donde el trabajador independiente pueda presentar sus objeciones, reclamos o requerimientos respecto de los pagos recibidos, el registro de sus labores, la oferta de las mismas y la evaluación que los clientes realizan acerca de su labor. El mencionado canal deberá contar con un lugar físico de atención, un teléfono local y un representante de la empresa asignado como responsable de atender los fines descritos. i) Las causales de terminación del contrato, la forma de comunicación, los plazos y mecanismos dispuestos en la plataforma digital para reclamar este término. j) Las condiciones generales de prestación de los servicios a través de la plataforma digital de servicios y demás pactos que acuerden las partes. La empresa de plataforma digital de servicios solo podrá habilitar al trabajador de plataformas digitales independiente en sus sistemas, una vez que éste haya declarado expresamente su conformidad con los términos y condiciones del contrato. Cualquier modificación del contrato deberá ser informada y aceptada por el trabajador de plataformas digitales independiente, para ser aplicable. Una copia del contrato deberá ser entregada, física o electrónicamente, al trabajador de plataformas digitales independiente y otra deberá mantenerse a disposición de las partes en el sistema informático de la empresa de plataforma digital de servicios para que el trabajador independiente pueda leerla mediante la aplicación o descargarla para su archivo y uso personal en el dispositivo que estime conveniente en cualquier momento. Artículo 152 quáter Y.- De los honorarios de los trabajadores de plataformas digitales independientes y el acceso al sistema de seguridad social. Dentro del respectivo período de pago, el que no podrá exceder de un mes, la empresa de plataforma digital de servicios deberá pagar al trabajador de plataformas digitales independiente los honorarios que correspondan por los servicios efectivamente prestados a sus usuarios. Para estos efectos, la empresa de plataforma digital de servicios deberá otorgar todas las facilidades de registro de información, sistemas de transferencias de pago y otros aspectos operativos necesarios. Para efectos de determinar el tratamiento tributario que corresponda al trabajador independiente, se estará a lo dispuesto en el artículo 42, número 2, de la Ley sobre Impuesto a la Renta, contenida en el artículo 1º del decreto ley Nº 824, de 1974 y, según corresponda, a las restantes disposiciones aplicables de dicha ley. Por su parte, respecto de la obligación de retención aplicable a la empresa de plataforma digital de servicios constituida, domiciliada o residente en Chile, se estará a lo que establece el artículo 74, número 2, de la Ley sobre Impuesto a la Renta, o si corresponde, a las otras disposiciones de dicha ley. Las empresas de plataforma digital de servicios deberán exigir que el trabajador de plataformas digitales independiente extienda la documentación tributaria que corresponde, tal como la respectiva boleta de honorarios por los servicios prestados a los usuarios, salvo que el Servicio de Impuestos Internos establezca, mediante resolución, otra forma de documentar la operación. Los honorarios por cada hora de servicios efectivamente realizados no podrán ser inferiores a la proporción del ingreso mínimo mensual determinado por ley, aumentado en un veinte por ciento. Para su cálculo se dividirá el valor del ingreso mínimo mensual en 180 horas. La empresa, en el respectivo período de pago, deberá verificar que los honorarios devengados por los servicios efectivamente prestados cumplan con estos valores mínimos y, en caso de no alcanzarlos, deberá pagar al trabajador la diferencia. El trabajador de plataformas digitales independiente tendrá derecho a acceder a cobertura de seguridad social, cotizando según resulte aplicable. Para tal efecto, se estará a lo señalado en el artículo 92 del decreto ley Nº 3.500, de 1980, sin perjuicio del derecho a cotizar mensualmente de conformidad al inciso tercero de la citada norma, u otras normas que resulten aplicables de dicho decreto ley. Por consiguiente, tendrá derecho a cobertura de salud, de pensiones de vejez, de reconocimiento de cargas familiares, para el seguro de accidentes del trabajo y enfermedades profesionales, seguro de invalidez y sobrevivencia, y para el seguro de acompañamiento de niños y niñas afectados por una condición grave de salud, y las demás aplicables conforme a la normativa vigente. Artículo 152 quáter Z.- De la obligación de desconectar al trabajador de plataformas digitales independiente. La empresa de plataforma digital de servicios deberá resguardar el cumplimiento de un tiempo de desconexión mínimo del trabajador de plataformas digitales independiente de doce horas continuas dentro de un período de veinticuatro horas. La empresa de plataforma digital de servicios sólo podrá desconectar temporalmente al trabajador de plataforma digital independiente para hacer efectivo este derecho y no podrá efectuar desconexiones temporales u otras medidas de sanción basadas en hechos como el rechazo del trabajador independiente del servicio ofrecido o la no conexión a la plataforma digital de servicios en un determinado período de tiempo. Artículo 152 quinquies A.- Del aviso previo por terminación del contrato del trabajador de plataformas digitales independiente. La empresa de plataforma digital de servicios deberá comunicar por escrito el término del contrato al trabajador de plataformas digitales independiente que ha prestado servicios continuos por seis meses o más a través de su plataforma, con al menos treinta días de anticipación. No será exigible tal anticipación cuando el término del contrato se deba a conductas descritas en el mismo que constituyan un incumplimiento grave por parte del trabajador independiente. En cualquier caso, el trabajador de plataformas digitales independiente podrá reclamar de dicha terminación de acuerdo con el procedimiento establecido en el contrato, en conformidad a la letra i) del artículo 152 quáter X, sin perjuicio de las demás acciones que sean procedentes. Artículo 152 quinquies B.- De los derechos fundamentales de los trabajadores de plataformas digitales independientes. La empresa de plataforma digital deberá respetar las garantías constitucionales del trabajador de plataformas digitales independiente. Sin perjuicio de las reglas generales en la materia, en el caso de trabajadores de plataformas digitales independientes que, durante los últimos tres meses hayan prestado servicios a través de una determinada plataforma por, a lo menos, 30 horas promedio cada semana, será aplicable el procedimiento contenido en el Párrafo 6º del Capítulo II del Título I del Libro V del presente Código respecto de las cuestiones que afecten los derechos fundamentales a los que se refiere el artículo 485 de dicho cuerpo legal, cuando aquellos resulten lesionados por la empresa de plataforma digital de servicios, o en caso de terminación del contrato del trabajador en represalia por afiliarse a un sindicato, participar de actividades sindicales o de negociación colectiva. Para efectos de determinar la cantidad de horas por semana en que el trabajador de plataformas digitales independiente ha prestado servicios, se considerará el tiempo por los servicios efectivamente realizados, en los términos del inciso cuarto del artículo 152 quáter Y. Párrafo IV De las normas comunes aplicables a los trabajadores de plataformas digitales dependientes e independientes Artículo 152 quinquies C.- De la obligación de informar sobre el servicio ofrecido. La empresa de plataforma digital de servicios deberá informar al trabajador de plataforma digital, al momento de ofrecer un servicio y previo a su aceptación, del lugar de realización, la identidad del usuario del servicio y el medio de pago que se utilizará. Tratándose de entregas, deberá indicar el domicilio donde se realizará y, en el caso de los servicios de transporte, los domicilios de origen y destino. Artículo 152 quinquies D.- Transparencia y derecho a la información. Los datos del trabajador o la trabajadora son de carácter estrictamente reservado y sólo podrán ser utilizados por la empresa de plataforma digital de servicios en el contexto de los servicios que la misma empresa presta. Podrán ser liberados, en todo caso y exclusivamente para los fines solicitados, por medio de una resolución judicial. No obstante lo anterior, el trabajador o la trabajadora tendrá derecho a solicitar a la empresa de plataforma digital de servicios, en cualquier momento, el acceso a sus datos personales, en particular a aquellos relacionados con su calificación e impacten en el desempeño de su trabajo. Los datos deberán ser entregados por la plataforma en el plazo de quince días hábiles contado desde la fecha de la solicitud. El trabajador o trabajadora tendrán derecho a solicitar la portabilidad de sus datos en un formato estructurado, genérico y de uso común, que permita ser operado por distintos sistemas informáticos. Para efectos de una correcta fiscalización de las autoridades competentes, las empresas de plataformas digitales de servicios si fuere requerido, deberán permitir el acceso a la programación del algoritmo, a explicaciones completas y suficientes sobre la forma en que toma sus decisiones, los datos con los que fue entrenado y todo otro factor relevante para el cumplimiento íntegro de la ley. Artículo 152 quinquies E.- Prohibición de discriminación por mecanismos automatizados de toma de decisiones. En la implementación de los algoritmos, la empresa de plataforma digital de servicios deberá respetar el principio de igualdad y el de no discriminación. Para ello, tomará todas las medidas y resguardos que sean necesarios con el fin de evitar cualquier tipo de discriminación entre los trabajadores, particularmente en la asignación de trabajo, oferta de bonos e incentivos, cálculo de remuneraciones, entre otros. También será considerada discriminación la conducta del empleador aparentemente neutra, y cuyo resultado afecte desproporcionadamente a uno o más trabajadores. La empresa de plataforma digital de servicios deberá informar a sus trabajadores sobre los mecanismos y procedimientos que adopte con el fin de dar cumplimiento a esta norma. Artículo 152 quinquies F.- De la capacitación y los elementos de protección a los trabajadores de plataformas digitales. La empresa de plataforma digital de servicios deberá proporcionar al trabajador: a) Una capacitación adecuada y oportuna que considere los criterios de seguridad y salud definidos por la autoridad competente para la actividad que se realiza. b) Un casco de protección, rodilleras y coderas para el trabajador de plataformas digitales que utilice una bicicleta o motocicleta para prestar sus servicios, los que deberán cumplir con las certificaciones y normativa vigente, conforme a la Ley de Tránsito. Al término de los servicios, el trabajador deberá devolver a la empresa de plataforma digital de servicios los elementos proporcionados conforme sea acordado. c) Un seguro de daños que asegure los bienes personales que utiliza el trabajador de plataformas digitales en la prestación del servicio, con una cobertura mínima anual de 50 unidades de fomento. El cumplimiento de estas obligaciones no constituirá un indicio de subordinación y dependencia respecto de los trabajadores de plataformas digitales independientes. Artículo 152 quinquies G.- Base de cálculo de indemnizaciones legales. Para la determinación de las indemnizaciones legales que correspondan con ocasión del término del contrato de trabajo, se considerará como base de cálculo la remuneración promedio del último año trabajado, se excluirán aquellos meses no trabajados y se tendrán en consideración los años de servicio. Con todo, si la indemnización que correspondiere por aplicación del artículo 163 fuere superior, se aplicará ésta. Artículo 152 quinquies H.- Derechos colectivos de los trabajadores de plataformas digitales. Los trabajadores de plataformas digitales de servicios, en conformidad a lo preceptuado en el artículo 216, tendrán el derecho de constituir, sin autorización previa, las organizaciones sindicales que estimen convenientes, con la sola condición de sujetarse a la ley y a los estatutos de las mismas y gozarán de todos los derechos y deberes consagrados para ellas en este Código. Sin perjuicio de las demás normas establecidas en el Libro IV del presente Código, las organizaciones sindicales que afilien a trabajadores dependientes e independientes de plataformas digitales o únicamente a estos últimos, podrán negociar conforme a lo dispuesto en el artículo 314 con las empresas de plataformas digitales. En el caso de que el proyecto de convenio colectivo se presente a dos o más empresas y cada una de éstas acceda a negociar, cada empresa deberá decidir si negocia en forma conjunta o separada, y comunicará su decisión a la comisión negociadora sindical en su respuesta al proyecto de convenio colectivo. Artículo 152 quinquies I.- La Dirección del Trabajo fiscalizará, dentro del ámbito de su competencia, el cumplimiento de las normas de este Capítulo, especialmente, las obligaciones establecidas en los artículos 152 quáter Z y 152 quinquies E. Las infracciones a este respecto se sancionarán con las multas a que se refiere el artículo 506, las que se duplicarán en caso de reincidencia.\"."
        },
        {
            "tituloNorma": "Ley 21431",
            "tituloArticulo": "Artículo primero",
            "idParte": "10316508",
            "texto": "Artículo primero.- La presente ley entrará en vigencia el primer día del sexto mes siguiente a su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21431",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10316509",
            "texto": "Artículo segundo.- Las empresas de plataformas digitales de servicios que a la fecha de entrada en vigencia de la presente ley no cumplieren con la exigencia establecida en el inciso primero del artículo 19 del Código del Trabajo, tendrán para hacerlo el plazo de tres años, contado desde la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 21431",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10316510",
            "texto": "Artículo tercero.- Durante los primeros tres años de vigencia de esta ley, el Consejo Superior Laboral deberá emitir un informe anual en el que se evaluará la implementación y aplicación de la ley y sus resultados, y abordará especialmente los efectos de la distinción de la calificación entre trabajadores dependientes e independientes. Este informe deberá ser remitido al Presidente de la República y a las comisiones de Trabajo y Previsión Social del Senado y de Trabajo y Seguridad Social de la Cámara de Diputados.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21431"
    ],
    "resumenes": [
        " La presente ley incorpora un Capítulo X al Código del Trabajo, denominado: “Del trabajo mediante plataformas digitales de servicios”, en el Libro I, del Título II \"De los contratos especiales\", que se encarga de regular las relaciones entre los trabajadores de plataformas digitales, dependientes e independientes, y las empresas de plataformas digitales de servicios prestados en el país. \n Dentro de sus contenidos, define lo que debe entenderse por Empresa de plataforma digital de servicios y Trabajador de plataformas digitales. \n De la misma forma, pormenoriza el Contrato de Trabajo entre trabajadores de plataformas digitales dependientes e independientes, puntualizando el deber de protección del empleador, jornada de trabajo, remuneración u honorarios y su respectivo acceso al sistema de seguridad social, derecho de desconexión, del aviso previo del término de contrato, entre otros aspectos contractuales.\n Por su parte, especifica las normas comunes aplicables a los trabajadores de plataformas digitales dependientes e independientes, donde adicionalmente se incorporan artículos que regulan materias como: la obligación de informar sobre el servicio ofrecido; Transparencia y derecho a la información; Prohibición de discriminación por mecanismos automatizados de toma de decisiones; De la capacitación y los elementos de protección a los trabajadores de plataformas digitales; Base de cálculo de indemnizaciones legales y Derechos colectivos de los trabajadores de plataformas digitales.\n Finalmente, establece que esta ley entrará en vigencia el primer día del sexto mes siguiente a su publicación en el Diario Oficial, esto es, el 1° de septiembre de 2022."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que regula el contrato de trabajadores de aplicaciones digitales"
    ],
    "nombres_uso_comun": []
}