{
    "idNorma": "1174663",
    "titulo": "aprueba nueva ley de copropiedad inmobiliaria",
    "encabezado": " LEY NÚM. 21.442        APRUEBA NUEVA LEY DE COPROPIEDAD INMOBILIARIA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:         ",
    "materias": [
        "Copropiedad Inmobiliaria",
        "Condominios",
        "Copropiedad",
        "Asamblea de Copropietarios",
        "Comité de Administración"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo primero",
            "idParte": "10326457",
            "texto": "\"Artículo primero.- Apruébase la siguiente ley sobre copropiedad inmobiliaria:"
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 1° ",
            "idParte": "10326461",
            "texto": "Artículo 1°.- El régimen jurídico de copropiedad inmobiliaria corresponde a una forma especial de dominio sobre las distintas unidades en que se divide un inmueble, que atribuye a sus titulares un derecho de propiedad exclusivo sobre tales unidades y un derecho de dominio común respecto de los bienes comunes. A. Bienes que configuran un condominio. Los proyectos acogidos al régimen de copropiedad inmobiliaria se denominan condominios y corresponden a edificaciones y/o terrenos en los que coexisten: a) Bienes de dominio exclusivo, correspondientes a unidades susceptibles de independencia funcional y de atribución a diferentes propietarios, tales como viviendas, oficinas, locales comerciales, bodegas, estacionamientos, recintos industriales o sitios urbanizados. b) Bienes de dominio común, necesarios para la existencia, seguridad, conservación y funcionamiento del condominio, permitiendo el uso y disfrute adecuado de quienes ocupan las unidades, tales como el terreno en que se emplazan las edificaciones, circulaciones o áreas verdes; los elementos constructivos estructurales horizontales y verticales, como muros, fachadas, losas y techumbres; las redes e instalaciones de servicios básicos; los bienes destinados al servicio, recreación y esparcimiento; o los bienes necesarios para el desempeño de funciones por parte del personal contratado; entre otros, incluidos aquellos bienes comunes que pueden ser asignados en uso y goce exclusivo a ciertas unidades. B. Emplazamiento de los condominios. Los condominios pueden estar emplazados en el área urbana y, excepcionalmente, en el área rural, cuando se trate de proyectos de viviendas cuya construcción haya sido autorizada previamente conforme al artículo 55 de la Ley General de Urbanismo y Construcciones. En ambos casos se requerirá, además, cumplir con las exigencias urbanas y de construcción y demás requisitos establecidos en esta ley para la constitución del régimen de copropiedad. Los predios rústicos divididos o subdivididos conforme al decreto ley N° 3.516, del Ministerio de Agricultura, de 1980, no podrán acogerse al régimen de copropiedad regulado en la presente ley. C. Tipos de condominios. Se distinguen dos tipos de condominios, según si se atribuye dominio exclusivo sobre las unidades edificadas en un terreno común, o bien, sobre los sitios en que se divide un predio: a) Condominio Tipo A o Condominio de unidades en terreno común: Condominio en el que se atribuye dominio exclusivo sobre las unidades que forman parte de una o más edificaciones, existentes o con permiso de edificación otorgado, emplazadas en un terreno de dominio común. b) Condominio Tipo B o Condominio de sitios urbanizados: Condominio en el que se atribuye dominio exclusivo sobre los sitios en que se divide un predio, quedando bajo el dominio común otros bienes o terrenos, como los destinados a circulaciones o áreas verdes. Estos condominios requieren, al menos, la aprobación y ejecución de un permiso que contemple las redes, instalaciones y obras de urbanización en el espacio público existente o afecto a utilidad pública y/o las obras interiores complementarias de carácter colectivo y dominio común, que fueren necesarias para que los sitios puedan ser edificados y habilitados para su uso urbano, de acuerdo con los requerimientos, estándares y condiciones de diseño establecidos en la Ordenanza General de Urbanismo y Construcciones. Lo anterior es sin perjuicio de la obtención del correspondiente permiso para la edificación conjunta de los sitios, por parte del titular del proyecto, o bien, de la obtención de los respectivos permisos para la edificación de los sitios, por parte de quienes adquieran dichas unidades. D. Condominios con diferentes sectores o edificaciones colectivas. En caso de condominios que contemplen diferentes sectores o edificaciones colectivas, sea que se emplacen en el mismo terreno de un condominio tipo A o en sitios de dominio exclusivo de un condominio tipo B, el reglamento de copropiedad podrá establecer los derechos de las unidades sobre los bienes comunes del respectivo sector o edificación colectiva, separadamente de los derechos sobre los bienes comunes de todo el condominio. Lo anterior puede implicar la constitución de una o más subadministraciones y/o la posibilidad de que cada sector o edificación colectiva convoque a sus propias asambleas de copropietarios, con el objeto de adoptar decisiones respecto de los bienes comunes que forman parte del mismo. Con todo, los propietarios de un determinado sector o edificación colectiva no estarán facultados para aprobar modificaciones que pudieren afectar los derechos de los otros propietarios que forman parte del condominio, especialmente cuando se trata de proyectos que se ejecutan en un terreno de dominio común y bajo un único permiso de edificación que contempla recepciones parciales. En caso de que el propietario primer vendedor titular del permiso sea quien requiera modificar el proyecto, deberá dar cumplimiento a lo señalado en el artículo 61 de esta ley y no podrá modificar los derechos correspondientes a quienes han adquirido unidades en el condominio, tanto en sus bienes de dominio exclusivo como en los bienes de dominio común ya recibidos y que han pasado a formar parte del patrimonio de los adquirentes."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 2° ",
            "idParte": "10326463",
            "texto": "Artículo 2°.- Para los efectos de esta ley se entenderá por: 1) Condominios: las edificaciones y/o los terrenos acogidos al régimen de copropiedad inmobiliaria regulado por la presente ley. 2) Unidades: los inmuebles que forman parte de un condominio y sobre los cuales es posible constituir dominio exclusivo. 3) Bienes de dominio común: a) Los que pertenezcan a todos los copropietarios por ser necesarios para la existencia, seguridad y conservación del condominio, tales como terrenos, cimientos, fachadas, cierres perimetrales, muros exteriores y soportantes, elementos estructurales de la edificación, techumbres, ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas, así como todo tipo de instalaciones generales y ductos de calefacción, de aire acondicionado, de energía eléctrica, de alcantarillado, de gas, de agua potable y de sistemas de comunicaciones, recintos de calderas y estanques. b) Aquellos que permitan a todos y a cada uno de los copropietarios el uso y goce de las unidades de su dominio exclusivo, tales como terrenos que pertenezcan a todos los copropietarios diferentes a los indicados en la letra a) precedente, circulaciones horizontales y verticales, terrazas comunes y aquellas que en todo o parte sirvan de techo a la unidad del piso inferior, dependencias de servicio comunes, oficinas o dependencias destinadas al funcionamiento de la administración y a la habitación del personal. c) Los terrenos y los espacios que formen parte de uno de los sectores o edificaciones colectivas que contemple un condominio, diferentes a los señalados en las letras a) y b) precedentes. d) Los bienes muebles o inmuebles destinados permanentemente al servicio, la recreación y al esparcimiento comunes de los copropietarios. e) Aquellos a los que se les otorgue tal carácter en el reglamento de copropiedad o que los copropietarios determinen, siempre que no sean de aquellos a que se refieren las letras a), b), c) y d) precedentes. No podrán dejar de ser de dominio común aquellos a que se refieren las letras a), b) y c) precedentes, mientras mantengan las características que determinan su clasificación en estas categorías. 4) Asamblea de copropietarios: principal órgano decisorio y de administración de un condominio, integrado por los propietarios de las distintas unidades que lo conforman y que se encuentra facultado para adoptar acuerdos vinculantes respecto al uso, administración y mantención de los bienes comunes de la copropiedad y aquellos relativos al resguardo y vigilancia de los derechos y deberes de todos los copropietarios, ocupantes o residentes de un condominio. 5) Comité de administración: órgano encargado de velar por el resguardo y cumplimiento de los acuerdos adoptados por la asamblea de copropietarios y que se encuentra mandatado por ésta para tomar conocimiento sobre información relevante relacionada con el funcionamiento y administración del condominio, adoptar decisiones en la materia, impartir instrucciones al administrador, establecer reglas mínimas respecto al uso habitual o periódico de los bienes comunes e imponer las multas que estuvieren contempladas en el reglamento de copropiedad a quienes infrinjan las obligaciones de esta ley y del citado reglamento, entre otras funciones que le encomienda esta ley al referido comité o a su presidente. 6) Administrador: la persona natural o jurídica designada por los copropietarios para cumplir y ejecutar las labores de administración del condominio, conforme a esta ley y su reglamento, al reglamento de copropiedad y a las instrucciones que le imparta la asamblea de copropietarios o el comité de administración. El administrador deberá cumplir con los requisitos establecidos por esta ley para el desempeño de dicha labor. 7) Subadministración: sistema de administración de un sector del condominio, respecto del cual sus copropietarios se encuentran facultados para adoptar decisiones y efectuar acciones relacionadas únicamente con el uso, administración y mantención de los bienes y servicios comunes que corresponden exclusivamente a dicho sector, sin recurrir a la decisión de la copropiedad en su conjunto. 8) Obligación económica: todo pago en dinero que debe efectuar el copropietario para cubrir gastos comunes ordinarios, gastos comunes extraordinarios o del fondo común de reserva, fondo operacional inicial, multas, intereses, primas de seguros u otros, según determine el respectivo reglamento de copropiedad. 9) Gastos comunes ordinarios: se tendrán por tales los siguientes: a) De administración: los gastos administrativos, tales como los de reproducción de documentos y despacho y los correspondientes a honorarios y remuneraciones del personal de servicio, conserje y administrador, incluidas las cotizaciones previsionales que procedan. b) De mantención: los necesarios para el mantenimiento de los bienes de dominio común, tales como mantención y certificación de ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas; revisiones y certificaciones periódicas de orden técnico, aseo y lubricación de los servicios, maquinarias e instalaciones; adquisición y reposición de luminarias, accesorios y equipos; mantención y aseo del condominio; mantención o reposición de equipos y elementos de emergencia y seguridad; primas de seguros, y otros análogos. c) De reparación: los que demande el arreglo de desperfectos o deterioros de los bienes de dominio común o el reemplazo de artefactos, piezas o partes de éstos. d) De uso o consumo: los correspondientes a los servicios colectivos de calefacción, agua potable, gas, energía eléctrica, teléfonos, telecomunicaciones u otros de similar naturaleza. 10) Gastos comunes extraordinarios: todo otro gasto adicional y distinto a los gastos comunes ordinarios y las sumas destinadas a nuevas obras comunes. 11) Fondo común de reserva: fondo destinado a cubrir gastos comunes urgentes, extraordinarios e imprevistos, incluidas las indemnizaciones y gastos por el eventual término de la relación laboral del personal contratado, si lo hubiere. 12) Fondo operacional inicial: monto destinado a cubrir los gastos de puesta en marcha del condominio. 13) Copropietarios hábiles: los copropietarios que se encuentren al día en el pago de toda obligación económica para con el condominio. 14) Sitio urbanizado: porción de terreno sobre la que puede constituirse dominio exclusivo en un condominio tipo B y que cuenta con las obras, redes e instalaciones necesarias para ser edificado y habilitado para su uso urbano, las que podrán corresponder a obras de urbanización en el espacio público existente o afecto a utilidad pública, o bien, a obras interiores complementarias de carácter colectivo y dominio común, las que serán exigibles y deberán ser ejecutadas conforme a los requerimientos, estándares y condiciones de diseño establecidos en la Ordenanza General de Urbanismo y Construcciones."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 3° ",
            "idParte": "10326466",
            "texto": "Artículo 3°.- Cada copropietario será dueño exclusivo de su unidad y comunero en los bienes de dominio común. Los derechos de cada copropietario en los bienes de dominio común son inseparables del dominio exclusivo de su respectiva unidad y, por tanto, esos derechos se entenderán comprendidos en la transferencia del dominio, gravamen o embargo de dicha unidad. Lo anterior se aplicará igualmente respecto de los derechos de uso y goce exclusivos que se le asignen sobre los bienes de dominio común. El derecho que corresponda a cada propietario de una unidad sobre los bienes de dominio común se determinará en el reglamento de copropiedad, atendiéndose para su fijación al avalúo fiscal de la respectiva unidad. Los avalúos fiscales de las diversas unidades de un condominio deberán determinarse separadamente."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 4° ",
            "idParte": "10326467",
            "texto": "Artículo 4°.- Los copropietarios, arrendatarios u ocupantes a cualquier título podrán utilizar los bienes de dominio común en la forma que indique el reglamento de copropiedad y, a falta de disposición en él, de acuerdo a su naturaleza y destino, sin perjuicio del uso legítimo de los demás. En los condominios que contemplen el uso residencial, las vías interiores destinadas a la circulación vehicular corresponderán a zonas de tránsito calmado, cuya velocidad máxima de circulación será de 30 kilómetros por hora. Los copropietarios, arrendatarios u ocupantes a cualquier título de las unidades del condominio deberán ejercer sus derechos sin restringir ni perturbar el legítimo ejercicio de los derechos de los demás. La asamblea de copropietarios y los demás órganos de administración del condominio deberán resguardar que las decisiones que adopten y las funciones que ejerzan no perturben ni restrinjan arbitrariamente el legítimo ejercicio de derechos por parte de los copropietarios, arrendatarios u ocupantes del condominio, especialmente de aquellos que habitan en viviendas sociales o destinadas a beneficiarios de los programas habitacionales del Estado. Cualquier contravención a lo establecido en este artículo podrá ser objeto de la acción de nulidad referida en los artículos 10 y 44 de esta ley."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 5° ",
            "idParte": "10326469",
            "texto": "Artículo 5°.- Todo copropietario deberá incorporarse en el registro de copropietarios a que se refiere el artículo 9° y estará obligado a asistir a las sesiones respectivas, sea personalmente o representado, según establezca el reglamento de copropiedad. Con el objeto de facilitar la comunicación entre el comité de administración, la administración y los copropietarios, estos últimos deberán consignar sus correos electrónicos y sus respectivos domicilios en el registro de copropietarios. Si el copropietario no hiciere uso del derecho de designar representante o, habiéndolo designado, éste no asistiere, para este efecto se entenderá que acepta, por el solo ministerio de la ley, que asuma su representación el arrendatario o el ocupante a quien hubiere entregado la tenencia de su unidad, salvo que el propietario comunique al comité de administración y al administrador, en la forma que establezca el reglamento de la ley, que no otorga dicha facultad. Sin perjuicio de lo anterior, para las materias de la asamblea señaladas en el artículo 15, que requieran quórum de mayoría reforzada, el arrendatario u ocupante necesitará la autorización expresa del propietario de la unidad para su representación, de acuerdo a la forma en que determine el respectivo reglamento del condominio."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 6° ",
            "idParte": "10326470",
            "texto": "Artículo 6°.- Cada copropietario deberá contribuir a todas las obligaciones económicas del condominio y/o sector o edificio en que se emplace su unidad, en proporción al derecho que le corresponda en los bienes de dominio común, salvo que el reglamento de copropiedad establezca otra forma de contribución. El deber al que se refiere el inciso precedente seguirá siempre al dueño de cada unidad, aun respecto de los créditos devengados antes de su adquisición. El crédito correspondiente gozará de un privilegio de cuarta clase, que preferirá, cualquiera que sea su fecha, a los enumerados en el artículo 2.481 del Código Civil, sin perjuicio del derecho del propietario para repetir contra su antecesor en el dominio y de la acción de saneamiento por evicción, en su caso. El propietario que transfiera una unidad deberá declarar, en la correspondiente escritura pública, que se encuentra al día en el pago de las obligaciones económicas del condominio o expresar aquellas que adeude. Con todo, la omisión de esta exigencia no afectará la validez del contrato. El administrador estará facultado para celebrar convenios de pago con aquellos copropietarios que se encuentren morosos respecto de sus obligaciones económicas, pudiendo concederse cuotas con vencimientos mensuales para el pago de la deuda. El monto de la primera cuota deberá pagarse al momento de la suscripción del convenio; desde ese momento y mientras cumpla con los términos convenidos y sus otras obligaciones económicas, dicho propietario será considerado como copropietario hábil para los efectos de esta ley. Con todo, para celebrar el convenio de pago, el administrador deberá requerir el acuerdo del comité de administración. El cobro de las obligaciones económicas a las que alude el inciso primero de este artículo se sujetará al procedimiento del juicio ejecutivo del Título I del Libro Tercero del Código de Procedimiento Civil y su conocimiento corresponderá al juez de letras respectivo."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 7° ",
            "idParte": "10326471",
            "texto": "Artículo 7°.- Cada copropietario deberá pagar las obligaciones económicas del condominio dentro de los diez primeros días siguientes a la fecha de emisión del correspondiente aviso de cobro, salvo que el reglamento de copropiedad establezca otra periodicidad o plazo. Si incurriere en mora, la deuda devengará el interés que se disponga en dicho reglamento, o en su defecto en el reglamento tipo, el que no podrá ser superior al 50% del interés corriente bancario. Si el dominio de una unidad perteneciere en común a dos o más personas, cada una de ellas será solidariamente responsable del pago de la totalidad de las obligaciones económicas referidas a dicha unidad, sin perjuicio de su derecho a repetir lo pagado contra sus comuneros en la misma, en la proporción que les corresponda."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 8° ",
            "idParte": "10326474",
            "texto": "Artículo 8°.- Los copropietarios de un condominio deberán acordar un reglamento de copropiedad, de acuerdo a esta ley y su reglamento y a las características propias del condominio, el que observará plenamente las normas de la ley N° 20.609, que establece medidas contra la discriminación, con los siguientes objetos: a) Fijar con precisión sus derechos y obligaciones recíprocos, en el marco de la ley. b) Imponerse las limitaciones que estimen convenientes, siempre que no sean contrarias al ejercicio legítimo de cualquier otro derecho y a las disposiciones legales. El reglamento de copropiedad no podrá prohibir la tenencia de mascotas y animales de compañía por parte de copropietarios, arrendatarios u ocupantes del condominio, dentro de las respectivas unidades. No obstante, podrá establecer limitaciones y restricciones respecto al uso de los bienes comunes por parte de dichos animales, con el objeto de no perturbar la tranquilidad ni comprometer la seguridad, salubridad y habitabilidad del condominio, especialmente tratándose de especímenes caninos calificados como potencialmente peligrosos, respecto de los cuales son plenamente aplicables las medidas especiales de seguridad y protección y las condiciones especiales de tenencia contenidas en el artículo 6° de la ley N° 21.020. c) Establecer que las unidades que integran el condominio, como asimismo los sectores y las subadministraciones en que se divide y los bienes de dominio común, están identificados individualmente en los planos a que se refiere el artículo 49, señalando el número y la fecha de archivo de dichos planos en el respectivo conservador de bienes raíces. Tratándose del primer reglamento de copropiedad, el archivo del primer plano de copropiedad y del certificado que acoge el condominio a este régimen se efectuará con posterioridad a la inscripción del primer reglamento, y se materializará mediante una anotación al margen de esa inscripción. d) Señalar los derechos que corresponden a cada unidad sobre los bienes de dominio común, como asimismo la cuota con que el propietario de cada unidad debe contribuir al pago de las obligaciones económicas del condominio, en conformidad a lo dispuesto en el artículo 6°, fijando además el porcentaje de recargo sobre los gastos comunes ordinarios de cada unidad, destinado a formar el fondo común de reserva. e) Establecer lo concerniente a la administración y conservación de los bienes de dominio común, las multas e intereses por incumplimiento de obligaciones y la aplicación de alguna de las medidas permitidas en el numeral 9) del artículo 20 y en el artículo 36. f) Regular formas de aprovechamiento de los bienes de dominio común, sus alcances y limitaciones, como asimismo posibles cambios de destino de estos bienes. En caso alguno el reglamento de copropiedad o los órganos de administración del condominio podrán establecer limitaciones en el uso de los bienes comunes que pudieren implicar una discriminación arbitraria basada en las condiciones laborales de alguno de los copropietarios u ocupantes del condominio, ni aún a pretexto de una pandemia, catástrofe o cualquier hecho de emergencia, de carácter nacional o regional, decretado por la autoridad competente. g) Otorgar a ciertos bienes el carácter de bienes comunes y precisar aquellos que podrían asignarse en uso y goce exclusivo, ya sea por el propietario del condominio o posteriormente por la asamblea de copropietarios. h) Fijar las facultades y obligaciones del comité de administración y del administrador. i) Fijar la periodicidad de las asambleas ordinarias y la época en que se celebrarán. j) Resguardar, mediante las respectivas normas de convivencia y sanciones por incumplimiento, que el uso de unidades habitacionales como alojamiento temporal, hospedaje turístico, apart-hotel u otros análogos, no produzca molestias que afecten la calidad de vida de los habitantes permanentes del condominio ni afectación en el uso de los bienes y servicios comunes por parte de éstos. k) Establecer las conductas que constituyen infracciones al reglamento de copropiedad y las respectivas multas o sanciones aplicables, pudiendo calificarlas según su gravedad. l) En general, determinar su régimen administrativo. Las normas del reglamento de copropiedad serán obligatorias para los copropietarios, para quienes les sucedan en el dominio y para los ocupantes de las unidades a cualquier título. Este reglamento y sus modificaciones deberán constar en escritura pública e inscribirse en el registro de hipotecas y gravámenes del conservador de bienes raíces respectivo."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 9° ",
            "idParte": "10326476",
            "texto": "Artículo 9°.- El primer reglamento de copropiedad será dictado por la persona natural o jurídica propietaria del condominio, teniendo en consideración las características propias del mismo. Deberá contener las menciones específicas a que se refiere el artículo 8°. Este instrumento deberá constar en escritura pública e inscribirse en el registro de hipotecas y gravámenes del conservador de bienes raíces respectivo como exigencia previa para obtener el certificado a que alude el inciso segundo del artículo 48. El primer reglamento de copropiedad o sus modificaciones no podrán establecer disposiciones que impidan el acceso de empresas de telecomunicaciones. Asimismo, se prohíbe al titular del proyecto recibir cualquier tipo de prestación por parte de las empresas de telecomunicaciones, o de sus personas relacionadas, que tenga por objeto financiar o construir instalaciones de telecomunicaciones, o la adopción de cualquier tipo de acuerdo destinado a asegurar alguna forma de exclusividad en la prestación de los servicios ofrecidos por aquéllas. Esta última prohibición también será aplicable a la asamblea de copropietarios, al administrador y al comité de administración. La persona natural o jurídica propietaria del condominio deberá entregar copia en soporte digital y material del primer reglamento de copropiedad al promitente comprador o comprador, según corresponda, previo a la suscripción del contrato de promesa de compraventa o de compraventa, en su caso, debiendo dejarse constancia de tal entrega en el respectivo instrumento. Una vez efectuada la recepción definitiva de la edificación, y antes de la ocupación del primer copropietario, la persona natural o jurídica propietaria del condominio deberá designar al primer administrador, quien deberá levantar un acta de las condiciones y estado de funcionamiento de todas las instalaciones de los bienes comunes, en la forma que disponga el reglamento de esta ley. En caso de que haya recepciones definitivas parciales, dicha contratación se deberá realizar una vez efectuada la primera de dichas recepciones. La persona natural o jurídica propietaria del condominio deberá hacer entrega al primer administrador, en soporte digital y material, de una copia del primer reglamento de copropiedad, de los documentos individualizados en los artículos 40 y 43 de esta ley y de los siguientes antecedentes que conformarán el archivo de documentos del condominio: 1) Copia auténtica del permiso de edificación del inmueble ante la dirección de obras municipales y sus modificaciones, incluyendo el conjunto de planos utilizados para los mismos, tanto de arquitectura, estructura y especialidades, como sus respectivas especificaciones técnicas. 2) Copia auténtica del certificado que acoge el condominio al régimen de copropiedad inmobiliaria y del respectivo plano, referidos en los artículos 48 y 49 de esta ley. 3) El listado de proveedores y subcontratistas de especialidades que intervinieron en la construcción del inmueble acogido a copropiedad inmobiliaria. 4) Carpeta de ascensores e instalaciones similares, cuando corresponda. 5) Carpeta con el detalle de las instalaciones y artefactos, acompañado de los manuales entregados por los respectivos fabricantes o proveedores. 6) Registro de copropietarios, arrendatarios y demás ocupantes del condominio en virtud de otros títulos, tales como derechos reales de usufructo, habitación o herencia o derechos personales como el comodato, registro que deberá mantenerse actualizado por la administración del condominio. Los documentos del condominio estarán a disposición de quien los requiera, siendo el administrador el responsable de su custodia y complementación, agregando copia de las actas de las asambleas de copropietarios y de los acuerdos adoptados en éstas. Concluido su mandato deberá hacer entrega de todos los documentos a quien le suceda en el cargo. Una vez enajenado el 66% de las unidades que formen parte de un condominio nuevo, el primer administrador deberá convocar a asamblea extraordinaria. En esta asamblea el primer administrador rendirá cuenta documentada y pormenorizada de su gestión y, además, en conjunto con la persona natural o jurídica propietaria del condominio que dictó el primer reglamento de copropiedad, presentará un informe a la asamblea, detallado y documentado de: a) Las condiciones y estado de funcionamiento de todas las instalaciones de los bienes comunes a la fecha en que se realiza la asamblea. b) Las mantenciones y reparaciones efectuadas a los bienes comunes hasta esa fecha. c) El pago de las prestaciones laborales y previsionales del personal del condominio. En esa misma asamblea, los copropietarios deberán adoptar acuerdos sobre: a) La mantención, modificación o sustitución del reglamento a que se refiere este artículo. b) La ratificación del plan de emergencia a que alude el artículo 40. c) La ratificación en el cargo o reemplazo del administrador."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10326478",
            "texto": "Artículo 10.- Son nulas absolutamente las disposiciones del reglamento de copropiedad que no se ajusten a las normas legales y al reglamento de esta ley, o a las características propias del condominio. La nulidad del reglamento puede ser total o parcial y producirá sus efectos desde que es judicialmente declarada en virtud de sentencia firme y ejecutoriada. Podrán solicitarla el o los copropietarios que sufrieren un perjuicio únicamente reparable con la nulidad de la o las disposiciones que adolezcan de alguno de los vicios señalados en el inciso anterior. Con todo, no podrán pedir la nulidad el o los copropietarios que hayan originado el vicio o que hayan concurrido a su materialización y, en caso de que el vicio se fundase en que una o varias disposiciones del reglamento de copropiedad no se ajusten a las características y singularidades propias del condominio, tampoco podrán pedirla el o los copropietarios que, a sabiendas del vicio que se alega, hubieren convalidado expresa o tácitamente la disposición que se pretende anular. En lo que no sea contrario a lo dispuesto en este artículo, se aplicarán las disposiciones de la nulidad absoluta del Título XX del Libro Cuarto del Código Civil. En caso de que la parte solicitante sufriese un perjuicio que no fuere reparable únicamente con la declaración de nulidad, el tribunal, de oficio o a petición de parte, podrá proponer enmiendas acerca de una o varias disposiciones del reglamento respecto de las cuales concurra un vicio de nulidad. Dicha propuesta deberá ser ratificada por la asamblea de copropietarios dentro del plazo que al efecto determine el tribunal. En caso de no existir un pronunciamiento por parte de la asamblea de copropietarios dentro del plazo otorgado por el tribunal, se entenderá aprobada la propuesta, debiendo procederse al reemplazo de las cláusulas del reglamento. El procedimiento judicial se substanciará en conformidad a lo dispuesto en el artículo 44 de esta ley, con las siguientes excepciones: a) Siempre se deberá comparecer patrocinado por un abogado habilitado para el ejercicio de la profesión. b) La solicitud de nulidad se notificará al administrador del condominio, quien la comunicará a cada uno de los copropietarios dentro de los cinco días hábiles siguientes a dicha notificación, mediante envío de copias íntegras de los documentos contenidos en la misma, dirigidas al domicilio o correo electrónico debidamente registrados en la administración o, a falta de éstos, a la respectiva unidad. La omisión de la comunicación del administrador a los copropietarios no invalidará la notificación, pero lo hará responsable por los daños y perjuicios que de ello se originen. c) Una vez notificada la solicitud de nulidad cualquier copropietario podrá hacerse parte en el juicio."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10326480",
            "texto": "Artículo 11.- El reglamento de esta ley se aplicará, con carácter supletorio, en todas las materias que no se regulen en el respectivo reglamento de copropiedad del condominio."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10326483",
            "texto": "Artículo 12.- Para efectos de la administración del condominio se considerarán los siguientes órganos: asamblea de copropietarios, comité de administración, administrador y subadministrador."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10326485",
            "texto": "Artículo 13.- La asamblea de copropietarios es el principal órgano decisorio y de administración de un condominio, integrado por los propietarios de las distintas unidades que lo conforman y que se encuentra facultado para adoptar acuerdos vinculantes respecto al uso, administración y mantención de los bienes comunes de la copropiedad y aquellos relativos al resguardo y vigilancia de los derechos y deberes de todos los copropietarios, ocupantes o residentes de un condominio. La adopción de acuerdos por parte de la asamblea de copropietarios deberá efectuarse en sesiones ordinarias o extraordinarias, sin perjuicio de las consultas por escrito y las sesiones informativas señaladas en el inciso segundo del artículo 15 de la presente ley."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10326486",
            "texto": "Artículo 14.- Las sesiones ordinarias se celebrarán, a lo menos, una vez por año, oportunidad en la que la administración deberá dar cuenta documentada de su gestión, entregará el balance de ingresos y egresos y pondrá a disposición de los copropietarios los verificadores de cada gasto efectuado. Además, deberá hacer entrega de una copia informada por el banco de todas las cuentas bancarias, cartolas de estas cuentas y respaldo de pago de las certificaciones y seguros contratados. El comité de administración someterá a votación de la asamblea la aprobación del balance presentado. En caso de observaciones por parte de los copropietarios, el administrador deberá responderlas en un plazo máximo de quince días corridos. Recibida la respuesta o vencido el plazo para hacerlo, el comité de administración deberá remitir los nuevos antecedentes a los copropietarios y citar a una nueva sesión ordinaria para votar la aprobación del balance, o bien, realizar la respectiva consulta por escrito, conforme al inciso segundo del artículo 15 de la presente ley. En las sesiones ordinarias que correspondan, según la periodicidad establecida en el inciso tercero del artículo 17 de esta ley, deberá efectuarse la designación o reelección de los miembros del comité de administración. La renuncia de tales miembros en el tiempo intermedio también podrá ser materia de sesión ordinaria, lo que deberá estar indicado en la respectiva citación. Asimismo, en las sesiones ordinarias podrá procederse a la designación o remoción del administrador o subadministrador y tratarse cualquier otro asunto relacionado con los intereses de los copropietarios, adoptándose los acuerdos correspondientes, salvo los que sean materia de sesiones extraordinarias. Las sesiones extraordinarias tendrán lugar cada vez que lo exijan las necesidades del condominio, o a petición del comité de administración o de los copropietarios que representen, a lo menos, el 10% de los derechos en el condominio, y en ellas solo podrán tratarse los temas incluidos en la citación. Las siguientes materias solo podrán tratarse en sesiones extraordinarias de la asamblea: 1) Modificación del reglamento de copropiedad. 2) Enajenación, arrendamiento o cesión de la tenencia de bienes de dominio común, o la constitución de gravámenes sobre ellos. 3) Reconstrucción o demolición del condominio. 4) Petición a la dirección de obras municipales para que se deje sin efecto la declaración que acogió el condominio al régimen de copropiedad inmobiliaria, o su modificación. 5) Delegación de facultades al comité de administración. 6) Remoción parcial o total de los miembros del comité de administración. 7) Gastos o inversiones extraordinarias que excedan, en un período de doce meses, el equivalente a seis cuotas de gastos comunes ordinarios del total del condominio. 8) Administración conjunta de dos o más condominios y/o establecimiento de subadministraciones en un mismo condominio. 9) Programas de autofinanciamiento de los condominios, y asociaciones con terceros para estos efectos. 10) Retribución a los miembros del comité de administración, mediante un porcentaje de descuento en el pago de los gastos comunes. 11) Fijación del porcentaje de recargo sobre los gastos comunes ordinarios para la formación del fondo de reserva y utilización de los recursos de dicho fondo para solventar gastos comunes ordinarios de mantención o reparación. 12) Cambio de destino de las unidades del condominio. 13) Constitución de derechos de uso y goce exclusivos de bienes de dominio común a favor de uno o más copropietarios, u otras formas de aprovechamiento de dichos bienes. 14) Obras de alteración o ampliaciones del condominio o sus unidades. 15) Construcciones en los bienes comunes, alteraciones y cambios de destino de dichos bienes, incluso de aquellos asignados en uso y goce exclusivo. 16) Contratación de un nuevo seguro del condominio y que implique una modificación de los riesgos cubiertos por la póliza vigente producto de la eliminación o incorporación de coberturas complementarias, tales como sismo o salida de mar."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10326488",
            "texto": "Artículo 15.- La constitución de las sesiones ordinarias o extraordinarias y la adopción de acuerdos por la asamblea de copropietarios deberá efectuarse conforme a lo que se señala en el siguiente cuadro:"
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10326490",
            "texto": "Artículo 16.- El comité de administración, a través de su presidente, o si éste no lo hiciere, del administrador, deberá citar a asamblea a todos los copropietarios o representantes, personalmente o mediante carta certificada dirigida al domicilio o a través de correo electrónico que, para estos efectos, estuvieren incorporados en el registro de copropietarios, o en la secretaría municipal cuando se trate de condominios de viviendas sociales. Esta citación se cursará con una anticipación mínima de cinco días y que no exceda de quince. Si no hubieren registrado un domicilio o correo electrónico, se entenderá para todos los efectos que tienen su domicilio en la respectiva unidad del condominio. El administrador deberá mantener actualizado el registro de copropietarios del condominio, debiendo velar por la protección y resguardo de los datos personales. Si no se reunieren los quórum para sesionar o para adoptar acuerdos, el administrador o cualquier copropietario podrá ocurrir al juez conforme a lo previsto en el artículo 44. Las sesiones de la asamblea podrán ser presenciales, telemáticas o mixtas. Serán presididas por el presidente del comité de administración o, a falta de éste, por el copropietario asistente que elija la asamblea. Las sesiones presenciales o mixtas se celebrarán en el condominio, salvo que la asamblea o el comité de administración acuerden otro lugar, el que deberá estar situado en la misma comuna en que se emplaza el condominio. Tratándose de la primera asamblea, ésta será presidida por el primer administrador o por el copropietario asistente que designe la asamblea mediante sorteo."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10326492",
            "texto": "Artículo 17.- La asamblea de copropietarios, en su primera sesión, deberá designar un comité de administración compuesto por un número impar de miembros, de a lo menos tres y con un máximo de cinco, salvo que el número de integrantes deba ser mayor, conforme a lo establecido en el inciso cuarto del artículo 23. Con todo, no será necesaria la designación del comité si el número de copropietarios fuere inferior a tres. Mientras se proceda al nombramiento del comité de administración, cualquiera de los copropietarios podrá ejecutar por sí solo los actos urgentes de administración y conservación, siendo responsable conforme al artículo 2288 del Código Civil. El comité de administración tendrá la representación de la asamblea con todas sus facultades, excepto aquellas que deben ser materia de sesión extraordinaria y no hubieren sido delegadas por ella conforme al artículo 15. El comité de administración durará en sus funciones el período que le fije la asamblea, el que no podrá exceder de tres años, sin perjuicio de poder ser reelegido, y será presidido por el miembro que designe la asamblea o, en subsidio, el propio comité. Solo podrán ser designados miembros del comité de administración: a) Las personas naturales que sean propietarias en el condominio o sus cónyuges o convivientes civiles, o cualquier otro mandatario o representante de un copropietario con poder suficiente, que conste en instrumento público otorgado ante notario. b) Los representantes de las personas jurídicas que sean propietarias en el condominio. A falta de acuerdo para la designación de los miembros del comité o no existiendo interesados en ser parte de dicho órgano, el primer administrador o el presidente saliente deberá designarlos por sorteo. Con todo, los copropietarios que hubieren desempeñado dicha función con anterioridad podrán eximirse en caso que fueren designados por sorteo. El reglamento de copropiedad podrá establecer, a modo de retribución de los miembros del comité de administración, un porcentaje de descuento en el pago de los gastos comunes. El comité de administración podrá dictar normas que faciliten el uso y administración del condominio, en la medida que no impliquen una discriminación arbitraria respecto de cualquiera de sus ocupantes, sean éstos permanentes o transitorios, así como imponer las multas que estuvieren contempladas en el reglamento de copropiedad, a quienes infrinjan las obligaciones de esta ley y del citado reglamento. Las normas y acuerdos del comité mantendrán su vigencia mientras no sean revocadas o modificadas por la asamblea de copropietarios. Los acuerdos del comité de administración serán adoptados por la mitad más uno de sus miembros. El presidente del comité de administración deberá mantener bajo su custodia el libro de actas, los antecedentes que respalden los acuerdos adoptados, las copias autorizadas de las reducciones a escritura pública e inscripciones requeridas por esta ley y una copia del archivo de documentos del condominio a que se refiere el inciso quinto del artículo 9°. Asimismo, mantendrá a disposición de la comunidad un libro de novedades, en el que el administrador y el comité puedan dejar constancia de información relevante relacionada con el funcionamiento del condominio y en el que puedan registrarse los reclamos y solicitudes fundadas presentadas por los copropietarios, arrendatarios u ocupantes del mismo. Concluido su mandato, el presidente del comité deberá hacer entrega de los documentos antes señalados a quien le suceda en el cargo. La infracción a estas obligaciones será sancionada con multa de una a tres unidades tributarias mensuales, la que se duplicará en caso de reincidencia o falta de subsanación. Las solicitudes efectuadas al administrador o al comité de administración en el libro de novedades deberán ser respondidas dentro de un plazo máximo de veinte días corridos."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10326494",
            "texto": "Artículo 18.- Todo condominio será administrado por la persona natural o jurídica designada por el propietario del condominio como primer administrador conforme al artículo 9° o por quienes designe posteriormente la asamblea de copropietarios como administrador o subadministrador. Quienes desempeñen estos cargos no solo deberán cumplir y ejecutar las labores de administración del condominio de acuerdo a las disposiciones de esta ley, de su reglamento y del respectivo reglamento de copropiedad, sino también según las instrucciones que le imparta la asamblea de copropietarios o el comité de administración. En caso de ausencia del administrador, actuará como tal el presidente del comité de administración. La designación del primer administrador por el propietario del condominio deberá constar en escritura pública. Asimismo, las designaciones posteriores efectuadas por la asamblea de copropietarios deberán constar en la respectiva acta de la sesión en que se adoptó el acuerdo pertinente, reducida a escritura pública por la persona expresamente facultada para ello en la misma acta o, si no se expresare, por cualquiera de los miembros del comité de administración. Copia autorizada de estas escrituras deberán mantenerse en el archivo de documentos del condominio. El administrador no podrá integrar el comité de administración y se mantendrá en sus funciones mientras cuente con la confianza de la asamblea, pudiendo ser removido en cualquier momento por acuerdo de la misma."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10326495",
            "texto": "Artículo 19.- El administrador o subadministrador podrá desempeñarse a título gratuito u oneroso, debiendo mantener su inscripción vigente en el Registro Nacional de Administradores de Condominios, a que se refiere el Título XIII de la presente ley. Para efectos de esta ley, la remuneración u honorarios de los administradores y subadministradores de condominios será fijada por el comité de administración. En todo lo que no contradiga esta ley, se aplicará al contrato de administración lo dispuesto en el Título XXIX del Libro Cuarto del Código Civil."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10326496",
            "texto": "Artículo 20.- Serán funciones del administrador: 1) Cuidar los bienes de dominio común. 2) Efectuar los actos necesarios para realizar las mantenciones, inspecciones y certificaciones de las instalaciones y elementos que lo requieran, entre otras, las de gas y los ascensores. 3) Ejecutar los actos de administración y conservación, así como los de carácter urgente que sean realizados sin recabar previamente el acuerdo de la asamblea, sin perjuicio de su posterior ratificación. 4) Recaudar los montos correspondientes a las obligaciones económicas, emitir certificados en lo relativo al estado de deudas de las unidades, llevar la contabilidad del condominio conforme a las normas que establezca el reglamento de la ley e informar al comité de administración las gestiones realizadas para el cobro de dichas obligaciones respecto de los propietarios, arrendatarios u ocupantes morosos. 5) Velar por la observancia de las disposiciones legales y reglamentarias sobre copropiedad inmobiliaria y las del reglamento de copropiedad. 6) Representar en juicio, activa y pasivamente, a los copropietarios, con las facultades del inciso primero del artículo 7° del Código de Procedimiento Civil, en las causas concernientes a la administración y conservación del condominio, sea que se promuevan con cualquiera de ellos o con terceros. 7) Citar a las sesiones de la asamblea de copropietarios y agregar, a la carpeta de documentos del condominio, copia del libro de actas y de los acuerdos adoptados en dichas sesiones. 8) Pedir al tribunal competente que aplique los apremios o sanciones que procedan al copropietario u ocupante que infrinja las limitaciones o restricciones que en el uso de su unidad le imponen esta ley, su reglamento y el reglamento de copropiedad. 9) Suspender o requerir la suspensión, según sea el caso, y con acuerdo del comité de administración, del servicio eléctrico, de telecomunicaciones o de calefacción que se suministra a aquellas unidades cuyos propietarios se encuentren morosos en el pago de tres o más cuotas, continuas o discontinuas, de los gastos comunes. 10) Contratar y poner término a los contratos de trabajadores de la copropiedad, previo acuerdo del comité de administración, salvo que dicha facultad le haya sido delegada por la asamblea de copropietarios. 11) Entregar la información actualizada que requiera la Secretaría Ejecutiva de Condominios en el ejercicio de sus funciones, especialmente en lo que respecta a su identificación como administrador o subadministrador de un condominio, a la composición del comité de administración, resguardando los datos personales en virtud de la ley N° 19.628, y al cumplimiento de exigencias relacionadas con la seguridad del condominio, tales como mantenciones y certificaciones de instalaciones de gas o de ascensores, actualizaciones del plan de emergencia o del plan de evacuación y realización de simulacros anuales de evacuación. 12) Contratar los seguros a que se refiere el artículo 43 de la presente ley, previo acuerdo del comité de administración y de la asamblea de copropietarios, si correspondiere. 13) Las que se establezcan en el reglamento de copropiedad. 14) Las que la asamblea de copropietarios le conceda. La función relacionada con el cuidado de los bienes de dominio común, establecida en el numeral 1) del inciso primero del presente artículo, incluye, entre otras, la mantención de las redes internas de servicios básicos y de los sistemas de emergencia y de extinción de incendios, así como la obligación de cerciorarse que la infraestructura de soporte de redes de telecomunicaciones no sea intervenida por terceros con el objeto o efecto de impedir el ingreso de distintos operadores de telecomunicaciones. Tales obligaciones son aplicables tanto al titular del proyecto como al primer administrador que éste designe y a los que le sucedan en el cargo, conforme a las exigencias que establezca el reglamento de la ley. Del incumplimiento de la obligación referida a las redes de telecomunicaciones se derivará acción para el propietario o arrendatario que resulte afectado por el impedimento, quien podrá demandar la inmediata eliminación del mismo. El administrador o quien haga sus veces estará facultado para denunciar ante la Superintendencia de Electricidad y Combustibles, con el objeto de que dicho organismo fiscalice el cumplimiento de la normativa vigente en materia de gas. El administrador podrá encomendar a cualquier persona o entidad autorizada por la referida Superintendencia, la verificación de las instalaciones de gas de la comunidad, para lo cual deberá notificar por escrito el valor del servicio al comité de administración, el que tendrá un plazo de diez días hábiles, contado desde la notificación, para aceptar lo propuesto o presentar una alternativa distinta. Si transcurrido este plazo no se pronunciare, el administrador procederá a contratar la certificación conforme a la propuesta notificada al comité de administración. Asimismo, el administrador podrá disponer, previo aviso a dicho comité, cualquier revisión relativa al gas en los bienes de dominio común o en las unidades que forman parte del condominio, cuando sea dispuesta por la autoridad competente. El administrador o quien haga sus veces estará facultado para contratar la mantención y la certificación de los ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas y sus instalaciones, para lo cual deberá notificar al comité de administración, conforme al procedimiento establecido en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10326497",
            "texto": "Artículo 21.- El administrador estará obligado a rendir cuenta documentada y pormenorizada de su gestión, ante el comité de administración en forma mensual y ante la asamblea de copropietarios en cada sesión ordinaria y al término de su administración. El administrador deberá consignar, en cada cuenta que rinda, el detalle de los ingresos y gastos, incluida las remuneraciones y pagos relativos a seguridad social del personal contratado, así como el saldo de caja, entregando una copia informada por el banco de todas las cuentas bancarias, cartolas de estas cuentas y respaldo de pago de los seguros contratados. Para estos efectos, la documentación correspondiente deberá estar a disposición de los copropietarios y arrendatarios del condominio y ser proporcionada con, al menos, veinticuatro horas de antelación respecto de las sesiones ordinarias de la asamblea de copropietarios o de las reuniones del comité de administración en que deba rendirse la cuenta mensual."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10326498",
            "texto": "Artículo 22.- El administrador deberá confeccionar un presupuesto estimativo de las obligaciones económicas que debieran ser asumidas por el condominio en un período de doce meses, considerando el promedio mensual de los gastos comunes ordinarios de administración, uso y consumo devengados en igual período y la proyección de los gastos comunes ordinarios de mantención o reparación programados para los doce meses siguientes, así como cualquier otro gasto extraordinario que sea posible estimar con anticipación. En dicho presupuesto deberá informarse también el monto disponible en el fondo común de reserva y especificar si se proyecta hacer uso de éste para cubrir tales gastos. Finalmente, el presupuesto deberá especificar la proyección de los ingresos del condominio por recaudación de gastos comunes u otros conceptos y precisar si se estima necesario efectuar un recargo en el cobro de los gastos comunes para solventar las obligaciones económicas proyectadas. El presupuesto será remitido por el administrador al comité de administración y al domicilio o correo electrónico que cada copropietario tenga registrado en la administración, con al menos treinta días de antelación al inicio del período de doce meses en el que éste regiría, sin perjuicio del deber de informar a la comunidad que los presupuestos están disponibles para su revisión en la oficina de la administración correspondiente. Los copropietarios podrán realizar observaciones ante el comité de administración, hasta quince días antes de que empiece el referido período. Corresponderá al comité de administración aprobar el presupuesto, sin perjuicio de la necesidad de adoptar el respectivo acuerdo de la asamblea de copropietarios, en caso de que el presupuesto contemple alguna materia que lo requiera. Con todo, lo señalado en este artículo se refiere a una estimación de gastos futuros cuyo objeto es proyectar posibles incrementos en los gastos comunes en un determinado período y/o programar la utilización de recursos disponibles. Lo anterior no obsta a que el cobro mensual de los gastos comunes a cada copropietario deba efectuarse en función de los presupuestos definitivos aprobados para cada obra, gestión o servicio contratados y de los gastos efectivamente devengados, incluidos los urgentes y extraordinarios no previstos en el referido presupuesto."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10326500",
            "texto": "Artículo 23.- El reglamento de copropiedad o la asamblea podrán establecer subadministraciones dentro de un mismo condominio. Para estos efectos, la porción del condominio correspondiente a cada subadministración deberá constar en un plano complementario de aquel a que se refiere el artículo 49. La subadministración tendrá por único objeto velar por el adecuado uso, administración y mantención de los bienes y servicios comunes que le corresponden exclusivamente a dicho sector, pudiendo decidir y efectuar acciones directas para ello, sin recurrir a la decisión de la copropiedad en su conjunto. Sin perjuicio de lo anterior, el reglamento de copropiedad o, en su defecto, el acta de constitución de la subadministración, deberá especificar las funciones y materias que podrán ser asumidas por cada sector, con el objeto de resguardar que las decisiones o medidas que éstos adopten no afecten a la copropiedad en su conjunto. Los copropietarios que formen parte de la subadministración adoptarán sus decisiones en asamblea. En cuanto al comité de administración, la asamblea de copropietarios del condominio podrá acordar que únicamente exista uno para toda la copropiedad, o bien, que cada sector tenga, adicionalmente, su propio subcomité. Tanto en uno como en otro caso, el comité de administración del condominio deberá estar conformado por, al menos, un representante de cada uno de los sectores en que se divide el condominio. Los subcomités de administración deberán respetar las instrucciones que les imparta el comité de administración del condominio, respecto de los bienes y servicios comunes de la copropiedad en su conjunto; así como las instrucciones que les imparta la asamblea de copropietarios del respectivo sector, respecto al uso, administración y mantención de los bienes comunes que estén bajo su competencia, conforme a lo señalado en el inciso segundo. En cuanto a las labores que esta ley asigna al administrador, éstas podrán ser ejercidas en cada sector por el administrador general del condominio o por una persona especialmente designada al efecto, denominada subadministrador, quien deberá cumplir con los mismos requisitos establecidos por esta ley para el administrador. Los subadministradores deberán ejercer sus funciones respetando las instrucciones que les imparta el administrador general del condominio o el comité de administración, respecto de los bienes y servicios comunes de la copropiedad en su conjunto; así como las instrucciones que les imparta el subcomité de administración del respectivo sector, respecto al uso, administración y mantención de los bienes comunes que estén bajo su competencia, conforme a lo señalado en el inciso segundo."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10326501",
            "texto": "Artículo 24.- En el caso de condominios que cuenten con más de 200 unidades con destino habitacional, deberán constituirse subadministraciones que no excedan de dicha cantidad, correspondientes a las edificaciones colectivas o sectores en los que puede dividirse el condominio, conforme a lo establecido en la letra D del artículo 1° y en el artículo 38 de esta ley. Si el condominio está conformado únicamente por una edificación colectiva de más de 200 unidades con destino habitacional, no se requerirá la constitución de subadministraciones, pero deberá contemplarse la existencia de ciertos bienes comunes diferenciados que faciliten la circulación de personas y la administración diaria del condominio, tales como accesos al espacio público, recepciones o conserjerías y/o ascensores que sirvan a determinados pisos o unidades. El reglamento de la presente ley establecerá los estándares mínimos de estos bienes, elementos y servicios, en función del número de unidades con que cuente el condominio."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10326504",
            "texto": "Artículo 25.- Las unidades de un condominio podrán hipotecarse o gravarse libremente, sin que para ello se requiera acuerdo de la asamblea, subsistiendo la hipoteca o gravamen en los casos en que se ponga término a la copropiedad. La hipoteca o gravamen constituidos sobre una unidad se extenderán a los derechos que le correspondan en los bienes de dominio común, quedando amparados por la misma inscripción, aun cuando no se exprese. Se podrá constituir hipoteca sobre una unidad de un condominio en etapa de proyecto o en construcción, para lo cual se archivará provisionalmente un plano en el conservador de bienes raíces, en el que estén singularizadas las respectivas unidades, de acuerdo con el permiso de construcción otorgado por la dirección de obras municipales. Esta hipoteca gravará la cuota que corresponda a dicha unidad en el terreno desde la fecha de la inscripción de la hipoteca y se radicará exclusivamente en dicha unidad y en los derechos que le correspondan a ésta en los bienes de dominio común, sin necesidad de nueva escritura ni inscripción, desde la fecha del certificado a que se refiere el inciso segundo del artículo 48, procediéndose al archivo definitivo del plano señalado en el artículo 49. La inscripción de la hipoteca o gravamen de una unidad contendrá, además de las menciones señaladas en los números 1º, 2º, 4º y 5º del artículo 2432 del Código Civil, las que se expresan en los números 4) y 5) del artículo 51 de esta ley."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10326506",
            "texto": "Artículo 26.- Podrán darse en arrendamiento, ceder la tenencia o gravarse, previo acuerdo de la asamblea de copropietarios, los bienes de dominio común a que se refiere el número 3) del artículo 2°; asimismo dichos bienes podrán enajenarse cuando por circunstancias sobrevinientes dejen de tener las características señaladas en los respectivos literales. No obstante lo anterior, la asamblea de copropietarios podrá, aun cuando tales características se mantengan, acordar con los quórum exigidos por esta ley, la enajenación de los bienes comunes a que se refiere la letra c) del número 3) del artículo 2°, solo en favor de los copropietarios colindantes. A los actos y contratos a que se refiere el inciso precedente comparecerá el administrador y el presidente del comité de administración, en representación de la asamblea de copropietarios. Los recursos provenientes de estos actos y contratos incrementarán el fondo común de reserva. Si la enajenación implica la alteración en el número de unidades de un condominio o la modificación de sus superficies producto de ampliaciones, afectando con ello el porcentaje de derechos de cada copropietario sobre los bienes comunes, deberá modificarse el reglamento de copropiedad dejando constancia de los nuevos porcentajes. Las construcciones, alteraciones o modificaciones que afecten el volumen de aire disponible en los espacios utilizables por las personas o en superficies destinadas a la ventilación, como asimismo, las obras que alteren las instalaciones de gas y los conductos colectivos de evacuación de gases, sean en bienes de dominio común o en las unidades de los condominios, deberán ser ejecutadas por una persona o entidad autorizada por la Superintendencia de Electricidad y Combustibles, con el acuerdo de la asamblea de copropietarios y el permiso de la dirección de obras municipales, cuando corresponda. Asimismo, las alteraciones o transformaciones que afecten a las instalaciones de ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas, sean en bienes de dominio común o en las unidades de los condominios, deberán ser ejecutadas por empresas o personas que tengan una inscripción vigente en el Registro de Instaladores, Mantenedores y Certificadores del Ministerio de Vivienda y Urbanismo y contar con el acuerdo de la asamblea de copropietarios y el permiso de la dirección de obras municipales, cuando procediere."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10326508",
            "texto": "Artículo 27.- Las unidades no podrán utilizarse para otros objetos que los establecidos en el reglamento de copropiedad o, en el silencio de éste, a aquellos que el condominio esté destinado según los planos aprobados por la dirección de obras municipales. Tampoco se podrá ejecutar acto alguno que perturbe la tranquilidad de los copropietarios o comprometa la seguridad, salubridad y habitabilidad del condominio o de sus unidades, ni provocar ruidos en las horas que ordinariamente se destinan al descanso, ni almacenar en las unidades materias que puedan dañar las otras unidades del condominio o los bienes comunes. El propietario, arrendatario u ocupante a cualquier título de una unidad solo podrá efectuar dentro de ésta instalaciones de artefactos a gas, de ventilaciones, de inyectores o extractores que modifiquen el movimiento y circulación de masas de aire, a través de la persona o entidad autorizada por la Superintendencia de Electricidad y Combustibles y previa comunicación al administrador o a quien haga sus veces. La infracción a lo prevenido en este artículo será sancionada con multa de una a tres unidades tributarias mensuales, pudiendo el tribunal elevar al doble su monto en caso de reincidencia. Se entenderá que hay reincidencia cuando se cometa la misma infracción, aun si ésta afectare a personas diversas, dentro de los seis meses siguientes a la fecha de la resolución del juez de policía local que condene al pago de la primera multa. Podrán denunciar estas infracciones, el comité de administración, el administrador o cualquier persona afectada, dentro de los tres meses siguientes a su ocurrencia. El procedimiento sancionatorio se sustanciará de acuerdo a lo dispuesto en la ley N° 18.287 y las multas que se cursen serán a beneficio municipal. Lo anterior, sin perjuicio de las indemnizaciones que en derecho correspondan. La administración del condominio deberá, a través de circulares, avisos u otros medios, dar a conocer a la comunidad los reclamos correspondientes. Serán responsables, solidariamente, del pago de las multas e indemnizaciones por infracción a las obligaciones de este artículo, el infractor y el propietario de la respectiva unidad, sin perjuicio del derecho de este último de repetir contra el infractor."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10326510",
            "texto": "Artículo 28.- Solo podrán asignarse en uso y goce exclusivo a uno o más copropietarios, conforme lo establezca el reglamento de copropiedad o lo acuerde la asamblea de copropietarios, los bienes de dominio común a que se refiere el número 3) del artículo 2°, cuando por circunstancias sobrevinientes dejen de tener las características señaladas en los respectivos literales del citado número. El titular de estos derechos podrá estar afecto al pago de aportes en dinero por dicho uso y goce exclusivos, que consistirán en una cantidad única o en pagos periódicos. Estos recursos incrementarán el fondo común de reserva. Además, salvo disposición en contrario del reglamento de copropiedad, o acuerdo de la asamblea de copropietarios, los gastos de mantención que irrogue el bien común dado en uso y goce exclusivo serán de cargo del copropietario titular de estos derechos."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10326511",
            "texto": "Artículo 29.- El uso y goce exclusivo no autorizará al copropietario titular de estos derechos para efectuar construcciones o alteraciones en dichos bienes, o para cambiar su destino, salvo autorización de la asamblea extraordinaria conforme al número 3) del cuadro contenido en el artículo 15 de esta ley y el correspondiente permiso por parte de la dirección de obras de la municipalidad respectiva."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10326512",
            "texto": "Artículo 30.- Toda asignación en uso y goce exclusivo podrá ser pura y simple o sujeta a modalidades y deberá singularizar la unidad a la cual corresponda. Además, las asignaciones que no consten en el reglamento de copropiedad y que recaigan en terrenos y bienes comunes tendrán que inscribirse en el registro de hipotecas y gravámenes del respectivo conservador de bienes raíces, debiendo mantenerse copia de todas ellas en la administración."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10326515",
            "texto": "Artículo 31.- El cobro de los gastos comunes se efectuará por el administrador del condominio, de conformidad a las normas de la presente ley, del reglamento de copropiedad y a los acuerdos de la asamblea. En el aviso de cobro correspondiente deberá constar la proporción en que el respectivo copropietario debe contribuir a los gastos comunes, al fondo común de reserva, junto con los intereses y multas que adeudare a la fecha. Además, en dicho aviso se deberá señalar en detalle el total de los ingresos, egresos mensuales y el saldo de caja del condominio."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10326516",
            "texto": "Artículo 32.- Los avisos de cobro de los gastos comunes y de las demás obligaciones económicas adeudadas por los copropietarios, siempre que se encuentren firmados de forma presencial o electrónica por el administrador, tendrán mérito ejecutivo para el cobro de los mismos. Igual mérito tendrá la copia del acta de la asamblea válidamente celebrada, autorizada por el comité de administración en que se acuerden gastos comunes. Deducida la acción ejecutiva, se entenderán comprendidas en la acción iniciada las de igual naturaleza a las reclamadas, que se devengaren durante la tramitación del juicio. En los juicios de cobro de gastos comunes, la notificación del requerimiento de pago al deudor, conjuntamente con la orden de embargo, se hará personalmente o por cédula dejada en el domicilio que hubiere registrado en la administración del condominio o, a falta de éste, en la respectiva unidad que ha generado la demanda ejecutiva de cobro de gastos comunes."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10326517",
            "texto": "Artículo 33.- Todo condominio deberá mantener una cuenta corriente bancaria o una cuenta de ahorro, exclusiva de aquél, sobre la que podrán girar la o las personas que designe la asamblea de copropietarios. Las entidades correspondientes, a requerimiento del administrador o del comité de administración, procederán a la apertura de la cuenta a nombre del respectivo condominio, registrando el nombre de la o las personas habilitadas. El administrador o el comité de administración podrán requerir a la entidad bancaria respectiva la incorporación o eliminación de personas habilitadas para el manejo de la o las cuentas bancarias del condominio, acompañando al efecto el acta de la asamblea de copropietarios o del comité de administración, según corresponda de conformidad al reglamento de copropiedad, reducida a escritura pública en que conste el otorgamiento o eliminación de dicha habilitación."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "10326518",
            "texto": "Artículo 34.- En caso de que un copropietario no cumpla oportunamente con el pago de los gastos de que trata este Título y, a causa de esto, se disminuya el valor del condominio o se origine un riesgo no cubierto por los seguros que regula esta ley, le corresponderá responder de todo daño o perjuicio que pudiere imputarse a su incumplimiento."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "10326519",
            "texto": "Artículo 35.- El hecho de que un copropietario no haga uso efectivo de un determinado servicio o bien de dominio común, o de que la unidad correspondiente permanezca desocupada por cualquier tiempo, no lo exime, en caso alguno, de la obligación de contribuir oportunamente al pago de los gastos comunes respectivos."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "10326520",
            "texto": "Artículo 36.- Si el condominio no dispusiere de sistemas propios de control para el paso del o los servicios de electricidad o de telecomunicaciones, las empresas que los suministren deberán suspender el servicio que proporcionen a aquellas unidades cuyos propietarios se encuentren morosos respecto del pago de tres o más cuotas, continuas o discontinuas, de los gastos comunes, a requerimiento escrito del administrador y previa autorización del comité de administración. Con todo, no podrá efectuarse ni solicitarse la suspensión simultánea de más de uno de los servicios referidos en el numeral 9) del artículo 20 de esta ley. El administrador remitirá copia de dicho requerimiento a los propietarios morosos. No podrá efectuarse ni solicitarse la suspensión de ningún servicio domiciliario por mora del pago de los gastos comunes, respecto a deudas devengadas durante la vigencia de una declaración de estado de catástrofe que afecte al condominio en que se emplaza la unidad habitacional y sólo mientras éste se encuentre vigente. Asimismo, respecto de aquellas unidades en que residan personas electro dependientes, en caso alguno podrá efectuarse o solicitarse la suspensión del servicio eléctrico por mora en el pago de los gastos comunes."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "10326521",
            "texto": "Artículo 37.- Todo lo establecido en la ley o en el reglamento de copropiedad que diga relación con el cobro judicial o extrajudicial de gastos comunes, garantías, privilegios, inhabilidades y apremios aplicables a los deudores atrasados en el pago de los referidos gastos, se hará extensivo a los intereses, multas y contribuciones al fondo de reserva."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "10326522",
            "texto": "Artículo 38.- Si un condominio consta de diferentes sectores y comprende bienes o servicios destinados a servir únicamente a uno de aquéllos, el reglamento de copropiedad podrá establecer que los gastos comunes correspondientes a esos bienes o servicios serán solo de cargo de los copropietarios de las unidades del respectivo sector, en proporción al avalúo fiscal de la unidad correspondiente, salvo que el reglamento de copropiedad establezca una contribución diferente, sin perjuicio de la obligación de los copropietarios de esos sectores de concurrir a las obligaciones económicas del condominio, que impone el inciso primero del artículo 6°."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "10326524",
            "texto": "Artículo 39.- En la administración de todo condominio deberá considerarse la formación de un fondo común de reserva para solventar gastos comunes extraordinarios, urgentes o imprevistos. En dicho fondo siempre se deberá considerar un porcentaje proporcional de dichos recursos para los pagos asociados al término del contrato del personal, el cual deberá ser fijado por la asamblea de copropietarios en sesión extraordinaria, a propuesta de la administración del condominio. Corresponderá al comité de administración autorizar la utilización de recursos de este fondo para solventar gastos comunes extraordinarios, urgentes o imprevistos. Excepcionalmente, respecto de los gastos comunes ordinarios de mantención o reparación, la asamblea de copropietarios podrá autorizar, mediante acuerdo adoptado por la mayoría absoluta de los derechos en el condominio, que parte de los recursos del fondo sean destinados a cubrir dichos gastos, debiendo resguardarse que no se vulnere lo señalado en la parte final del inciso precedente. Este fondo se formará e incrementará con el porcentaje de recargo sobre los gastos comunes que establezca el reglamento de copropiedad o el que fije la asamblea de copropietarios en sesión extraordinaria, porcentajes que no podrán ser inferiores a un 5% del gasto común mensual; con el producto de las multas e intereses que deban pagar, en su caso, los copropietarios, y con los aportes por concepto de uso y goce exclusivos sobre bienes de dominio común a que alude el artículo 28. Los recursos de este fondo se mantendrán en depósito en una cuenta corriente bancaria o en una cuenta de ahorro o se invertirán en instrumentos financieros que operen en el mercado de capitales, previo acuerdo del comité de administración. Esta cuenta podrá ser la misma a que se refiere el artículo 33."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "10326527",
            "texto": "Artículo 40.- Todo condominio deberá tener un plan de emergencia ante siniestros o emergencias, tales como incendios, terremotos, tsunamis u otros eventos que puedan dañar a las personas, a las unidades y/o a los bienes de dominio común del condominio. El plan de emergencia deberá incluir las acciones a tomar antes, durante y después del siniestro o emergencia, con especial énfasis en la alerta temprana y los procedimientos de evacuación ante incendios. El primer plan de emergencia, que deberá contener el plan de evacuación, tendrá que ser suscrito por la persona natural o jurídica propietaria del condominio y deberá acompañarse como antecedente al solicitar la recepción definitiva del proyecto acogido al régimen de copropiedad inmobiliaria, salvo que la solicitud para acogerse al referido régimen se presente respecto de una edificación que ya cuenta con recepción definitiva, en cuyo caso el plan de emergencia deberá acompañarse al solicitar el certificado referido en el artículo 48 de esta ley. El plan de emergencia deberá ser actualizado por el comité de administración, cuando se modifiquen las condiciones generales de seguridad, de seguridad contra incendios y el buen funcionamiento de las instalaciones de emergencia definidas en el permiso de edificación. Respecto al plan de evacuación, deberá ser actualizado al menos una vez al año, considerando el número de residentes y especialmente a las personas ocupantes con discapacidad, con movilidad reducida, infantes y población no hispano parlante, señalando las acciones determinadas para su evacuación segura y expedita, debiendo incluir acciones de capacitación que procedan y los respectivos simulacros de evacuación según los diferentes tipos de eventos o emergencias. Siempre deberá mantenerse en la recepción o conserjería del condominio un archivo de los documentos que conforman el plan de emergencia y el plan de evacuación actualizados, incluido un plano del condominio con indicación de las vías de evacuación y las instalaciones de emergencia, tales como los grifos o bocas de incendio, sistemas de respaldo de energía o grupo electrógeno, alumbrado de emergencia, sistema de detección de humos y alarmas, red seca, red húmeda, sistemas de extinción manual o automática; incluyendo además las instalaciones de agua potable, alcantarillado, electricidad y calefacción, con los artefactos a gas contemplados y sus requerimientos de ventilación si correspondiese, y cualquier otra información de instalaciones o recintos que sea necesario conocer frente a los distintos tipos de eventos o emergencias considerados en el plan. La elaboración del primer plan de emergencia, así como sus actualizaciones, serán realizadas y suscritas por un ingeniero en prevención de riesgos, debiendo dar cumplimiento a la norma técnica que para dicho efecto se oficialice. La actualización de este plan deberá ser suscrita además por el presidente del comité de administración y por el administrador del condominio. El plan de emergencia, incluido el plan de evacuación, así como sus actualizaciones, deberán ser entregados en formato material y digital a la respectiva unidad de Carabineros de Chile y del Cuerpo de Bomberos que corresponda a la comuna donde se emplaza el condominio. Dichas entidades podrán hacer las observaciones que estimen pertinentes a la persona natural o jurídica propietaria que presenta el primer plan de emergencia, o al comité de administración tratándose de las actualizaciones del plan."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "10326529",
            "texto": "Artículo 41.- Los copropietarios, arrendatarios u ocupantes de las unidades que compongan el condominio están obligados a facilitar la expedición de revisiones o certificaciones en el interior de las mismas, cuando hayan sido dispuestas conforme a la normativa vigente. Si no otorgaren las facilidades para efectuarlas, habiendo sido notificados por escrito por el administrador en la dirección que cada uno registre en la administración, serán sancionados conforme a lo dispuesto en el artículo 27."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "10326530",
            "texto": "Artículo 42.- Si se viere comprometida la seguridad o conservación de un condominio sea respecto de sus bienes comunes o de sus unidades, por efecto de filtraciones, inundaciones, emanaciones de gas u otros desperfectos o imprevistos, para cuya reparación fuere necesario ingresar a una unidad, no encontrándose el propietario, arrendatario u ocupante que facilite o permita el acceso, el administrador del condominio podrá ingresar forzadamente a ella, debiendo hacerlo acompañado de un copropietario, quien deberá levantar acta detallada de la diligencia, conforme al reglamento de esta ley, y remitirla al comité de administración para su incorporación en el libro de actas del mismo, debiendo en todo caso dejar copia del acta en el interior de la unidad. Los gastos que se originen serán de cargo del o los responsables del daño producido."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "10326532",
            "texto": "Artículo 43.- Los condominios que contemplen el destino habitacional en alguna de sus unidades deberán contratar y mantener vigente un seguro colectivo contra incendio, que cubra los daños que sufran todos los bienes e instalaciones comunes y que otorgue opciones a los copropietarios para cubrir los daños que sufran sus unidades, especialmente cuando éstas formen parte de una edificación continua, pareada o colectiva. Lo anterior es sin perjuicio de otras coberturas complementarias que la asamblea de copropietarios decida incluir en la respectiva póliza para la protección de los bienes comunes y/o sus unidades, tales como sismo o salida de mar. La contratación, renovación y término del seguro colectivo contra incendio del condominio deberá efectuarse conforme a las exigencias, normas procedimentales y excepciones que establezca el reglamento de esta ley y la normativa que dicte la Comisión para el Mercado Financiero, en el ejercicio de sus funciones. Al respecto, la referida Comisión deberá establecer mecanismos que protejan los derechos de los copropietarios y que eviten el doble pago de seguros por parte de éstos, resguardando: a) Que los copropietarios puedan presentar la póliza contratada por el condominio ante las entidades crediticias, con el objeto de ejercer el derecho contemplado en el inciso tercero del artículo 40 del decreto con fuerza de ley N° 251, de 1931, del Ministerio de Hacienda. b) Que los copropietarios puedan renunciar a las opciones que el seguro del condominio contempla para cubrir los daños que sufra su respectiva unidad, especialmente cuando ésta se encuentra asegurada contra incendio mediante otra póliza vigente, como la que dicho copropietario contrate con ocasión de una operación hipotecaria. Con todo, dicha renuncia no implicará, en caso alguno, que ese copropietario se exima de la obligación de pagar la parte del seguro del condominio correspondiente a la cobertura de los daños que sufran los bienes e instalaciones comunes, la que será plenamente exigible. c) Que el pago de indemnizaciones por los daños parciales que sufra una unidad, ya sea que se trate de la liquidación del seguro del condominio o de la liquidación de otra póliza contratada con ocasión de una operación hipotecaria, se destine, en primer lugar, a la reparación del bien asegurado y no al pago del saldo insoluto en favor del acreedor hipotecario de dicha unidad. La contratación de un seguro colectivo contra incendio también será exigible respecto de aquellos condominios que no contemplen unidades con destino habitacional, salvo que el reglamento de copropiedad del condominio establezca lo contrario. En el caso de los condominios de viviendas sociales, la cobertura contra el riesgo de incendio se regirá por las normas especiales y las excepciones que establezca el reglamento de la ley, con el objeto de cautelar que tales condominios cuenten con un adecuado resguardo ante dicho siniestro, pero sin imponerles una carga excesiva a los copropietarios. Lo anterior es sin perjuicio de la posibilidad que tales condominios y las unidades que los conforman puedan postular y acceder, de manera preferente, a los recursos públicos referidos en el artículo 68, con el objeto de solventar el pago de reparaciones o reconstrucciones derivadas de la ocurrencia de un incendio u otra catástrofe."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "10326535",
            "texto": "Artículo 44.- Serán de competencia de los juzgados de policía local correspondientes y se sujetarán a las disposiciones de la ley Nº 18.287 y, en subsidio, a las normas del Libro Primero del Código de Procedimiento Civil, las contiendas que surjan en el ámbito del régimen especial de copropiedad inmobiliaria establecido en esta ley y que se promuevan entre los copropietarios o entre éstos y la asamblea de copropietarios, el comité de administración o el administrador, o entre estos mismos órganos de administración de la copropiedad inmobiliaria, relativas a la administración o funcionamiento del condominio, para lo cual estos tribunales estarán investidos de todas las facultades que sean necesarias a fin de resolver esas controversias. En el ejercicio de estas facultades, el juez podrá: a) Declarar la nulidad total o parcial del reglamento de copropiedad en conformidad al Párrafo 3° del TÍTULO III de esta ley. b) Declarar la nulidad de los acuerdos adoptados por la asamblea con infracción de las normas de esta ley y de su reglamento o de los reglamentos de copropiedad. Para estos efectos, el tribunal deberá sujetarse a lo dispuesto en el inciso quinto del artículo 10 de esta ley. c) Citar a asamblea de copropietarios, si el administrador o el presidente del comité de administración no lo hicieren, aplicándose al efecto las normas contenidas en el artículo 654 del Código de Procedimiento Civil, en lo que fuere pertinente. A esta asamblea deberá asistir un notario como ministro de fe, quien levantará acta de lo actuado. La citación a asamblea se notificará mediante carta certificada y/o correo electrónico, sujetándose a lo previsto en el inciso primero del artículo 16 de la presente ley. Para estos efectos, el administrador, a requerimiento del juez, deberá poner a disposición del tribunal la nómina de copropietarios a que se refiere el citado inciso primero, dentro de los cinco días siguientes desde que le fuere solicitada y, si así no lo hiciere, se le aplicará la multa prevista en el inciso tercero del artículo 27. d) Exigir al administrador que someta a la aprobación de la asamblea de copropietarios rendiciones de cuentas, fijándole plazo para ello y, en caso de infracción, aplicarle la multa a que alude la letra anterior. e) Citar a asamblea de copropietarios a fin de que se proceda a elegir el comité de administración en los casos en que no lo hubiere. La citación a asamblea se notificará mediante carta certificada y/o correo electrónico, conforme a una nómina que deberá ser puesta a disposición del tribunal por los copropietarios que representen, a lo menos, el 5% de los derechos en el condominio. No obstante, tratándose de condominios de viviendas sociales, el juez podrá disponer que un funcionario del tribunal o de la municipalidad respectiva notifique la citación a asamblea mediante la entrega de esta última a cualquier persona adulta que se encontrare en el domicilio del copropietario o a través de su fijación en la puerta de este lugar, conforme a una nómina de copropietarios que deberá ser proporcionada por quien solicitó la citación. Para este efecto, el juez podrá solicitar al conservador de bienes raíces competente que complemente dicha nómina respecto de aquellas unidades cuyos dueños no estuvieren identificados, de acuerdo con las inscripciones de dominio vigentes. Asimismo, podrá disponer que un funcionario del tribunal o de la municipalidad respectiva se desempeñe como ministro de fe. f) En general, adoptar todas las medidas necesarias para la solución de los conflictos que afecten a los copropietarios derivados de su condición de tales, pudiendo ejercer siempre labores de amigable componedor, para lo cual podrá proponer bases de arreglo e instar a éstos, en tanto no haya sido posible resolverlos previamente en las asambleas respectivas."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "10326536",
            "texto": "Artículo 45.- Las resoluciones que se dicten en las gestiones a que alude el artículo anterior serán apelables, aplicándose a dicho recurso las normas contempladas en el Título III de la ley Nº 18.287."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "10326538",
            "texto": "Artículo 46.- Sin perjuicio de lo dispuesto en el artículo 44, las contiendas a que se refiere dicho precepto podrán someterse a la resolución de un juez árbitro, en cualquiera de las calidades a que se refiere el artículo 223 del Código Orgánico de Tribunales. En contra de la sentencia arbitral se podrán interponer los recursos de apelación y de casación en la forma, de acuerdo a lo previsto en el artículo 239 de ese mismo Código. La designación del árbitro deberá efectuarse de consuno por las partes, quienes también deberán establecer si será de derecho, arbitrador o mixto. A falta de acuerdo, el árbitro será arbitrador y su designación corresponderá al juez de letras competente."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "10326540",
            "texto": "Artículo 47.- La respectiva municipalidad podrá atender extrajudicialmente los conflictos que se promuevan entre los copropietarios o entre éstos y el comité de administración o el administrador, que previamente no hayan podido solucionarse en las asambleas correspondientes, y para ello estará facultada para citar a reuniones a las partes en conflicto y proponer vías de solución, haciendo constar lo obrado y los acuerdos adoptados en actas que se levantarán al efecto. La copia del acta pertinente, autorizada por el secretario municipal respectivo, constituirá plena prueba de los acuerdos adoptados y deberá agregarse al libro de actas del comité de administración. En todo caso, la municipalidad deberá abstenerse de actuar si alguna de las partes hubiere recurrido o recurriera al juez de policía local o a un árbitro, conforme a lo dispuesto en los artículos 44 y 46 de esta ley."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "10326542",
            "texto": "Artículo 48.- Para acogerse al régimen de copropiedad inmobiliaria, todo condominio deberá cumplir con las normas exigidas por esta ley y su reglamento, por la Ley General de Urbanismo y Construcciones, por la Ordenanza General de Urbanismo y Construcciones, por los instrumentos de planificación territorial y por las normas que regulen el área de emplazamiento del condominio, sin perjuicio de las excepciones y normas especiales establecidas en esta ley, en el decreto N° 1.101, del Ministerio de Obras Públicas, que fijó el texto definitivo del decreto con fuerza de ley N° 2, de 1959, sobre Plan Habitacional, y en el Reglamento Especial de Viviendas Económicas. Corresponderá a los directores de obras municipales verificar que un condominio cumple con lo dispuesto en el inciso anterior y extender el certificado que lo declare acogido al régimen de copropiedad inmobiliaria, haciendo constar en el mismo la fecha y la notaría en que se redujo a escritura pública el primer reglamento de copropiedad y la foja y el número de su inscripción en el registro de hipotecas y gravámenes del conservador de bienes raíces. Este certificado deberá señalar las unidades que sean enajenables dentro de cada condominio. Tratándose de condominios de viviendas sociales, deberá especificarse dicha condición en el referido certificado, sin perjuicio de lo establecido en el artículo 67 respecto de los condominios existentes a la fecha de publicación de esta ley. Otorgado el certificado que acoge un condominio al régimen de copropiedad inmobiliaria, la dirección de obras municipales deberá remitir copia del mismo a la Secretaría Ejecutiva de Condominios del Ministerio de Vivienda y Urbanismo y generar una carpeta física o expediente digital en el que se archivará copia de todos los actos administrativos que emita y sus respectivos antecedentes relacionados con dicho condominio, entre los que se encuentran: i) el mencionado certificado y los que, eventualmente, se emitan para modificar o dejar sin efecto la declaración que acogió el condominio al referido régimen; ii) el permiso de edificación, sus planos y el certificado de recepción definitiva; iii) el primer reglamento de copropiedad y su inscripción en el registro de hipotecas y gravámenes del conservador de bienes raíces, así como las modificaciones a dicho reglamento que digan relación con las materias referidas en el numeral siguiente; y iv) las resoluciones aprobatorias de obras u otras materias que deban contar con autorización de la referida dirección, tales como las construcciones en bienes comunes, incluidos aquellos asignados en uso y goce exclusivos; las obras de alteración, ampliación, restauración, remodelación, rehabilitación, reconstrucción o demolición de unidades del condominio o de construcciones en bienes comunes; los cambios de destino de unidades o bienes comunes; entre otras. Podrán acogerse al régimen de copropiedad inmobiliaria los predios con edificaciones existentes o con proyectos de edificación aprobados, así como los predios con sitios urbanizados o con proyectos de urbanización para condominio tipo B aprobados. Con todo, en el caso de los predios con proyectos de edificación o de urbanización aprobados, para acogerse al régimen de copropiedad inmobiliaria se deberá dar cumplimiento a lo establecido en el artículo 136 de la Ley General de Urbanismo y Construcciones respecto de las obras de urbanización en el espacio público existente o afecto a utilidad pública y, además, la enajenación de las unidades solo podrá efectuarse una vez recepcionadas por la dirección de obras municipales las obras de edificación y/o de urbanización de la unidad o sitio que se enajena. Esto, sin perjuicio de que el certificado que declare el proyecto acogido al régimen de copropiedad inmobiliaria permita la reserva o suscripción de contratos de promesa de compraventa respecto de las unidades enajenables, siendo aplicable lo dispuesto en el artículo 138 bis de la Ley General de Urbanismo y Construcciones. Si al solicitar el permiso para la ejecución de las obras que contempla el condominio, el interesado informa que el proyecto posteriormente se acogerá al régimen de copropiedad inmobiliaria, el director de obras municipales no solo deberá verificar el cumplimiento de las normas urbanísticas aplicables, sino también el de las exigencias urbanas y de construcción contempladas en esta ley. En el caso del inciso anterior, para extender posteriormente el certificado que acoge el proyecto al régimen de copropiedad inmobiliaria, el director de obras únicamente deberá verificar el cumplimiento de las exigencias relacionadas con la reducción a escritura pública e inscripción del primer reglamento de copropiedad, sin perjuicio de la revisión que habrá de efectuar respecto de la existencia del plan de emergencia y del cumplimiento del respectivo permiso, para otorgar la recepción definitiva de las obras."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "10326543",
            "texto": "Artículo 49.- Los planos de un condominio deberán singularizar claramente cada una de las unidades en que se divide un condominio, los sectores en el caso a que se refiere el artículo 38 y los bienes de dominio común. Estos planos deberán contar con la aprobación del director de obras municipales y se archivarán en una sección especial del registro de propiedad del conservador de bienes raíces respectivo, en estricto orden numérico, conjuntamente con el certificado a que se refiere el inciso segundo del artículo 48."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "10326544",
            "texto": "Artículo 50.- Las escrituras públicas que sean título para la transferencia de dominio o constitución de otros derechos reales sobre alguna unidad de un condominio deberán hacer referencia al plano a que alude el artículo anterior. En el caso de la primera de estas transferencias, deberá insertarse el certificado mencionado en el inciso segundo del artículo 48."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "10326545",
            "texto": "Artículo 51.- La inscripción del título de propiedad y de otros derechos reales sobre una unidad contendrá las siguientes menciones: 1) La fecha de la inscripción. 2) La naturaleza y fecha del título, así como la notaría en que se extendió. 3) Los nombres, apellidos y domicilios de las partes. 4) La ubicación y los deslindes del condominio a que pertenezca la unidad. 5) El número y la ubicación que corresponda a la unidad en el plano de que trata el artículo 49. 6) La firma del conservador. 7) En general, todas las demás formalidades que han de cumplir los títulos que deben inscribirse, de acuerdo al Reglamento del Registro Conservatorio de Bienes Raíces."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "10326546",
            "texto": "Artículo 52.- La resolución del director de obras municipales que declare acogido un condominio al régimen de copropiedad inmobiliaria será irrevocable por decisión unilateral de esa autoridad. Sin perjuicio de lo dispuesto en el inciso anterior, la asamblea podrá solicitar al director de obras municipales que proceda a modificar o dejar sin efecto dicha declaración, debiendo, en todo caso, cumplirse con las normas vigentes sobre urbanismo y construcciones para la gestión ulterior respectiva y recabarse la autorización de los acreedores hipotecarios o de los titulares de otros derechos reales, si los hubiere. Si se deja sin efecto dicha declaración, la comunidad que se forme entre los copropietarios se regirá por las normas del derecho común."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "10326547",
            "texto": "Artículo 53.- El director de obras municipales tendrá un plazo de treinta días corridos para pronunciarse sobre las solicitudes a que se refieren los artículos 48 y 52, contados desde la fecha de la presentación de la misma. Será aplicable a este requerimiento lo dispuesto en los incisos segundo, tercero y cuarto del artículo 118 de la Ley General de Urbanismo y Construcciones."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "10326549",
            "texto": "Artículo 54.- Podrán acogerse al régimen de copropiedad inmobiliaria las edificaciones que se emplacen en terrenos cuya superficie sea inferior a la superficie de subdivisión predial mínima establecida en el instrumento de planificación territorial, siempre que se trate de predios existentes y que no sean el resultado de un nuevo proceso de división del suelo. En un condominio tipo B, la superficie de los sitios resultantes podrá ser inferior a la superficie de subdivisión predial mínima exigida por el respectivo instrumento de planificación territorial, siempre que la superficie total de todos ellos, sumada a la superficie de terreno en dominio común, sea igual o mayor a la que resulte de multiplicar el número de todas las unidades de dominio exclusivo por la superficie de subdivisión predial mínima exigida por el instrumento de planificación territorial. Para los efectos de este cómputo, se excluirán las áreas que deban cederse conforme al artículo 59 de esta ley."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "10326550",
            "texto": "Artículo 55.- Los nuevos condominios deberán respetar la trama vial que, conforme a lo dispuesto en la letra d) del artículo 28 quáter de la Ley General de Urbanismo y Construcciones, hubiere establecido el correspondiente instrumento de planificación territorial. Con todo, si el referido instrumento no se hubiere adaptado aún a lo dispuesto en dicha norma y el predio en que se emplazaría un nuevo condominio tiene una superficie total superior a la que establezca la Ordenanza General de Urbanismo y Construcciones, dependiendo del tipo de proyecto y/o su emplazamiento, serán aplicables las siguientes reglas supletorias: a) El proyecto de nuevo condominio deberá incorporar una trama vial que contemple, en primer lugar, la extensión de ví"
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "10326551",
            "texto": "Artículo 56.- En cada uno de los sitios urbanizados de un condominio que pertenezcan en dominio exclusivo a uno o más copropietarios solo podrán construirse edificaciones que cumplan con las normas urbanísticas establecidas en el respectivo plan regulador comunal o, en el silencio de éste, con las que resulten de aplicar otras normas de la Ley General de Urbanismo y Construcciones y de su Ordenanza General."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "10326552",
            "texto": "Artículo 57.- En aquellos condominios en los que no se hubiere utilizado todo el potencial edificatorio derivado de las normas del plan regulador comunal aplicable, especialmente en los condominios tipo B de sitios urbanizados, el porcentaje que le corresponderá a cada unidad respecto de dicho potencial edificatorio remanente estará determinado por la proporción de derechos que tenga sobre los bienes comunes."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "10326553",
            "texto": "Artículo 58.- Los terrenos de dominio común y los sitios urbanizados de dominio exclusivo de cada copropietario no podrán subdividirse ni lotearse mientras exista el condominio, salvo que concurran las circunstancias previstas en el artículo 26."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "10326554",
            "texto": "Artículo 59.- Todo condominio debe cumplir con las disposiciones contenidas en los artículos 66, 67, 69, 70, 134, 135 y 136 de la Ley General de Urbanismo y Construcciones, con excepción del inciso cuarto del artículo 136. Las calles, avenidas, plazas y espacios públicos que se incorporen al dominio nacional de uso público conforme al artículo 135, antes citado, serán solo aquellos que estuvieren considerados en el respectivo plan regulador y los necesarios para dar cumplimiento a lo establecido en el artículo 55 de esta ley. Las otras exigencias de urbanización establecidas en el artículo 70 de la Ley General de Urbanismo y Construcciones, relativas a áreas verdes, equipamiento y circulaciones, formarán parte de los bienes de dominio común. El terreno en que estuviere emplazado un condominio deberá tener acceso directo a un bien nacional de uso público. Respecto a las unidades y/o edificaciones colectivas que contemple el condominio, dicho acceso podrá ser directo o a través de circulaciones de dominio común cuya longitud no exceda los 400 metros de recorrido peatonal, medidos desde algún acceso al condominio. El diseño del conjunto y de las circulaciones interiores deberá asegurar el tránsito y operación expedita de vehículos de emergencia. El administrador será personalmente responsable de velar que esta condición se mantenga permanentemente. Se prohíbe la construcción o colocación de cualquier tipo de elementos que limiten las condiciones de seguridad del conjunto. Los deslindes del condominio que enfrenten una vialidad y que contemplen uno o más tramos de cierros opacos, deberán dar cumplimiento a las siguientes exigencias especiales: a) Cada tramo de cierro opaco no podrá exceder de un tercio de la longitud total del respectivo deslinde, con un máximo de cincuenta metros lineales por tramo. Se considerará como inicio o término de un tramo opaco, la intersección con una vialidad, un acceso al condominio, el acceso a alguna de sus unidades o la intersección con el deslinde del predio vecino. b) En los tramos de cierros opacos deberá resguardarse que la vereda destinada a la circulación peatonal cuente con adecuadas condiciones de iluminación nocturna."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "10326555",
            "texto": "Artículo 60.- En todo condominio deberá contemplarse la cantidad de estacionamientos para automóviles y bicicletas, requerida conforme a las normas vigentes y al plan regulador respectivo. No obstante, los condominios de viviendas de interés público deberán contemplar, al menos, un estacionamiento para automóvil por cada unidad destinada a vivienda, resguardando que también exista espacio para estacionar bicicletas, ya sea en los mismos estacionamientos para automóviles o en un área común destinada al efecto, conforme a las exigencias que establezca el reglamento de la ley. El referido reglamento también podrá establecer supuestos en los que excepcionalmente se permita al director de obras municipales la aprobación fundada de condominios de viviendas de interés público con una dotación de estacionamientos inferior a la señalada en el inciso precedente, en atención al tamaño acotado del condominio, al emplazamiento del mismo o a otros factores técnicos o urbanísticos que justifiquen una rebaja de dicha exigencia. Los estacionamientos definidos que correspondan a la cuota mínima obligatoria, o aquellos que determine el Director de Obras Municipales, en virtud de la atribución contemplada en el inciso anterior, en cuyo caso se considerará el número que éste determine, deberán singularizarse en el plano a que se refiere el artículo 49 y solo podrán enajenarse o adjudicarse en uso y goce exclusivo en favor de personas que adquieran o hayan adquirido una o más unidades en el condominio. Los estacionamientos que excedan la cuota mínima obligatoria serán de libre enajenación. En los condominios de viviendas de interés público nuevos, la escritura de compraventa de las viviendas deberá incluir la transferencia o la asignación en uso y goce exclusivo del estacionamiento que le corresponde a dicha unidad, sin perjuicio de la posibilidad que los propietarios de tales viviendas posteriormente transfieran su estacionamiento a otro copropietario del condominio o renuncien al uso y goce exclusivo constituido en su favor; en este último caso, la asamblea de copropietarios podrá asignar a otro copropietario el derecho de uso y goce exclusivo sobre dicho estacionamiento. Tratándose de estacionamientos para personas con discapacidad, solo podrán asignarse en uso y goce a copropietarios, ocupantes o arrendatarios de las unidades del condominio que así lo requieran, cuando éstos correspondan a personas con discapacidad, especialmente aquellas con movilidad reducida que cuenten con la respectiva acreditación de esa condición señalada en la ley N° 20.422. En tanto los estacionamientos que correspondan a la cuota mínima obligatoria para personas con discapacidad no sean requeridos por las personas señaladas, podrán ser asignados temporalmente en uso y goce a otros copropietarios, concesión que finalizará por el solo ministerio de la ley, cuando sean asignados según se indica en el inciso anterior. Los estacionamientos de visitas tendrán el carácter de bienes comunes del condominio, sin perjuicio de su asignación a sectores determinados, conforme establezca el respectivo reglamento de copropiedad, no pudiendo ser enajenados ni asignados en uso y goce exclusivo. En los casos en que la Ordenanza General de Urbanismo y Construcciones permite ubicar estacionamientos en otros predios, el plano del condominio a que se refiere el artículo 49 deberá señalar tal circunstancia."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "10326558",
            "texto": "Artículo 61.- Tratándose de solicitudes ante la dirección de obras municipales, respecto de cualquiera de las autorizaciones o permisos contemplados en la Ley General de Urbanismo y Construcciones o en la presente ley, deberá identificarse en aquéllas la facultad de representar al condominio, establecida en el reglamento de copropiedad, acta de asamblea extraordinaria o mandato especial. La tramitación de solicitudes ante la dirección de obras municipales se efectuará conforme a lo establecido en la Ordenanza General de Urbanismo y Construcciones."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "10326560",
            "texto": "Artículo 62.- Para cambiar el destino de una unidad se requerirá que el nuevo uso esté permitido por el instrumento de planificación territorial y que el copropietario obtenga, además del permiso de la dirección de obras municipales, el acuerdo previo de la asamblea."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "10326562",
            "texto": "Artículo 63.- Si la municipalidad decretase la demolición de un condominio, de conformidad a la legislación vigente en la materia, la asamblea de copropietarios, reunida en asamblea extraordinaria, acordará su proceder futuro."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "10326564",
            "texto": "Artículo 64.- Las direcciones de obras municipales podrán aprobar la subdivisión de condominios existentes, debiendo darse cumplimiento en cada uno de los condominios resultantes a las normas urbanísticas que les fueren aplicables. La solicitud que presenten los copropietarios podrá contener una propuesta de subdivisión del condominio, que conste de un plano suscrito por un profesional competente y que esté aprobada por los copropietarios que representen, a lo menos, el 66% de los derechos en el condominio. El 10% de los copropietarios de condominios de viviendas sociales, alternativamente, podrá solicitar a la dirección de obras municipales que elabore una propuesta de subdivisión. Esta propuesta, con su correspondiente plano, deberá ser aprobada por el 66% de los derechos del condominio. La dirección de obras municipales, por propia iniciativa, podrá elaborar propuestas de subdivisión de condominios de viviendas sociales, para facilitar una mejor administración, propuesta que también deberá ser aprobada por el 66% de los derechos del condominio. Para acreditar las mayorías establecidas en este artículo bastará el acta de la asamblea suscrita por los copropietarios que reúnan el citado quórum legal o, en su defecto, el instrumento en que conste la aprobación de la propuesta de subdivisión firmada por los respectivos copropietarios, protocolizada ante notario. La dirección de obras municipales, después de aprobadas las modificaciones por los copropietarios, dictará, si procediere, una resolución que disponga la subdivisión del condominio, la cual deberá inscribirse en el conservador de bienes raíces conjuntamente con el plano respectivo. Los cambios producidos como consecuencia de la subdivisión de los bienes del condominio regirán desde la fecha de la referida inscripción. Las normas de la Ley General de Urbanismo y Construcciones, de la Ordenanza General de Urbanismo y Construcciones y de los respectivos instrumentos de planificación territorial no serán aplicables a las edificaciones y a la división del suelo que se originen con motivo de la subdivisión de los condominios de viviendas sociales que se efectúe en virtud de lo dispuesto en los incisos anteriores. Los condominios de viviendas sociales estarán exentos del pago de los derechos municipales que pudieren devengarse respecto de las actuaciones a que se refiere este artículo."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "10326567",
            "texto": "Artículo 65.- Los condominios de viviendas de interés público se regirán por las disposiciones especiales contenidas en este Título y, en lo no previsto por éstas y siempre que no se contrapongan con lo establecido en ellas, se sujetarán a las normas de carácter general contenidas en los restantes Títulos de esta ley."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "10326568",
            "texto": "Artículo 66.- Para los efectos de este Título, se considerarán condominios de viviendas de interés público, los siguientes: 1) Aquellos conjuntos habitacionales en régimen de copropiedad inmobiliaria, constituidos por viviendas económicas que, total o parcialmente, hayan contado para su construcción con financiamiento otorgado por el Ministerio de Vivienda y Urbanismo, o alternativamente, que sean objeto de atención para dicho ministerio mediante iniciativas de acceso a la vivienda, tales como arriendo, integración social o viviendas tuteladas. 2) Los condominios de viviendas sociales, correspondientes a aquellos constituidos mayoritariamente por viviendas económicas cuyo valor de tasación no exceda en más de un 30% el señalado en el decreto ley Nº 2.552, de 1979, o cuyo financiamiento de construcción proviniere del Ministerio de Vivienda y Urbanismo, a través de los decretos supremos N° 155, de 2001; N° 174, de 2006, y N° 49, de 2012, todos del Ministerio de Vivienda y Urbanismo, o de los que los reemplazaren. También se considerarán como condominios de viviendas sociales, para todos los efectos, los conjuntos de viviendas preexistentes a la vigencia de esta ley, calificadas como viviendas sociales de acuerdo con los decretos leyes Nº 1.088, de 1975, y Nº 2.552, de 1979, y los construidos por los servicios de vivienda y urbanización y sus antecesores legales, directamente o a través de los planes o programas señalados anteriormente, cuando dentro de sus deslindes existan bienes de dominio común. Los condominios de viviendas de interés público se ejecutarán conforme a las condiciones establecidas por el Reglamento Especial de Viviendas Económicas, a que se refiere el decreto con fuerza de ley N° 2, del Ministerio de Hacienda, de 1959, sobre plan habitacional, cuyo texto definitivo fue fijado por el decreto N° 1.101, del Ministerio de Obras Públicas, de 1960."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "10326569",
            "texto": "Artículo 67.- La condición de condominio de viviendas de interés público se acreditará de las siguientes formas: 1) Con la declaración de condominio de interés público, que será sancionada mediante resolución del Ministro de Vivienda y Urbanismo, cuando se verifiquen las circunstancias señaladas en el numeral 1) del artículo precedente. Dicha declaración podrá efectuarse por iniciativa del Ministerio de Vivienda y Urbanismo o a solicitud de la comunidad de copropietarios, la municipalidad o el gobierno regional respectivo. 2) Con el certificado de condominio de vivienda social, que será extendido por el director de obras municipales respectivo, cuando se constate alguna de las siguientes condiciones: a. Que el condominio está compuesto mayoritariamente por viviendas económicas de carácter definitivo, cuyo valor de tasación no excede en más de un 30% al señalado en el decreto ley Nº 2.552, de 1979, para lo cual se considerará conjuntamente: i) El valor del terreno, que será el de su avalúo fiscal vigente en la fecha de la solicitud del permiso. ii) El valor de construcción de la vivienda, según el proyecto presentado, que se evaluará conforme a la tabla de costos unitarios a que se refiere el artículo 127 de la Ley General de Urbanismo y Construcciones. b. Condominios que hayan contado con financiamiento proveniente del Ministerio de Vivienda y Urbanismo, a través de planes o programas dirigidos a promover el acceso de las familias que se encuentran en situación de vulnerabilidad a una solución habitacional, en cuyo caso el director de obras municipales deberá tener una copia del documento oficial que sanciona el otorgamiento del financiamiento ministerial. c. Condominios preexistentes a la vigencia de esta ley que hayan sido calificados como vivienda social, pero no cuenten con la certificación de la dirección de obras municipales respectiva; en este caso, el director de obras podrá certificar dicha condición basado en cualquier documento oficial donde se acrediten las circunstancias descritas en el inciso segundo del artículo precedente."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "10326570",
            "texto": "Artículo 68.- Los gobiernos regionales, las municipalidades y los servicios de vivienda y urbanización podrán destinar recursos a condominios de viviendas sociales emplazados en sus respectivos territorios. Los recursos destinados solo podrán ser asignados con los siguientes objetos: a) En la reparación, mejoramiento o dotación de los bienes de dominio común, con el fin de mejorar la calidad de vida y seguridad de los habitantes del condominio. b) En gastos que demande la formalización del reglamento de copropiedad a que alude el artículo 69. c) En pago de primas de seguros de incendio y adicionales para cubrir riesgos catastróficos de la naturaleza, tales como terremotos, inundaciones, incendios a causa de terremotos u otros del mismo tipo. d) En instalaciones de las redes de servicios básicos, dentro de los deslindes del condominio, que no sean bienes comunes. e) En programas de mejoramiento o ampliación de las unidades del condominio o de los bienes comunes. f) En programas de mantenimiento y pago de servicios básicos de los bienes comunes. g) En apoyo de los programas de autofinanciamiento de los condominios a que se refiere el número 9) del inciso sexto del artículo 14. h) En programas de capacitación para los miembros del comité de administración y administradores, relativos a materias propias del ejercicio de tales cargos. i) En acciones de fortalecimiento de la participación y convivencia comunitaria, mediante mecanismos de difusión y actividades de capacitación dirigidas a promover el adecuado uso, administración y mantención de los bienes comunes. j) En la demolición parcial o total, por causas que lo ameriten, cuando sean declarados en ruina según lo establecido en la Ordenanza General de Urbanismo y Construcciones. k) En programas de instalación, certificación y mantención de equipos de circulación vertical. Sin perjuicio que los programas y recursos a que hace referencia este artículo están destinados preferentemente a condominios de viviendas sociales, podrán postular también a ellos los condominios de viviendas de interés público referidos en el número 1) del artículo 66, cuando se acredite que sus propietarios, arrendatarios u ocupantes a cualquier título se encuentran en situación de vulnerabilidad conforme al instrumento de caracterización socioeconómica aplicable. Con el objeto de promover acciones integrales y armónicas, los condominios o sus sectores podrán optar a dichos programas y recursos, aun cuando existan copropietarios que individualmente no cumplan los requisitos del respectivo programa. Asimismo, los condominios de viviendas sociales podrán postular a los programas financiados con recursos fiscales en las mismas condiciones que las juntas de vecinos, organizaciones comunitarias, organizaciones deportivas y otras entidades de similar naturaleza. Los gobiernos regionales, las municipalidades y los servicios de vivienda y urbanización respectivos podrán designar, por una sola vez, en los condominios de viviendas sociales que carezcan de administrador, una persona que actuará provisionalmente como tal, con las mismas facultades y obligaciones que aquél. La persona designada deberá ser mayor de edad, capaz de contratar y de disponer libremente de sus bienes y se desempeñará temporalmente mientras se designa el administrador definitivo. La designación de este último deberá realizarse en un plazo no superior a un año desde el nombramiento del administrador provisional. Sin perjuicio de lo anterior, para ejercer el cargo de administrador provisional no será necesario estar inscrito en el Registro Nacional de Administradores de Condominios. La asamblea de copropietarios, por acuerdo adoptado en sesión ordinaria, podrá solicitar del gobierno regional, de la municipalidad o del servicio de vivienda y urbanización que hubiere designado al administrador provisional, la sustitución de éste, por causa justificada."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "10326571",
            "texto": "Artículo 69.- En el caso de condominios de viviendas sociales que no cuenten con un reglamento de copropiedad inscrito en el conservador de bienes raíces respectivo, sus copropietarios formalizarán un primer reglamento empleando los quórum señalados en el número 2) del cuadro contenido en el artículo 15."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "10326572",
            "texto": "Artículo 70.- A partir del 1 de enero de 2024 los nuevos condominios de viviendas sociales no podrán contar con más de 160 unidades habitacionales. Si en un terreno se contempla la construcción de varios condominios de viviendas sociales, éstos podrán ser evaluados y calificados, de manera conjunta, por el respectivo servicio regional de vivienda y urbanización. Asimismo, podrá solicitarse ante la dirección de obras municipales la tramitación conjunta y simultánea de las aprobaciones y permisos necesarios para la construcción de dichos condominios, tales como el permiso de loteo o subdivisión del terreno en que éstos se emplazarían y los correspondientes permisos de edificación para cada uno de los condominios. Cada uno de estos condominios independientes deberá tener acceso directo a un bien nacional de uso público y cumplir con las exigencias de urbanización relativas a áreas verdes, equipamiento y circulaciones establecidas en esta ley, en la Ley General de Urbanismo y Construcciones y en el decreto supremo que reglamente el respectivo programa habitacional. Además, deberán contar con su propio reglamento de copropiedad y órganos de administración. Una vez ejecutadas las obras y verificado el cumplimiento de la normativa aplicable, la dirección de obras municipales otorgará las correspondientes recepciones definitivas y emitirá, para cada condominio, el respectivo certificado que lo acoja al régimen de copropiedad inmobiliaria."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "10326573",
            "texto": "Artículo 71.- Para los efectos de esta ley, y sin perjuicio de lo dispuesto en el artículo 98, las municipalidades deberán incorporar a todos los condominios de viviendas sociales de la respectiva comuna en un apartado especial del registro municipal a que se refiere el artículo 6° del decreto supremo N° 58, del Ministerio del Interior, de 1997, que fija texto refundido, coordinado y sistematizado de la ley Nº 19.418, sobre Juntas de Vecinos y demás Organizaciones Comunitarias, especificando los datos de la carpeta física o expediente digital del condominio, referida en el artículo 48. El reglamento de copropiedad de los condominios de viviendas sociales, las escrituras públicas que contengan modificaciones de estos reglamentos y las actas que contengan la nómina de los miembros del comité de administración y la designación del administrador, en su caso, deberán quedar bajo custodia del presidente del comité de administración, sin perjuicio de la entrega de copia de tales antecedentes a la municipalidad."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "10326574",
            "texto": "Artículo 72.- Las empresas que proporcionen servicios de energía eléctrica, agua potable, alcantarillado, gas u otros servicios, a un condominio de viviendas sociales, deberán dotar a cada una de las unidades de medidores individuales y cobrar, conjuntamente con las cuentas particulares de cada vivienda, la proporción que le corresponda a dicha unidad en los gastos comunes por concepto del respectivo consumo o reparación de tales instalaciones. Esta contribución se determinará en el correspondiente reglamento de copropiedad o por acuerdo de la asamblea de copropietarios, conforme a lo dispuesto en el artículo 15. Sin perjuicio de lo establecido en el artículo 31, para el cobro de gastos comunes los condominios de viviendas sociales podrán celebrar convenios con la municipalidad o con cualquiera de las empresas a que se refiere el inciso anterior. Facúltase a las municipalidades y a las citadas empresas de servicios para efectuar dicha labor. Los cobros de gastos comunes que efectúen las citadas empresas de servicios, en su caso, deberán efectuarse en documento separado del cobro de los servicios. Los convenios respectivos deberán archivarse en el registro municipal a que se refiere el artículo 71."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "10326575",
            "texto": "Artículo 73.- Las actuaciones que deban efectuar los condominios de viviendas sociales en cumplimiento de esta ley estarán exentas del pago de los derechos arancelarios que correspondan a los notarios, conservadores de bienes raíces y archiveros. Para tales efectos, la calidad de condominio de viviendas sociales se acreditará mediante certificado emitido por la dirección de obras municipales correspondiente. Asimismo, la exigencia de que un notario intervenga en dichas actuaciones se entenderá cumplida si participa en ellas, como ministro de fe, un funcionario municipal designado al efecto o el oficial de registro civil competente. Los condominios de viviendas sociales estarán exentos del pago de los derechos municipales que pudieren devengarse respecto de las actuaciones del ministro de fe, en su caso. Las actuaciones requeridas a notarios, conservadores de bienes raíces y archiveros, por parte de condominios de viviendas sociales, deberán efectuarse en un plazo máximo de treinta días a contar de la respectiva solicitud."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "10326576",
            "texto": "Artículo 74.- Serán aplicables a los condominios de viviendas de interés público los artículos 23 y 24 de esta ley, referidos a las subadministraciones."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "10326577",
            "texto": "Artículo 75.- Tratándose de condominios de viviendas sociales, la formación del fondo común de reserva se regirá por las normas especiales que establezca el reglamento de la ley, con el objeto de resguardar que tales condominios cuenten, en forma permanente, con un monto de recursos disponibles para asumir gastos comunes urgentes, extraordinarios e imprevistos, pero sin imponerles un gravamen excesivo. En tal sentido, el reglamento de la ley podrá eximir a estos condominios, bajo determinados supuestos, del porcentaje mínimo de recargo señalado en el artículo 39 y/o de la periodicidad mensual ahí establecida. Para determinar dichas normas especiales, el reglamento de la ley podrá considerar factores como la inexistencia de personal contratado y/o la antigüedad del condominio, así como la cantidad y tipo de bienes comunes que, a futuro, pudieren generar la necesidad de solventar gastos comunes extraordinarios, urgentes o imprevistos. Lo señalado en este artículo es sin perjuicio de la posibilidad de que tales condominios puedan postular a los recursos públicos referidos en el artículo 68, cuando requieran solventar el pago de este tipo de gastos."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "10326578",
            "texto": "Artículo 76.- En los condominios a que se refiere este Título, la municipalidad correspondiente estará obligada a actuar como instancia de mediación extrajudicial, conforme a lo establecido en el artículo 47, pudiendo ejercer siempre labores de amigable componedor, para lo cual podrá proponer bases de arreglo e instar a éstos. Asimismo, deberá proporcionar su asesoría para la organización de los copropietarios. Para estos efectos, la municipalidad podrá celebrar convenios con instituciones públicas o privadas."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "10326579",
            "texto": "Artículo 77.- Las municipalidades deberán desarrollar programas educativos sobre los derechos y deberes de los habitantes de condominios de viviendas sociales, promover, asesorar, prestar apoyo a su organización y progreso y, sin perjuicio de lo dispuesto en el artículo 68, podrán adoptar todas las medidas necesarias para permitir la adecuación de las comunidades de copropietarios de viviendas sociales a las normas de la presente ley, estando facultadas al efecto para prestar asesoría legal, técnica y contable y para destinar recursos con el objeto de afrontar los gastos que demanden estas gestiones, tales como elaboración de planos u otros de similar naturaleza."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "10326580",
            "texto": "Artículo 78.- Las municipalidades, a través de sus unidades o mediante convenios celebrados con otras instituciones, públicas o privadas, realizarán los trámites que sean necesarios para apoyar a los condominios de viviendas sociales en el buen funcionamiento de los mismos, incluida la asesoría necesaria para el cobro judicial de los gastos comunes adeudados y para que conjuntos de viviendas construidos antes de la entrada en vigencia de esta ley puedan acogerse a sus disposiciones."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "10326582",
            "texto": "Artículo 79.- En los predios donde no existan viviendas y en los que cuentan u originalmente contaron con una vivienda económica, social o construida con subsidio del Estado, así como en aquellos provenientes de Operaciones Sitio, podrá permitirse en un mismo predio, por una sola vez, la construcción de hasta cuatro viviendas nuevas en caso de que no existieren en él edificaciones, o hasta tres viviendas adicionales si existiere en dicho predio una vivienda, las que deberán ser destinadas a su adquisición o arriendo por parte de beneficiarios de los programas habitacionales del Estado y constituir un condominio acogido a la presente ley, bajo la denominación de \"condominio de densificación predial\". Con todo, tratándose de programas de densificación impulsados por el Ministerio de Vivienda y Urbanismo, la cantidad total de viviendas podrá alcanzar hasta doce unidades, incluyéndose las existentes y las nuevas que se construyan, en la medida que la densidad neta del predio no supere las doscientas veinte viviendas por hectárea. En los llamados que se efectúen para la construcción de estos condominios, el Ministro de Vivienda y Urbanismo podrá eximir de requisitos técnicos y urbanísticos que establecen los programas habitacionales, para la aprobación de los proyectos respectivos. Lo anterior, también será aplicable en zonas decretadas como \"zonas afectadas por catástrofe\"."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "10326583",
            "texto": "Artículo 80.- Los condominios de densificación predial no requerirán comité de administración ni administrador, y aquellos de hasta cuatro viviendas, además, no necesitarán contar con fondo de reserva, estacionamientos, seguros ni planes de emergencia. Las normas urbanísticas aplicables serán solo las establecidas en el Reglamento Especial de Viviendas Económicas. A falta de reglamento de copropiedad, los condominios de densificación predial se regirán por el que se establezca en el reglamento de esta ley como reglamento tipo, sin necesidad de que éste se encuentre inscrito en el conservador de bienes raíces respectivo."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "10326584",
            "texto": "Artículo 81.- Todo lo concerniente a la administración de este tipo de condominios corresponderá a los copropietarios, que deberán actuar concertadamente en todas aquellas materias que puedan afectar a más de una unidad. Tratándose de obras relacionadas con las condiciones de habitabilidad o de seguridad, el director de obras municipales podrá autorizar su ejecución a solicitud de uno solo de los copropietarios afectados."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "10326586",
            "texto": "Artículo 82.- Créase el Registro Nacional de Administradores de Condominios, en adelante Registro Nacional, de carácter público, obligatorio y gratuito, que estará a cargo del Ministerio de Vivienda y Urbanismo, en el cual deberán inscribirse todas las personas naturales o jurídicas que ejerzan la actividad de administradores de condominios, siempre que cumplan con las disposiciones de esta ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "10326587",
            "texto": "Artículo 83.- La inscripción en el Registro Nacional será requisito previo para ejercer la actividad de administrador o subadministrador de condominios, sea a título gratuito u oneroso. Las personas naturales o jurídicas que se inscriban en el Registro Nacional serán responsables de que la prestación de servicios cumpla con todas las leyes, reglamentos, resoluciones y normas que les sean aplicables. En el Registro Nacional se consignarán todos los antecedentes que el Ministerio de Vivienda y Urbanismo establezca en el reglamento para supervigilar el cumplimiento normativo por parte de quienes ejerzan la referida actividad, correspondiéndole a las secretarías regionales ministeriales conocer y resolver las reclamaciones que se interpongan en contra de los administradores o subadministradores de condominios."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "10326588",
            "texto": "Artículo 84.- No podrán inscribirse en el Registro Nacional los administradores y subadministradores que hubieren sido condenados por alguno de los delitos contemplados en los Títulos VIII y IX del Libro Segundo del Código Penal. Para el caso de los administradores a título oneroso, deberán cumplir además con los siguientes requisitos de inscripción: 1. Acreditar licencia de enseñanza media. 2. Haber aprobado un curso de capacitación en materias de administración de condominios, que haya sido impartido por una institución de educación superior del Estado o reconocida por éste, u organismo técnico de capacitación acreditado por el Servicio Nacional de Capacitación y Empleo, o bien, contar con certificación de competencia laboral otorgada por un centro acreditado por la Comisión del Sistema Nacional de Certificación de Competencias Laborales, Chile Valora, conforme a lo dispuesto en la ley N° 20.267. El reglamento referido en el artículo 86 precisará, a partir de las funciones que esta ley asigna a los administradores, las competencias mínimas necesarias para ejercer dicho cargo, así como la forma en que debe acreditarse el cumplimiento de este requisito, ya sea por los nuevos administradores o por quienes desempeñan tal función desde antes de la publicación de esta ley. Dicha reglamentación deberá incluir, al menos, el conocimiento de las normas y procedimientos básicos relacionados con: i) el plan de emergencia, la contratación de seguros y demás preceptos sobre seguridad del condominio y mantención de sus instalaciones; ii) la normativa laboral y previsional aplicable al personal del condominio; iii) la rendición de cuentas y el cobro de gastos comunes y demás obligaciones económicas; y iv) las fórmulas de resolución de conflictos. En relación a los requisitos establecidos en este artículo, si el administrador fuere una persona jurídica, al menos uno de los socios o el representante legal deberá cumplir con tales requisitos. Sin perjuicio de lo expuesto, la persona natural que ejerza el rol de administrador o subadministrador deberá estar inscrita en el Registro Nacional."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "10326589",
            "texto": "Artículo 85.- La inscripción en el Registro Nacional se realizará por el interesado en la plataforma digital que el Ministerio de Vivienda y Urbanismo disponga al efecto, el que deberá mantener el señalado registro actualizado, identificando los administradores y los condominios en que prestan servicios, las sanciones impuestas, así como las incorporaciones y retiros del Registro Nacional."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "10326590",
            "texto": "Artículo 86.- Un reglamento, expedido mediante decreto supremo del Ministerio de Vivienda y Urbanismo, establecerá las normas necesarias para el procedimiento de inscripción, actualización y funcionamiento del Registro Nacional y las demás condiciones en que han de operar los administradores y subadministradores inscritos, diferenciando entre aquellos que realizan esta labor a título oneroso o gratuito."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "10326593",
            "texto": "Artículo 87.- Las infracciones a las normas que regulan la administración de condominios, especialmente las contempladas en el artículo 20 de la presente ley, referido a las funciones de los administradores y subadministradores, serán conocidas por las respectivas secretarías regionales ministeriales de vivienda y urbanismo. Sin perjuicio de la responsabilidad civil o penal que pudiere corresponderles a los administradores, las infracciones señaladas en el inciso primero se calificarán en gravísimas, graves, menos graves o leves, conforme al siguiente detalle: 1) Son infracciones gravísimas: a) Actuar como administrador encontrándose afectado por alguna causal de inhabilidad o habiendo perdido alguno de los requisitos habilitantes para la inscripción en el Registro Nacional. b) Proporcionar información falsa relativa al cumplimiento de los requisitos de inscripción. c) Aportar datos o antecedentes falsos respecto de la administración del condominio, induciendo a error o impidiendo la correcta evaluación de la gestión por parte del comité de administración o de los copropietarios. d) Ser condenado por sentencia ejecutoriada debido a responsabilidades civiles o penales derivadas de la administración de condominios. e) Reincidir en la comisión de alguna infracción grave dentro de un período de tres años. f) No dar cumplimiento a las obligaciones contempladas en los numerales 1) y 2) del artículo 20 de la presente ley y que dicho incumplimiento hubiese causado daño a la seguridad de las personas, lesiones o muerte. g) Suspender o requerir la suspensión del servicio eléctrico, de telecomunicaciones o de calefacción de un propietario, durante la vigencia del decreto de declaración de estado de excepción constitucional de catástrofe. 2) Son infracciones graves: a) No dar cumplimiento a las obligaciones contempladas en los numerales 1) y 2) del artículo 20 de la presente ley, sin los efectos referidos en la letra f) del numeral precedente. b) No dar cumplimiento a la obligación contemplada en el numeral 10) del artículo 20 de la presente ley. c) Reincidir en la comisión de alguna infracción menos grave dentro de un período de dos años. 3) Son infracciones menos graves: a) No dar cumplimiento a las obligaciones contempladas en los numerales 3), 5), 7), 8) y 11) del artículo 20 de la presente ley. b) Reincidir en la comisión de alguna infracción leve dentro de un período de dos años. 4) Son infracciones leves: a) No dar cumplimiento a las obligaciones contempladas en los numerales 4), 6), 9), 12), 13) y 14) del artículo 20 de la presente ley. b) Todas las demás transgresiones de la presente ley que no estén indicadas en la enumeración de los numerales anteriores."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "10326595",
            "texto": "Artículo 88.- La sanción que corresponda aplicar a cada infracción se determinará, según su gravedad, dentro de los siguientes rangos: a) Las infracciones gravísimas serán sancionadas con la eliminación del Registro Nacional y/o multa a beneficio fiscal de cinco a diez unidades tributarias mensuales. b) Las infracciones graves serán sancionadas con la suspensión por uno a tres años del Registro Nacional y/o multa a beneficio fiscal de cinco a diez unidades tributarias mensuales. c) Las infracciones menos graves serán sancionadas con una amonestación por escrito y/o multa a beneficio fiscal de una a cuatro unidades tributarias mensuales. d) Las infracciones leves serán sancionadas con una amonestación por escrito."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "10326596",
            "texto": "Artículo 89.- Para la determinación de la sanción a aplicar, el secretario regional ministerial deberá considerar los efectos producidos por la infracción, tales como poner en riesgo la vida o la seguridad de los ocupantes del condominio, afectar los derechos de los copropietarios, incumplir obligaciones que deriven en la necesidad de efectuar gastos extraordinarios, el perjuicio económico provocado a la comunidad producto de la infracción, entre otros."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "10326598",
            "texto": "Artículo 90.- El comité de administración o el porcentaje mínimo de copropietarios o arrendatarios que defina el reglamento de esta ley conforme al número total de unidades del condominio, podrán interponer una reclamación ante la secretaría regional ministerial de vivienda y urbanismo de la región donde se encuentre el condominio, cuando el administrador o subadministrador incumpla alguna de las obligaciones que le impone la presente ley y su reglamento. En el escrito que se presente deberán especificarse las acciones u omisiones en que se funda la reclamación y acompañar copia de los antecedentes que la respaldan."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "10326599",
            "texto": "Artículo 91.- Recibida la reclamación, el secretario regional ministerial de vivienda y urbanismo respectivo podrá, en atención al contenido de la misma, desestimarla por improcedente, solicitar mayores antecedentes u ordenar el inicio de un procedimiento sancionatorio. El procedimiento sancionatorio se iniciará mediante una resolución de la secretaría regional ministerial de vivienda y urbanismo, en la que deberán constar los cargos formulados en contra del presunto infractor, la que se le notificará por correo electrónico o carta certificada enviada al domicilio registrado en la plataforma del Registro Nacional de Administradores de Condominios, adjuntando los antecedentes en que se funda la reclamación. La formulación de cargos deberá señalar una descripción de los hechos que se estiman constitutivos de infracción, la norma eventualmente infringida y la disposición que establece la sanción asignada a la infracción. El presunto infractor tendrá un plazo de diez días hábiles para presentar sus descargos, contado desde la notificación. Con todo, si el secretario regional ministerial de vivienda y urbanismo toma conocimiento de que mediante sentencia firme y ejecutoriada se ha determinado la responsabilidad civil o penal de un administrador, por no dar cumplimiento a las obligaciones contempladas en esta ley en un condominio ubicado en su respectiva región, dicha autoridad podrá iniciar de oficio un procedimiento sancionatorio, de conformidad con lo dispuesto en los incisos anteriores."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "10326600",
            "texto": "Artículo 92.- Recibidos los descargos o transcurrido el plazo establecido para ello, la secretaría regional ministerial de vivienda y urbanismo examinará el mérito de los antecedentes y, en caso de ser necesario, ordenará la realización de diligencias destinadas a determinar si hubo incumplimiento por parte del administrador o subadministrador de sus obligaciones y los efectos de dicho incumplimiento, con el objeto de determinar la sanción aplicable."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "10326601",
            "texto": "Artículo 93.- La resolución que resuelva la reclamación deberá dictarse dentro del plazo de treinta días hábiles siguientes a aquel en que se haya evacuado la última diligencia ordenada."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "10326602",
            "texto": "Artículo 94.- Frente a la resolución del secretario regional ministerial de vivienda y urbanismo que aplique una sanción, procederá el recurso de reposición que se deberá interponer dentro del plazo de cinco días hábiles ante la entidad que dictó el acto que se impugna; en subsidio, podrá interponerse el recurso jerárquico para ante el Subsecretario de Vivienda y Urbanismo. Rechazado total o parcialmente el recurso de reposición, se elevará el expediente al Subsecretario de Vivienda y Urbanismo, si junto con éste se hubiere interpuesto subsidiariamente recurso jerárquico. Cuando no se deduzca reposición, el recurso jerárquico se interpondrá ante el Subsecretario de Vivienda y Urbanismo, dentro de los cinco días siguientes a su notificación."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "10326603",
            "texto": "Artículo 95.- Interpuesta una reclamación ante la secretaría regional ministerial de vivienda y urbanismo respectiva, no podrá el mismo reclamante deducir igual pretensión en contra del administrador o subadministrador ante el juzgado de policía local o ante la respectiva municipalidad."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "10326604",
            "texto": "Artículo 96.- Las reclamaciones en contra del administrador o subadministrador prescribirán en el plazo de dos años contado desde la acción u omisión reclamada."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "10326606",
            "texto": "Artículo 97.- Corresponderá al Ministerio de Vivienda y Urbanismo impartir las instrucciones para la aplicación de las normas de esta ley y su reglamento, mediante circulares que se mantendrán a disposición de cualquier interesado en su sitio electrónico institucional. Dicha función la ejercerá a través de la Secretaría Ejecutiva de Condominios, la que dependerá directamente del Ministro de la cartera y que también será la encargada de: a) Proponer e implementar la política habitacional y los programas presupuestarios relacionados con la mantención y mejoramiento de condominios de viviendas sociales o condominios de viviendas de interés público que evidencien grave deterioro. b) Mantener actualizados los registros referidos en los artículos 82 y 98 de esta ley. c) Ejercer labores de supervisión, coordinación y asesoría a otras divisiones o unidades ministeriales en la aplicación del régimen de copropiedad inmobiliaria, siempre que no se trate de materias radicadas en otros órganos de la Administración del Estado. Asimismo, las secretarías regionales ministeriales de vivienda y urbanismo deberán supervigilar las normas legales, reglamentarias, administrativas y técnicas sobre copropiedad inmobiliaria, pudiendo resolver las reclamaciones interpuestas en contra de las resoluciones dictadas por las direcciones de obras municipales, relacionadas con el certificado que declare un condominio acogido al régimen de copropiedad inmobiliaria, la modificación de tal certificado, el cambio de destino de unidades o la ejecución de obras en un condominio. Tales reclamaciones se regirán por el mismo procedimiento establecido en la Ley General de Urbanismo y Construcciones para las reclamaciones interpuestas en contra de las resoluciones dictadas por las direcciones de obras municipales."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "10326607",
            "texto": "Artículo 98.- Los condominios que incluyan unidades con destino habitacional deberán incorporarse en un registro, a cargo de la Secretaría Ejecutiva de Condominios, en el que se consignarán, al menos: a) La identificación y ubicación del condominio, precisando el número total de viviendas y especificando, cuando corresponda, si se trata de un condominio de viviendas sociales o de viviendas de interés público, en los términos referidos en los artículos 65 y siguientes. b) La especificación de la carpeta física o expediente digital del condominio, referida en el artículo 48. c) La especificación de la escritura pública en que consta el reglamento de copropiedad y de su inscripción en el registro de hipotecas y gravámenes del conservador de bienes raíces respectivo. La incorporación en el Registro de Condominios Habitacionales será efectuada por la Secretaría Ejecutiva de Condominios, a partir de la información que le remita la dirección de obras municipales, en cumplimiento de lo dispuesto en el inciso tercero del artículo 48."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "10326608",
            "texto": "Artículo 99.- La presente ley se aplicará a las comunidades de copropietarios acogidas a la Ley de Propiedad Horizontal con anterioridad a la entrada en vigencia de la ley N° 19.537, salvo que, conforme a lo establecido en el artículo 49 de esta última ley, sus copropietarios hayan acordado continuar aplicando las normas de sus reglamentos de copropiedad en relación al cambio de destino de las unidades del condominio y a la proporción o porcentaje que a cada copropietario corresponde sobre los bienes comunes y en el pago de los gastos comunes. Asimismo, se mantendrán vigentes los derechos de uso y goce exclusivo sobre bienes comunes que hayan sido legalmente constituidos. En los casos en que esta ley exija que una determinada facultad o derecho esté establecido en el reglamento de copropiedad, se presumirá tal autorización respecto de los reglamentos de copropiedad formulados con anterioridad a la vigencia de aquélla, salvo acuerdo en contrario de una asamblea extraordinaria de copropietarios. Las comunidades a que se refiere este artículo podrán establecer siempre subadministraciones en los términos previstos en los artículos 23 y 24, previo acuerdo adoptado conforme a lo prescrito en el artículo 15. Para estos efectos, la porción correspondiente a cada subadministración deberá constar en un plano complementario de aquel aprobado por la dirección de obras municipales al acogerse el edificio o conjunto de viviendas a la Ley de Propiedad Horizontal."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "10326609",
            "texto": "Artículo 100.- Derógase la ley N° 19.537, sobre copropiedad inmobiliaria, sin perjuicio de lo dispuesto en el artículo 5° transitorio de la presente ley. Las comunidades de copropietarios que se hubieren acogido a la ley N° 19.537 se regirán por la presente ley desde su publicación, debiendo ajustarse los reglamentos de copropiedad a sus disposiciones en el plazo de un año. Los acuerdos adoptados por las asambleas de copropietarios con anterioridad a la entrada en vigencia de esta ley no quedarán sin efecto."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "10326610",
            "texto": "Artículo 101.- Las referencias que se efectúan en la legislación vigente a las disposiciones legales que se derogan por el artículo precedente se entenderán realizadas a las correspondientes de la presente ley, y aquellas efectuadas a las \"juntas de vigilancia\" a los \"comités de administración\"."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "10326611",
            "texto": "Artículo 102.- Las disposiciones de la presente ley serán aplicables a todos los condominios que se hubieren acogido al régimen de copropiedad inmobiliaria, conforme a lo establecido en el artículo 48, aun cuando sus unidades no fueren transferidas a terceros. Si todas las unidades permanecen bajo el dominio de la persona natural o jurídica propietaria del condominio o si el número de copropietarios es inferior a tres, las funciones encomendadas por esta ley al comité de administración y a su presidente deberán ser asumidas por el propietario del condominio o por el copropietario que tenga la mayor proporción de derechos en éste. En ambos casos, no será necesario que las materias referidas en el artículo 15 sean acordadas por la asamblea de copropietarios, pero las decisiones que dicho propietario adopte al respecto deberán constar en un libro de actas y, si la naturaleza de la decisión adoptada lo requiere, el acta deberá reducirse a escritura pública. Lo señalado en el inciso precedente no obsta a la designación de un administrador del condominio, con las mismas funciones y responsabilidades establecidas en esta ley. Asimismo, cuando el porcentaje de derechos enajenados en el condominio sea inferior al 33%, se deberá convocar anualmente a una asamblea de residentes, con el objeto de informar sobre el funcionamiento y administración del condominio, reportar las actualizaciones al plan de emergencia, programar los simulacros de evacuación y/o acciones de capacitación o prevención de riesgos y tratar cualquier otro asunto relacionado con los intereses de los residentes."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 1° ",
            "idParte": "10326613",
            "texto": "Artículo 1°.- Deberán dotarse de un reglamento de copropiedad aquellos condominios que hubiesen sido creados antes de la entrada en vigencia de esta ley, o que, habiendo surgido con posterioridad, se originen en una comunidad que no signifique copropiedad en los términos de la ley. Si éste no hubiese sido dictado al cabo de un año de la publicación de la presente ley, se entenderá aplicable al condominio el reglamento tipo que deberá sancionar el reglamento de esta ley."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 2° ",
            "idParte": "10326614",
            "texto": "Artículo 2°.- Desde la publicación de la ley y hasta la entrada en vigencia del reglamento del Registro Nacional de Administradores de Condominios, podrán continuar desempeñándose como administradores aquellas personas que se encontraban ejerciendo tal función y que, además, acrediten una antigüedad mínima de tres meses en el cargo. Una vez que entre en vigencia el Registro Nacional de Administradores de Condominios, podrán inscribirse en él y desempeñarse como administradores todas aquellas personas que acrediten el cumplimiento de los requisitos establecidos en el artículo 84. Los administradores señalados en el inciso primero de este artículo tendrán un plazo de dieciocho meses para acreditar la aprobación de un curso de capacitación u obtener la certificación de competencia laboral referidos en el numeral 2 del inciso segundo del artículo 84, sin perjuicio del cumplimiento de los demás requisitos establecidos en dicho artículo. Si transcurrido ese plazo no se han inscrito en el Registro Nacional, se entenderán inhabilitados para continuar desempeñando el cargo de administrador."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 3° ",
            "idParte": "10326615",
            "texto": "Artículo 3°.- Los condominios de viviendas sociales que no se encuentren organizados podrán postular a los programas financiados con recursos fiscales a que se refiere el artículo 68 de la presente ley. Para lo anterior, bastará la firma de los copropietarios que representen, al menos, la mitad de los derechos en el condominio. Contará para esto también la firma del copropietario donde autoriza al arrendatario u ocupante, por medio de un poder visado por alguno de los ministros de fe mencionados en el artículo 73, para que lo represente en esta instancia y con la finalidad antes señalada."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 4° ",
            "idParte": "10326616",
            "texto": "Artículo 4°.- Los planes de emergencia, incluidos en éstos los planes de evacuación, señalados en el artículo 40 de esta ley y en el artículo 144 de la Ley General de Urbanismo y Construcciones, deberán ser elaborados y actualizados conforme a la Norma Técnica que para dicho efecto oficialice el Ministerio de Vivienda y Urbanismo."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 5° ",
            "idParte": "10326617",
            "texto": "Artículo 5°.- La obligación contemplada en el artículo 43, relacionada con la contratación de un seguro colectivo contra incendio, será exigible una vez transcurridos seis meses desde la publicación del reglamento de esta ley. En el tiempo intermedio, seguirá vigente lo dispuesto en el artículo 36 de la ley N° 19.537. Los condominios que se hubieren acogido al régimen de copropiedad inmobiliaria con anterioridad a la fecha de entrada en vigencia del artículo 43, tendrán el plazo de dos años, contado desde la referida fecha, para efectuar una revisión de las pólizas que tuvieren vigentes y adaptarse a lo establecido en dicho artículo, conforme a lo que disponga el referido reglamento y la normativa que dicte la Comisión para el Mercado Financiero."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 6° ",
            "idParte": "10326618",
            "texto": "Artículo 6°.- El reglamento de la ley y el del Registro Nacional de Administradores de Condominios deberán dictarse dentro del plazo de doce meses, contado desde la publicación de la presente ley y deberán ser sometidos a consulta pública, por un plazo no inferior a treinta días."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 7° ",
            "idParte": "10326619",
            "texto": "Artículo 7°.- El mayor gasto fiscal que represente la aplicación de esta ley, durante el primer año presupuestario de vigencia, se financiará con cargo al presupuesto del Ministerio de Vivienda y Urbanismo y, en lo que faltare, con cargo a los recursos de la partida presupuestaria Tesoro Público de la Ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 8° ",
            "idParte": "10326620",
            "texto": "Artículo 8°.- La exigencia de estacionamientos para nuevos condominios de viviendas de interés público, establecida en el inciso primero del artículo 60, será aplicable para los proyectos que soliciten permiso de edificación desde el 1 de enero de 2025, exceptuándose aquellos que contaren con anteproyecto vigente, aprobado con anterioridad."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10326622",
            "texto": "Artículo 10.- Los condominios que incluyan unidades con destino habitacional existentes a la fecha de publicación de esta ley, deberán incorporarse en el registro señalado en el artículo 98 en el plazo de dos años contados desde la referida publicación.\"."
        },
        {
            "tituloNorma": "Ley 21442",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10326623",
            "texto": "Artículo segundo.- Modifícase el decreto con fuerza de ley N° 458, de 1975, del Ministerio de Vivienda y Urbanismo, que aprueba la Ley General de Urbanismo y Construcciones, de la siguiente forma: 1) Reemplázase, en el inciso séptimo del artículo 18, la frase \"y del revisor del proyecto de cálculo estructural, cuando corresponda,\" por \", del revisor del proyecto de cálculo estructural y del profesional a cargo de la elaboración del plan de emergencia, cuando corresponda,\". 2) Agrégase, en la letra g) del artículo 105, a continuación de la expresión \"salubridad,\", lo siguiente: \"seguridad,\". 3) Reemplázase, en el inciso cuarto del artículo 142, la frase \"plan de evacuación\" por \"plan de emergencia\". 4) Sustitúyense, en el inciso tercero del artículo 144, las expresiones \"plan de evacuación\" y \"señalética\" por \"plan de emergencia\" y \"señalización\", respectivamente.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21442"
    ],
    "resumenes": [
        " La presente ley aprueba la Nueva Ley de Copropiedad Inmobiliaria, estableciendo un régimen jurídico que dispondrá de un marco normativo para condominios, unidades y bienes de dominio común, donde se incluyen los condominios de viviendas de interés público, y además crea un Registro Nacional de Administradores de Condominios.\n Establece que el régimen jurídico de copropiedad inmobiliaria corresponde a una forma especial de dominio sobre las distintas unidades en que se divide un inmueble, que atribuye a sus titulares un derecho de propiedad exclusivo sobre tales unidades y un derecho de dominio común respecto de los bienes comunes. Los condominios pueden estar emplazados en el área urbana y, excepcionalmente, en el área rural. Los predios rústicos divididos o subdivididos conforme al decreto ley N° 3.516, del Ministerio de Agricultura, de 1980, no podrán acogerse al régimen de copropiedad regulado en la presente ley.\n La ley distingue dos tipos de condominios: Tipo A o Condominio de unidades en terreno común, y Tipo B o Condominio de sitios urbanizados, en el que se atribuye dominio exclusivo sobre los sitios en que se divide un predio, quedando bajo el dominio común otros bienes o terrenos, como los destinados a circulaciones o áreas verdes.\n En esta norma se estipulan los derechos y obligaciones de los copropietarios, como también el objeto del reglamento de copropiedad y sus impugnaciones, si es que proceden; se indican las funciones de la asamblea de copropietarios, el comité de administración, del administrador y las subadministraciones, en caso de existir estas últimas; y se regulan las obligaciones económicas de la copropiedad, tales como el cobro de gastos comunes y la formación de un fondo común de reserva, destinado a cubrir gastos comunes urgentes, extraordinarios e imprevistos, incluidas las indemnizaciones y gastos por el eventual término de la relación laboral del personal contratado, si lo hubiere.\n Además, en este corpus normativo se prescribe que todo condominio deberá tener un plan de emergencia y de evacuación ante siniestro o emergencias que puedan dañar a las personas, a las unidades y/o a los bienes de dominio común del condominio. Igualmente, los condominios con destino habitacional en alguna de sus unidades deberán contratar y mantener vigente un seguro colectivo contra incendio, que cubra potenciales daños que sufran todos los bienes e instalaciones comunes y que otorgue opciones a los copropietarios para cubrir los daños que sufran sus unidades, especialmente cuando éstas formen parte de una edificación continua, pareada o colectiva.\n En lo que respecta a la constitución de la copropiedad, para acogerse al régimen de copropiedad inmobiliaria, todo condominio deberá cumplir con las normas exigidas por esta ley y su reglamento, por la Ley General de Urbanismo y Construcciones, por la Ordenanza General de Urbanismo y Construcciones, por los instrumentos de planificación territorial y por las normas que regulen el área de emplazamiento del condominio, sin perjuicio de las excepciones y normas especiales establecidas en esta ley, en el decreto N° 1.101, del Ministerio de Obras Públicas, que fijó el texto definitivo del decreto con fuerza de ley N° 2, de 1959, sobre Plan Habitacional, y en el Reglamento Especial de Viviendas Económicas.\n Dentro de las materias regidas especialmente por esta norma se incluye a los condominios de viviendas de interés público, las que son tratadas en el Título XII, el que trata sobre su acreditación, destinación de recursos, entre otras materias. Deberán contar con un reglamento de copropiedad inscrito en el conservador de bienes raíces respectivo y, a partir de esta ley, los nuevos condominios de viviendas sociales no podrán contar con más de 160 unidades habitacionales.\n A su vez, la presente ley regula al Registro Nacional de Administradores de Condominios, el que será de carácter público, obligatorio y gratuito, que estará a cargo del Ministerio de Vivienda y Urbanismo, en el cual deberán inscribirse todas las personas naturales o jurídicas que ejerzan la actividad de administradores de condominios. La inscripción en el Registro Nacional será requisito previo para ejercer la actividad de administrador o subadministrador de condominios, sea a título gratuito u oneroso. En tanto, no podrán inscribirse en el registro los administradores y subadministradores que hubieren sido condenados por delitos contemplados en los Títulos VIII y IX del Libro Segundo del Código Penal, tales como crímenes o simples delitos contra las personas y crímenes o simples delitos contra la propiedad.\n El Ministerio de Vivienda y Urbanismo impartirá las instrucciones para la aplicación de las normas de esta ley y su reglamento, mediante circulares que se mantendrán a disposición de cualquier interesado en su sitio electrónico institucional. Dicha función la ejercerá a través de la Secretaría Ejecutiva de Condominios, la que dependerá directamente del ministro de la cartera. Asimismo, los condominios que incluyan unidades con destino habitacional, deberán incorporarse en un registro a cargo de la Secretaría Ejecutiva de Condominios.\n Asimismo, la presente ley se aplicará a las comunidades de copropietarios acogidas a la Ley de Propiedad Horizontal con anterioridad a la entrada en vigencia de la ley N° 19.537, sobre copropiedad inmobiliaria, salvo que, conforme a lo establecido en el artículo 49 de esta última ley, sus copropietarios hayan acordado continuar aplicando las normas de sus reglamentos de copropiedad en relación al cambio de destino de las unidades del condominio y a la proporción o porcentaje que a cada copropietario corresponde sobre los bienes comunes y en el pago de los gastos comunes.\n El artículo 100 de la presente ley deroga la ley N° 19.537 sin perjuicio de lo dispuesto en el artículo 5° transitorio de la presente ley. Las comunidades de copropietarios que se hubieren acogido a la citada ley se regirán por la presente ley desde su publicación, debiendo ajustarse los reglamentos de copropiedad a sus disposiciones en el plazo de un año. Los acuerdos adoptados por las asambleas de copropietarios con anterioridad a la entrada en vigencia de esta ley no quedarán sin efecto.\n Dentro de las disposiciones transitorias, se señala que desde la publicación de la ley y hasta la entrada en vigencia del reglamento del Registro Nacional de Administradores de Condominios, podrán continuar desempeñándose como administradores aquellas personas que se encontraban ejerciendo tal función y que, además, acrediten una antigüedad mínima de tres meses en el cargo.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Nueva Ley de Copropiedad Inmobiliaria"
    ],
    "nombres_uso_comun": []
}