{
    "idNorma": "1174563",
    "titulo": "ley relativa a la utilización de menores en crímenes o delitos",
    "encabezado": " LEY NÚM. 21.444        LEY RELATIVA A LA UTILIZACIÓN DE MENORES EN CRÍMENES O DELITOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción de los Honorables senadores señor José Miguel Insulza Salinas, señora Isabel Allende Bussi y señor Álvaro Elizalde Soto, y en moción de los Honorables senadores señores Manuel José Ossandón Irarrázabal y Rafael Prohens Espinosa,             Proyecto de ley:",
    "materias": [
        "Delitos menores de edad",
        "Menores de edad",
        "Comisión de delitos",
        "Aumento Grado de la Pena",
        "Crímenes",
        "Delitos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21444",
            "tituloArticulo": "Artículo único",
            "idParte": "10323514",
            "texto": "\"Artículo único.- Sustitúyese el artículo 72 del Código Penal, por el siguiente: \"Artículo 72. Cuando el delito sea cometido con la intervención de una o más personas menores de dieciocho años de edad y mayores de catorce, se excluirá el mínimum o el grado mínimo de la pena señalada, según corresponda, respecto de los imputados mayores de edad que hubieren participado en él. Asimismo, se aumentará en un grado la pena al mayor de dieciocho años de edad cuando el crimen o simple delito sea cometido o perpetrado con la intervención de una o más personas menores de catorce años de edad. El consentimiento dado por el menor de dieciocho años no eximirá al mayor de esta edad de la aplicación de las reglas previstas en los incisos precedentes.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21444"
    ],
    "resumenes": [
        " La presente ley tiene por objeto introducir una modificación en el Código Penal en lo relativo a las penas para crímenes o delitos donde se utilicen menores de edad, aun cuando exista consentimiento por parte del menor en la participación de los ilícitos.\n En lo particular, sustituye el artículo 72 del citado Código con la finalidad de excluir el grado mínimo de la pena para los imputados mayores de edad en caso de participación de uno o más menores de 18 y mayores de 14 años en la comisión del delito.\n Asimismo, aumenta en un grado la pena al mayor de 18 años cuando el crimen o delito sea cometido o perpetrado con la intervención de uno o más menores de 14 años.\n Finalmente, como se señaló, el consentimiento dado por el menor de 18 años en la participación del crimen o delito no eximirá al mayor de esta edad de la aplicación de las reglas señaladas por el legislador en la citada disposición."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que aumenta penas a quienes utilicen menores de edad en crímenes o delitos"
    ],
    "nombres_uso_comun": []
}