{
    "idNorma": "1174443",
    "titulo": "reforma el código de aguas",
    "encabezado": " LEY NÚM. 21.435        REFORMA EL CÓDIGO DE AGUAS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción de la exdiputada Alejandra Sepúlveda Orbenes; de los exdiputados Enrique Accorsi Opazo, Alfonso De Urresti Longton, Enrique Jaramillo Becker, Roberto León Ramírez, Fernando Meza Moncada, Leopoldo Pérez Lahsen, Guillermo Teillier Del Valle y Patricio Vallespín López, y de la exdiputada Andrea Molina Oliva,             Proyecto de ley:",
    "materias": [
        "Código de Aguas",
        "Reforma al Código de Aguas",
        "Sustentabilidad Ambiental",
        "Gestión de Agua en Chile",
        "Escasez Hídrica",
        "Dirección General de Aguas",
        "Inventario Nacional de Humedales",
        "Aguas Subterráneas",
        "Caudal Ecológico"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10322783",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en el Código de Aguas: 1. Reemplázase el epígrafe del Título II del Libro Primero por el siguiente: \"DEL APROVECHAMIENTO DE LAS AGUAS Y SUS FUNCIONES\" 2. Sustitúyese el artículo 5 por siguiente: \"Artículo 5.- Las aguas, en cualquiera de sus estados, son bienes nacionales de uso público. En consecuencia, su dominio y uso pertenece a todos los habitantes de la nación. En función del interés público se constituirán derechos de aprovechamiento sobre las aguas, los que podrán ser limitados en su ejercicio, de conformidad con las disposiciones de este Código. Para estos efectos, se entenderán comprendidas bajo el interés público las acciones que ejecute la autoridad para resguardar el consumo humano y el saneamiento, la preservación ecosistémica, la disponibilidad de las aguas, la sustentabilidad acuífera y, en general, aquellas destinadas a promover un equilibrio entre eficiencia y seguridad en los usos productivos de las aguas. El acceso al agua potable y el saneamiento es un derecho humano esencial e irrenunciable que debe ser garantizado por el Estado. No se podrán constituir derechos de aprovechamiento en glaciares. En el caso de los territorios indígenas, el Estado velará por la integridad entre tierra y agua, y protegerá las aguas existentes para beneficio de las comunidades indígenas, de acuerdo a las leyes y a los tratados internacionales ratificados por Chile y que se encuentren vigentes.\". 3. Incorpóranse, a continuación del artículo 5, los siguientes artículos 5 bis, 5 ter, 5 quáter y 5 quinquies: \"Artículo 5 bis.- Las aguas cumplen diversas funciones, principalmente las de subsistencia, que incluyen el uso para el consumo humano, el saneamiento y el uso doméstico de subsistencia; las de preservación ecosistémica, y las productivas. Siempre prevalecerá el uso para el consumo humano, el uso doméstico de subsistencia y el saneamiento, tanto en el otorgamiento como en la limitación al ejercicio de los derechos de aprovechamiento. Se entenderá por usos domésticos de subsistencia, el aprovechamiento que una persona o una familia hace del agua que ella misma extrae, con el fin de utilizarla para satisfacer sus necesidades de bebida, aseo personal, la bebida de sus animales y cultivo de productos hortofrutícolas indispensables para su subsistencia. La autoridad deberá siempre velar por la armonía y el equilibrio entre la función de preservación ecosistémica y la función productiva que cumplen las aguas. La Dirección General de Aguas se sujetará a la priorización dispuesta en el inciso segundo cuando disponga la reducción temporal del ejercicio de los derechos de aprovechamiento o la redistribución de las aguas, de conformidad con lo dispuesto en los artículos 17, 62, 314 y demás normas pertinentes de este Código. Con todo, la autoridad deberá considerar la diversidad geográfica y climática del país, la disponibilidad efectiva de los recursos hídricos y la situación de cada cuenca hidrográfica. Cuando se concedan derechos de agua para el consumo humano y el saneamiento, solo podrá utilizarse dicha agua para fines distintos en la medida que se destinen a un uso no consuntivo y prevalezca la preferencia del consumo humano y el saneamiento. Tratándose de solicitudes realizadas por un comité o una cooperativa de servicio sanitario rural, y siempre que no excedan de 12 litros por segundo, durante la tramitación de la solicitud definitiva, la Dirección General de Aguas podrá autorizar transitoriamente, mediante resolución, la extracción del recurso hídrico por un caudal no superior al indicado. Para ello, la Dirección deberá efectuar una visita a terreno y confeccionar un informe técnico que respalde el caudal autorizado transitoriamente y dictará una resolución fundada al respecto dentro del plazo de noventa días, contado desde la presentación de la solicitud. Esta autorización se mantendrá vigente durante la tramitación de la solicitud definitiva, la que no podrá exceder de un año, prorrogable por una sola vez. Artículo 5 ter.- Para asegurar el ejercicio de las funciones de subsistencia y de preservación ecosistémica, el Estado podrá constituir reservas de aguas disponibles, superficiales o subterráneas, de conformidad con lo dispuesto en el artículo 147 bis. Sin perjuicio de lo anterior, como consecuencia del término, caducidad, extinción o renuncia de un derecho de aprovechamiento, las aguas quedarán libres para ser reservadas por el Estado, de conformidad con lo dispuesto en este artículo, y para la constitución de nuevos derechos sobre ellas. Sobre dichas reservas, la Dirección General de Aguas podrá constituir derechos de aprovechamiento para los usos de la función de subsistencia. Las aguas reservadas podrán ser entregadas a prestadores de servicios sanitarios para garantizar el consumo humano y el saneamiento. Para efectos del proceso de fijación de tarifas establecido en el decreto con fuerza de ley N° 70, de 1988, del Ministerio de Obras Públicas, se considerará que las aguas entregadas en virtud del presente artículo son aportes de terceros y tienen un costo igual a cero. Sin perjuicio de lo dispuesto en este artículo, las prestadoras de servicios sanitarios mantendrán la obligación de garantizar la continuidad y calidad del servicio, planificando y ejecutando las obras necesarias para ello, incluidas las de prevención y mitigación que correspondiere. Artículo 5 quáter.- La solicitud y el otorgamiento de derechos de aprovechamiento sobre aguas reservadas, para los usos de la función de subsistencia, se sujetarán, en lo que sea compatible con su objeto, al procedimiento contenido en el Párrafo I del Título I del Libro Segundo. Artículo 5 quinquies.- Los derechos de aprovechamiento que se otorguen sobre aguas reservadas podrán transferirse, siempre que se mantenga el uso para el cual fueron originariamente concedidos y las transferencias sean informadas a la Dirección General de Aguas. Los derechos de aprovechamiento constituidos sobre aguas reservadas adquiridos por sucesión por causa de muerte o por cualquier otro modo derivativo, se transmiten o transfieren, según sea el caso, con las mismas cargas, gravámenes, limitaciones y restricciones que afectan al derecho adquirido originariamente, en todas sus sucesivas transferencias o transmisiones. Ello deberá constar en las respectivas inscripciones conservatorias. Estos derechos de aprovechamiento se extinguirán, por resolución del Director General de Aguas, si su titular no realiza las obras para utilizar las aguas de conformidad con los plazos y suspensiones indicados en el artículo 6 bis, las usa para un fin diverso para aquel que han sido otorgadas, o cede su uso a cualquier otro título. La extinción a la que hace referencia el inciso anterior podrá ser objeto de los recursos de reconsideración y reclamación dispuestos en los artículos 136 y 137. Estos recursos no suspenderán el cumplimiento de la resolución, sin perjuicio que, en el caso del recurso de reclamación, la Corte de Apelaciones respectiva ordene lo contrario.\". 4. En el artículo 6: a) Sustitúyense los incisos primero y segundo por los siguientes: \"Artículo 6.- El derecho de aprovechamiento es un derecho real que recae sobre las aguas y consiste en el uso y goce temporal de ellas, de conformidad con las reglas, requisitos y limitaciones que prescribe este Código. El derecho de aprovechamiento se origina en virtud de una concesión, de acuerdo a las normas del presente Código o por el solo ministerio de la ley. El derecho de aprovechamiento que se origina en una concesión será de treinta años, el que se concederá de conformidad con los criterios de disponibilidad de la fuente de abastecimiento y/o de sustentabilidad del acuífero, según corresponda. En caso que la autoridad considere que el derecho de aprovechamiento deba otorgarse por un plazo menor, deberá justificar dicha decisión por resolución fundada. La duración del derecho de aprovechamiento se prorrogará por el solo ministerio de la ley y sucesivamente, a menos que la Dirección General de Aguas acredite, mediante una resolución fundada, el no uso efectivo del recurso o que existe una afectación a la sustentabilidad de la fuente que no ha podido ser superada con las herramientas que dispone el inciso quinto de este artículo. Esta prórroga se hará efectiva en la parte utilizada de las aguas en consideración a lo dispuesto en el artículo 129 bis 9, inciso primero, sin que pueda exceder el plazo establecido en el inciso anterior. El titular podrá solicitar anticipadamente la prórroga de su derecho dentro de los diez años previos a su vencimiento, la cual será evaluada por la Dirección General de Aguas en consideración a los criterios indicados en los incisos primero y tercero del presente artículo. Otorgada la prórroga, el periodo prorrogado se regirá por las normas de este artículo y comenzará a regir desde la fecha de aprobación de la solicitud de prórroga anticipada. En caso de rechazarse la solicitud de prórroga anticipada, el derecho de aprovechamiento continuará estando vigente por el tiempo que le restare desde su otorgamiento, aplicándose al efecto lo establecido en el inciso precedente y las demás disposiciones pertinentes de este Código.\". b) Incorpóranse los siguientes incisos quinto y sexto, pasando el actual inciso tercero a ser séptimo: \"De existir riesgo de que el ejercicio de los derechos de aprovechamiento de aguas pueda generar una grave afectación al acuífero o a la fuente superficial de donde se extrae o, en caso de que este riesgo se haya materializado, la Dirección General de Aguas aplicará lo dispuesto en los artículos 17 y 62, según corresponda. En caso de persistir esta situación, suspenderá el ejercicio de todos aquellos derechos que provocan el riesgo o afectación, lo cual, en el caso de los derechos que se encuentren en situación de ser objeto de prórroga, deberá ser considerado en la ponderación a que se refiere el inciso tercero, a objeto de determinar la continuidad. Ésta podrá incluso ser parcial. Para efectos de la ponderación del riesgo o de la afectación descritos en el inciso anterior, se considerará especialmente el resguardo de las funciones de subsistencia, consumo humano, saneamiento y preservación ecosistémica, de conformidad con lo dispuesto en el artículo 5 bis.\". 5. Incorpórase, a continuación del artículo 6, el siguiente artículo 6 bis: \"Artículo 6 bis.- Los derechos de aprovechamiento se extinguirán total o parcialmente si su titular no hace uso efectivo del recurso en los términos dispuestos en el artículo 129 bis 9°. En el caso de los derechos de aprovechamiento consuntivos el plazo de extinción será de cinco años, y en el caso de aquellos de carácter no consuntivos será de diez años. Estos plazos de extinción comenzarán a correr desde la publicación de la resolución que los incluya por primera vez en el listado de derechos de aprovechamiento afectos al pago de patente por no uso, de conformidad a lo dispuesto en el artículo 129 bis 7°. A este procedimiento de extinción se le aplicará lo dispuesto en el artículo 134 bis. La contabilización de los plazos indicados en el inciso primero se suspenderá mientras dure la tramitación de los permisos necesarios para construir las obras a que se refiere el inciso primero del artículo 129 bis 9 y que deban ser otorgados por la Dirección General de Aguas o por la Dirección de Obras Hidráulicas, incluyendo la tramitación de los ajustes a que se refiere el inciso tercero del artículo 156. Las solicitudes de traslado del ejercicio del derecho de aprovechamiento y las de cambio de punto de captación de éste no quedarán comprendidas en la referida suspensión, salvo cuando dichas solicitudes se deban presentar a consecuencia del cumplimiento de un trámite exigido para la recepción de las obras por parte de la Dirección General de Aguas o en otros casos calificados determinados por resolución fundada de esa Dirección, donde se compruebe la diligencia del solicitante. Asimismo, la Dirección General de Aguas, a petición del titular del derecho de aprovechamiento, podrá suspender este plazo hasta por un máximo de cuatro años cuando, respecto de la construcción de las obras necesarias para la utilización del recurso, se encuentre pendiente la obtención de una resolución de calificación ambiental, exista una orden de no innovar dictada en algún litigio pendiente ante la justicia ordinaria, o se hallen en curso otras tramitaciones que requieran autorizaciones administrativas. Lo dispuesto en este inciso regirá en la medida que en dichas solicitudes se encuentre debidamente justificada la necesidad de la suspensión, y siempre que se acredite por parte del titular la realización de gestiones, actos u obras de modo sistemático, ininterrumpido y permanente, destinadas a aprovechar el recurso hídrico en los términos contenidos en la solicitud del derecho. A su vez, la contabilización de los plazos descritos en el inciso primero se suspenderá en caso que el titular del derecho de aprovechamiento justifique ante la autoridad administrativa que no ha podido construir las obras para hacer un uso efectivo del recurso por circunstancias de caso fortuito o fuerza mayor, debidamente acreditadas, y mientras ellas persistan. Todo cambio de uso de un derecho de aprovechamiento deberá ser informado a la Dirección General de Aguas en los términos que ésta disponga. El incumplimiento de este deber de informar será sancionado con una multa a beneficio fiscal de segundo a tercer grado inclusive, en conformidad con lo dispuesto en el artículo 173 ter. Sin perjuicio de lo anterior, en caso de constatar que el ejercicio de uno o más derechos de aprovechamiento de aguas, luego de un cambio de uso, causa una grave afectación al acuífero o a la fuente superficial de donde se extrae, la Dirección General de Aguas aplicará lo dispuesto en los incisos quinto y sexto del artículo 6. Para los efectos de este artículo, se entenderá por cambio de uso aquel que se realiza entre distintas actividades productivas, tales como la agropecuaria, la minería, la industria o la generación eléctrica, entre otras. La resolución que declare extinguido el derecho de aprovechamiento podrá ser objeto del recurso de reconsideración regulado en el artículo 136, en cuyo caso se suspenderá su cumplimiento, y del recurso de reclamación dispuesto en el artículo 137, en conformidad al procedimiento de extinción establecido en el artículo 134 bis.\". 6. Agréganse en el artículo 7 los siguientes incisos segundo y tercero: \"En el caso de aguas superficiales, el derecho de aprovechamiento se constituirá en la forma que establece este Código, considerando las variaciones estacionales de caudales a nivel mensual. En el título respectivo siempre deberá indicarse los caudales máximos autorizados a nivel mensual. Tratándose de aguas subterráneas, el derecho de aprovechamiento se constituirá en la forma que establece este Código. En el título respectivo siempre deberá indicarse el caudal máximo instantáneo y el volumen total anual, conforme a los criterios establecidos en el Reglamento de Aguas Subterráneas.\". 7. En el artículo 15: a) Sustitúyese la expresión \"El dominio del\" por la frase \"El uso y goce que confiere el\". b) Reemplázase la expresión \"a la libre disposición\" por \"al ejercicio\". 8. Agréganse en el artículo 17 los siguientes incisos segundo, tercero, cuarto y quinto: \"De existir una junta de vigilancia, se aplicará lo dispuesto en los artículos 266, 274 y siguientes. Cuando no exista una junta de vigilancia que ejerza la debida jurisdicción y si la explotación de las aguas superficiales por algunos usuarios ocasionare perjuicios a los otros titulares de derechos, la Dirección General de Aguas, de oficio o a petición de uno o más afectados, podrá establecer la reducción temporal del ejercicio de los derechos de aprovechamiento, a prorrata de ellos. En aquellos casos en que dos o más juntas de vigilancia ejerzan jurisdicción en la misma fuente de abastecimiento, por encontrarse ésta seccionada, la Dirección General de Aguas podrá ordenar una redistribución de aguas entre las distintas secciones, cuando una de estas organizaciones se sienta perjudicada por las extracciones que otra realice y así lo solicite fundadamente. Esta medida podrá ser dejada sin efecto cuando los titulares de derechos de aprovechamiento lo soliciten o cuando a juicio de la Dirección General de Aguas hubieren cesado las causas que la originaron.\". 9. Reemplázase el epígrafe del Título III del Libro Primero por el siguiente: \"DE LA CONSTITUCIÓN DEL DERECHO DE APROVECHAMIENTO\". 10. En el artículo 20: a) En el inciso primero: i. Agrégase a continuación de la palabra \"inscripción\", la siguiente frase: \"en el Conservador de Bienes Raíces correspondiente\". ii. Incorpórase la siguiente oración final: \"El titular de un derecho de aprovechamiento inscrito podrá disponer de él con los requisitos y en las formas prescritas en este Código y demás disposiciones legales.\". b) Sustitúyese el inciso segundo por el siguiente: \"Exceptúanse los derechos de aprovechamiento sobre las aguas que corresponden a vertientes que nacen, corren y mueren dentro de una misma heredad, como, asimismo, sobre las aguas de lagos menores no navegables por buques de más de cien toneladas, de lagunas y pantanos situados dentro de una sola propiedad y en las cuales no existan derechos de aprovechamiento constituidos en favor de terceros, a la fecha de vigencia de este Código. Se reconoce el derecho real de uso y goce sobre dichas aguas al propietario de las riberas. Esta facultad se extingue, por el solo ministerio de la ley, en caso que el predio se subdivida o no se mantenga la condición descrita de las aguas, indistintamente. Los titulares de los predios subdivididos gozarán de un derecho preferente ante la solicitud de un tercero para solicitar la constitución del derecho de aprovechamiento en la parte proporcional que corresponda al predio adjudicado. Dicha preferencia tendrá la duración de un año, contado desde la fecha de la inscripción de la subdivisión.\". c) Incorpórase el siguiente inciso final: \"Excepcionalmente y con la sola finalidad de satisfacer las necesidades humanas de bebida y los usos domésticos de subsistencia, cualquier persona podrá extraer aguas provenientes de las vertientes, de las nacientes cordilleranas o de cualquier forma de recarga natural que aflore superficialmente, sin que esta extracción reporte utilidad económica alguna, salvo de aquellas fuentes descritas en el inciso segundo, en la medida que en el área no exista un sistema de agua potable concesionada o rural, u otra red para abastecer de agua potable a la población. En todo caso, si el ejercicio de este derecho causare un perjuicio superior al beneficio que reporta, deberá de inmediato suspenderse.\". 11. Incorpórase en el artículo 21, antes del punto final, la siguiente frase: \". Las inscripciones que procedan se efectuarán en el Registro de Propiedad de Aguas del Conservador de Bienes Raíces competente\". 12. Sustitúyese el artículo 27 por el siguiente: \"Artículo 27.- El Ministerio de Obras Públicas podrá expropiar derechos de aprovechamiento tanto para satisfacer menesteres domésticos de una población como para satisfacer la conservación de los recursos hídricos, cuando no existan otros medios para obtener el agua. Para ello deberá dejarse al expropiado el agua necesaria para satisfacer sus usos domésticos de subsistencia. En ambos casos deberá aplicarse el procedimiento establecido en el decreto ley N° 2.186 de 1978, que aprueba la Ley Orgánica de Procedimiento de Expropiaciones, o la norma que la reemplace.\". 13. Sustitúyese en el artículo 37 la expresión \"El dueño\" por \"El titular\". 14. En el artículo 38: a) Reemplázase en el inciso primero la expresión \". El Servicio,\" por \", la que,\". b) Agrégase en el inciso segundo, a continuación del punto y aparte, que pasa a ser punto y seguido, la siguiente oración: \"Ante el incumplimiento de las medidas a que se refiere el inciso anterior, la Dirección General de Aguas, mediante resolución fundada, impondrá las sanciones que establecen los artículos 173 y siguientes.\". 15. Reemplázase en el inciso segundo del artículo 43 la expresión \"el dueño del\" por \"el titular del\". 16. Agréganse en el artículo 47 los siguientes incisos segundo, tercero y cuarto, nuevos: \"No podrán construirse sistemas de drenaje en las zonas de turberas existentes e identificadas por el Ministerio del Medio Ambiente en el Inventario Nacional de Humedales, en la provincia de Chiloé y en las Regiones de Aysén del General Carlos Ibáñez del Campo y de Magallanes y de la Antártica Chilena. La Dirección General de Aguas delimitará el área en la cual se entenderán prohibidos los sistemas de drenaje. Excepcionalmente, y en la medida que cuenten con una resolución de calificación ambiental, podrán desarrollarse proyectos públicos y privados de conectividad vial en fajas acotadas, con el trazado menos invasivo para dichas zonas y con obras que permitan un flujo de las aguas que asegure la mantención de dichos sistemas ecológicos. A las aguas extraídas de sistemas de drenaje les serán aplicables las normas establecidas en el artículo 129 bis.\". 17. En el artículo 48 reemplázase la expresión \", quienes\" por \". Estos beneficiarios\". 18. Incorpóranse, a continuación del Epígrafe del Párrafo 1.- Normas Generales, del Título VI DE LAS AGUAS SUBTERRÁNEAS, los siguientes artículos 55 bis y 55 ter: \"Artículo 55 bis.- Acuífero es una formación geológica que contiene o ha contenido agua bajo la superficie de la tierra y posee la capacidad de almacenar y transmitir agua. Sin perjuicio de la titularidad del dominio de este subsuelo, las aguas subterráneas contenidas en él son bienes nacionales de uso público a las que se tiene acceso en conformidad a las disposiciones del presente Código. Se entenderá por Sector Hidrogeológico de Aprovechamiento Común, un acuífero o parte de un acuífero cuyas características hidrológicas espaciales y temporales permiten una delimitación para efectos de su evaluación hidrogeológica o gestión en forma independiente. Artículo 55 ter.- Cuando se realicen actos u obras en el suelo o subsuelo que puedan menoscabar la disponibilidad de las aguas subterráneas o deterioren su calidad, en contravención a la normativa vigente, serán plenamente aplicables las facultades de policía y vigilancia de la Dirección General de Aguas, aunque estos actos u obras no tengan por finalidad aprovechar aguas subterráneas.\". 19. En el artículo 56: a) Agréganse en el inciso primero, a continuación de la palabra \"domésticos\", los vocablos \"de subsistencia\". b) Sustitúyese el inciso segundo por los siguientes: \"El mismo derecho, en iguales condiciones, podrán ejercer los servicios sanitarios rurales para hacer uso de aguas subterráneas destinadas al consumo humano, las que podrán extraer de pozos cavados en el suelo propio de la organización, de algunos de los integrantes de ella, o en terrenos del Estado, previa autorización en todos los casos señalados. Sin perjuicio de lo anterior, los prestadores de servicios sanitarios rurales que caven pozos y se beneficien de ellos deberán informar a la Dirección General de Aguas la existencia y la ubicación de dichas obras. Quienes exploten estos pozos podrán extraer un volumen de agua subterránea igual o inferior al que determine la Dirección General de Aguas para cada cuenca, y siempre que estén destinados íntegra y exclusivamente a usos domésticos de subsistencia.\". 20. Incorpórase el siguiente artículo 56 bis: \"Artículo 56 bis.- Las aguas halladas por los concesionarios mineros en las labores de exploración y de explotación minera podrán ser utilizadas por éstos, en la medida que sean necesarias para las faenas de explotación y sean informadas para su registro a la Dirección General de Aguas, dentro de noventa días corridos desde su hallazgo. Deberán indicar su ubicación y volumen por unidad de tiempo y las actividades que justifican dicha necesidad. En caso de haber aguas sobrantes, igualmente deberán informarlas. El uso y goce de estas aguas se extinguirá por el cierre de la faena minera, por la caducidad o extinción de la concesión minera, porque dejen de ser necesarias para esa faena o porque se destinen a un uso distinto. El uso y goce de las aguas referido en el inciso anterior no podrá poner en peligro la sustentabilidad de los acuíferos en conformidad con lo dispuesto en el artículo 5 bis, o los derechos de terceros, lo cual deberá ser verificado por la Dirección General de Aguas, la que deberá emitir un informe técnico en el plazo de noventa días corridos, contado desde la recepción de la información señalada en el inciso anterior. El referido informe deberá considerar la evaluación ambiental a la que se refiere el inciso cuarto de este artículo. Dicho plazo podrá ser prorrogado solo por una vez y justificadamente. En caso que se verificare una grave afectación de los acuíferos o a los derechos de terceros a consecuencia de estos aprovechamientos, la Dirección General de Aguas limitará su uso. La Dirección General de Aguas, por resolución, determinará las formas, requisitos y periodicidad en que se deberá entregar la información, incluyendo un procedimiento simplificado para la minería artesanal y pequeña minería, de conformidad con lo establecido en el inciso segundo del artículo 142 del Código de Minería. Lo expresado en el presente artículo, no obsta que en la exploración o explotación se aplique la correspondiente evaluación ambiental, conforme a la ley N° 19.300 y su reglamento, como también respecto de su seguimiento y fiscalización, con el propósito de evaluar la sustentabilidad de la explotación del recurso.\". 21. En el artículo 58: a) Sustitúyese el inciso quinto por el siguiente: \"No se podrán efectuar exploraciones en terrenos públicos o privados de zonas que alimenten áreas de vegas, pajonales y bofedales en las regiones de Arica y Parinacota, de Tarapacá, de Antofagasta, de Atacama y de Coquimbo, sin la autorización fundada de la Dirección General de Aguas, la que previamente deberá identificar y delimitar dichas zonas.\". b) Agrégase el siguiente inciso sexto: \"Asimismo, no se podrán efectuar exploraciones en terrenos públicos o privados de zonas que correspondan a sectores acuíferos que alimenten humedales, que hayan sido declarados por el Ministerio del Medio Ambiente como ecosistemas amenazados, ecosistemas degradados o sitios prioritarios, en la medida que esa declaración, en coordinación con la Dirección General de Aguas, contenga entre sus fundamentos que la estructura y el funcionamiento de dicho humedal está dado por los recursos hídricos subterráneos que lo soportan. Con posterioridad a esa declaración, la Dirección General de Aguas delimitará el área de terrenos públicos o privados en los cuales no se podrán efectuar exploraciones para los fines de este artículo.\". 22. Incorpórase en el artículo 59, antes del punto final, la siguiente frase: \", las que deberán tener un interés principal en lograr el aprovechamiento sustentable de los recursos hídricos subterráneos\". 23. En el artículo 61: a) Reemplázase la expresión \"el área\" por \"un área\". b) Intercálase, entre el vocablo \"similares\" y el punto final, el siguiente texto: \", la que se constituirá como una franja paralela a la captación subterránea y en torno a ella. La dimensión de la franja o radio de protección será de 200 metros, medidos en terreno. En casos justificados se podrá autorizar una franja o radio superior a los metros indicados, como en los casos de los pozos pertenecientes a un servicio sanitario rural o a una cooperativa de servicio sanitario rural\". 24. En el artículo 62: a) Reemplázase el inciso primero por el siguiente: \"Artículo 62.- Si la explotación de aguas subterráneas produce una degradación del acuífero o de una parte de él, al punto que afecte su sustentabilidad, la Dirección General de Aguas, si así lo constata, de oficio o a petición de uno o más afectados, deberá limitar el ejercicio de los derechos de aprovechamiento en la zona degradada, a prorrata de ellos, de conformidad a sus atribuciones legales.\". b) Incorpóranse los siguientes incisos segundo y tercero, nuevos, pasando el actual inciso segundo a ser cuarto: \"Se entenderá que se afecta la sustentabilidad del acuífero cuando con el volumen de extracción actual se produce un descenso sostenido o abrupto de sus niveles freáticos. Sin perjuicio de lo dispuesto en el inciso primero, si la explotación de aguas subterráneas por algunos usuarios ocasionare perjuicios a los otros titulares de derechos, la Dirección General de Aguas, de oficio o a petición de parte, podrá establecer la reducción temporal del ejercicio de los derechos de aprovechamiento, a prorrata de ellos, mediante resolución fundada.\". c) Elimínase en el inciso segundo, que pasa a ser inciso cuarto, la frase \"cuando los solicitantes reconsideren su petición o\". 25. En el artículo 63: a) Reemplázase el inciso segundo por el siguiente: \"La declaración de una zona de prohibición dará origen a una comunidad de aguas formada por todos los usuarios de aguas subterráneas comprendidos en ella, quienes deberán organizarla de conformidad con lo indicado en el inciso primero del artículo 196, dentro del plazo de un año. Toda vez que dicha comunidad se origina por el solo mérito de la ley, no se podrá promover cuestión sobre su existencia conforme a lo señalado en el artículo 188. Transcurrido este plazo sin que la comunidad de aguas se haya organizado, la Dirección General de Aguas no podrá autorizar cambios de punto de captación en dicha zona respecto de aquellas personas que no se hayan hecho parte en el proceso de organización de la comunidad.\". b) Reemplázase el inciso tercero por el siguiente: \"Las zonas que correspondan a acuíferos que alimenten vegas, pajonales y bofedales de las regiones de Arica y Parinacota, de Tarapacá, de Antofagasta, de Atacama y de Coquimbo se entenderán prohibidas para mayores extracciones que las autorizadas, así como para nuevas explotaciones, sin necesidad de declaración expresa.\". c) Intercálanse los siguientes incisos cuarto, quinto, sexto y séptimo, pasando el actual inciso cuarto a ser octavo: \"Lo dispuesto en el inciso anterior también se aplica a aquellas zonas que corresponden a sectores acuíferos que alimentan humedales que hayan sido declarados por el Ministerio del Medio Ambiente como ecosistemas amenazados, ecosistemas degradados, sitios prioritarios o humedales urbanos declarados en virtud de la ley N° 21.202, en la medida que dicha declaración, en coordinación con la Dirección General de Aguas, contenga entre sus fundamentos los recursos hídricos subterráneos que los soportan. Con posterioridad a esa declaración, la Dirección General de Aguas delimitará el área en la cual se entenderán prohibidas mayores extracciones que las autorizadas, así como nuevas explotaciones. Ante la solicitud de cambio de punto de captación de los derechos de aprovechamiento que queden comprendidos en la zona de prohibición, la Dirección General de Aguas podrá denegarla o autorizarla, total o parcialmente, si la situación hidrogeológica del acuífero presenta descensos significativos y sostenidos que puedan poner en riesgo su sustentabilidad, implica un grave riesgo de intrusión salina o afecta derechos de terceros. Si el Servicio no contare con toda la información pertinente, podrá requerir al peticionario los estudios o antecedentes necesarios para mejor resolver. La información que respalde dicho cambio de punto de captación tendrá carácter público. En ningún caso se podrá autorizar el cambio de punto de captación a quien tenga litigios pendientes, en calidad de demandado, relativos a extracción ilegal de aguas en la misma zona de prohibición. Las resoluciones dictadas con motivo de este artículo se entenderán notificadas desde su publicación en el Diario Oficial, la que se efectuará los días primero o quince de cada mes o el primer día hábil siguiente, si aquellos fueren feriados.\". d) Reemplázanse en el inciso cuarto, que ha pasado a ser octavo, los vocablos \"Sin perjuicio\" por \"A excepción\" y la expresión \"el inciso anterior\" por \"los incisos tercero y cuarto\". 26. En el artículo 65: a) Agrégase en el inciso primero, a continuación de la expresión \"determinado acuífero\", la frase \"o de su sustentabilidad\". b) Agrégase en el inciso tercero, a continuación de la palabra \"precedente\", la siguiente frase: \"y la limitación a la autorización de los cambios de punto de captación indicada en el inciso quinto del artículo 63\". c) Incorpórase el siguiente inciso final: \"Alzada el área de restricción, la Dirección General de Aguas, para la constitución de nuevos derechos sobre las aguas subterráneas, de acuerdo con lo dispuesto en los artículos 5, 5 bis y 6, preferirá al titular del derecho de aprovechamiento constituido provisionalmente, en función del orden de prelación en que se hubieren ingresado las solicitudes que dieron origen a dichos derechos provisionales. Con todo, siempre prevalecerá respecto de cualquier otra preferencia o consideración el uso para el consumo humano, de subsistencia y saneamiento.\". 27. Sustitúyese el artículo 66 por el siguiente: \"Artículo 66.- Declarada un área de restricción en uno o más sectores del acuífero o en su totalidad, la Dirección General de Aguas no podrá otorgar derechos de aprovechamiento definitivos. De modo excepcional, y previo informe técnico de disponibilidad a nivel de la fuente de abastecimiento, sólo podrá conceder derechos provisionales en la medida que no se afecten derechos preexistentes y/o la sustentabilidad del acuífero o de uno o más sectores de él. El informe técnico a que refiere el inciso anterior deberá considerar la opinión de las comunidades de agua existentes en la zona. La Dirección General de Aguas siempre podrá limitar, total o parcialmente, e incluso dejar sin efecto estos derechos. Podrá, a su vez, suspender total o parcialmente su ejercicio, en caso que se constate una afectación temporal a la sustentabilidad del acuífero o perjuicios a los derechos de aprovechamiento ya constituidos, mientras estas situaciones se mantengan.\". 28. Incorpórase, a continuación del artículo 66, el siguiente artículo 66 bis: \"Artículo 66 bis.- Sin perjuicio de otros permisos regulados en este Código, previo informe favorable de la Dirección General de Aguas sobre la no afectación a extracciones de agua para consumo humano y aspectos relativos a la calidad de las aguas, cualquier persona podrá ejecutar obras para recargar artificialmente un acuífero. Se entenderá por recarga natural el flujo o caudal de agua que alimenta un acuífero proveniente de aguas pluviales, corrientes, detenidas o subterráneas, que no sea a consecuencia de la intervención humana. No requerirá del informe a que se refiere el inciso primero la obra de recarga de aguas lluvias, que para estos efectos se considerará recarga natural. La recarga artificial de aguas podrá realizarse para distintos fines, tales como resguardar la preservación ecosistémica, incluyendo la mejora o mantención de la sustentabilidad del acuífero; evitar la intrusión salina; aprovechar la capacidad depuradora del subsuelo; infiltrar agua desalinizada o residuos líquidos regulados por la normativa ambiental; o aprovechar la capacidad de almacenamiento y conducción de los acuíferos para posteriormente posibilitar la reutilización de estas aguas. El titular de un derecho de aprovechamiento que haya efectuado las obras a que se refiere el inciso primero y que desee reutilizar las aguas infiltradas, sea en el mismo u otro punto del acuífero, podrá solicitar a la Dirección General de Aguas que le autorice a ejercer su derecho sobre la mayor parte de las aguas recargadas que, de acuerdo al análisis técnico de los antecedentes presentados, considere las pérdidas propias del proceso, la sustentabilidad del acuífero y los derechos de terceros. La solicitud a la que se refiere el inciso anterior contendrá las especificaciones técnicas de la obra; la información sobre el sector hidrogeológico del acuífero que permita justificar la cantidad de agua que se pretende extraer; los puntos de recarga y aquellos desde los cuales se pretende extraer las aguas; y un sistema de medición y de transmisión de la información en ambos puntos, la que se tramitará de conformidad a lo dispuesto en el Título I del Libro Segundo. La Dirección General de Aguas con el propósito de emitir el informe respectivo, deberá oír a las organizaciones de usuarios interesadas.\". 29. Incorpóranse los siguientes artículos 66 ter y 66 quáter: \"Artículo 66 ter.- Si el proyecto de recarga artificial utiliza aguas provenientes desde una fuente ajena a la cuenca o tiene por objeto aumentar la disponibilidad para constituir nuevos derechos, deberá contar con la aprobación de la Dirección General de Aguas. La solicitud deberá tramitarse en los términos que establecen los artículos 130 y siguientes. Artículo 66 quáter.- No se podrá operar obra alguna de recarga artificial con perjuicio de terceros. El responsable será obligado a la indemnización de perjuicios. Las obras urgentes que sea necesario construir o modificar para evitar los daños a que se refiere el inciso anterior serán de cargo de quien se encuentre operando el proyecto de recarga, sin perjuicio de sus acciones para repetir en contra del causante del perjuicio.\". 30. Reemplázase el artículo 67 por el siguiente: \"Artículo 67.- Cuando la suma de los derechos de aprovechamiento definitivos y provisionales existentes en un área de restricción comprometa toda la disponibilidad determinada en los respectivos estudios técnicos, dicha área deberá ser declarada como zona de prohibición para nuevas explotaciones, de acuerdo con lo dispuesto en el artículo 63. En caso que los antecedentes técnicos señalen que el efecto sobre la sustentabilidad no obedece a razones ocasionales, sino que a una situación de carácter permanente, también deberá declararse zona de prohibición. La Dirección General de Aguas podrá revisar, en cualquier momento, las circunstancias que dieron origen a la declaración de área de restricción; sin embargo, transcurridos cinco años contados desde la citada declaración, será obligatorio para el Servicio reevaluar dichas circunstancias. En caso de comprobar que la disponibilidad está comprometida, de conformidad a lo indicado precedentemente, dicha área se declarará zona de prohibición. De conformidad con lo dispuesto en el artículo 63, al declarar una zona de prohibición de nuevas explotaciones, la Dirección General de Aguas no podrá constituir nuevos derechos de aprovechamiento, ya sean definitivos o provisionales, y deberá prohibir cualquier nueva explotación de derechos o de aquella parte de ellos que no se hubiesen explotado con anterioridad a dicha declaración. Adicionalmente, el Servicio deberá reevaluar la situación de sustentabilidad del Sector Hidrogeológico de Aprovechamiento Común y, consecuentemente, podrá ejercer las atribuciones descritas en el inciso anterior. Lo dispuesto en este inciso es sin perjuicio de lo señalado en el artículo 62. Los titulares de los derechos de aprovechamiento concedidos, tanto en zonas declaradas de prohibición como en áreas de restricción, deberán instalar y mantener un sistema de medición de caudales y volúmenes extraídos, de control de niveles freáticos y un sistema de transmisión de la información que se obtenga. Los titulares, por sí o por medio de las Comunidades de Aguas Subterráneas, serán responsables de transmitir la información que se recabe a la Dirección General de Aguas. El Servicio, mediante resolución fundada, determinará los plazos y condiciones para cumplir dicha obligación, y deberá comenzar siempre por aquellos concedidos provisionalmente. Ante el incumplimiento de estas medidas, la Dirección General de Aguas, mediante resolución fundada, impondrá las sanciones que establecen los artículos 173 y siguientes.\". 31. Incorpórase, a continuación del artículo 67, el siguiente artículo 67 bis: \"Artículo 67 bis.- La declaración o el alzamiento de las zonas de restricción y de prohibición, se publicarán en el sitio web institucional y en el Diario Oficial, los días primero o quince de cada mes o el primer día hábil siguiente, si aquéllos fueren feriados.\". 32. Sustitúyese el artículo 68 por el siguiente: \"Artículo 68.- La Dirección General de Aguas podrá exigir la instalación y mantención de sistemas de medición de caudales, de volúmenes extraídos y de niveles estáticos o dinámicos en las obras, además de un sistema de transmisión de la información que se obtenga. En el caso de los derechos de aprovechamiento no consuntivos esta exigencia se aplicará también en la obra de restitución al acuífero. La Dirección General, por resolución fundada, determinará los plazos y las condiciones técnicas para cumplir la obligación dispuesta en este artículo. Ante el incumplimiento de las medidas a que se refiere el inciso anterior, la Dirección General de Aguas, mediante resolución fundada, impondrá las multas y sanciones que establecen los artículos 173 y siguientes.\". 33. Sustitúyese en el artículo 71 la palabra \"pudiendo\" por \"debiendo\". 34. Reemplázase en el artículo 96 la frase \"El dueño de los derechos de aprovechamiento que no lo sea\" por la siguiente: \"El titular de los derechos de aprovechamiento que no sea dueño\". 35. En el artículo 97: a) Reemplázase en el encabezamiento la expresión \"el dueño\" por \"el titular\". b) Sustitúyese en el número 2 la expresión \"del dueño\" por \"del titular\". c) Reemplázase en el número 5 la expresión \"El dueño\" por \"El titular\". 36. Sustitúyese en el artículo 107 la palabra \"hidráulicos\" por la frase \"hidrológicos o hidrogeológicos\". 37. En el artículo 114: a) Elimínanse los numerales 1, 2, 3 y 8, pasando los actuales numerales 4, 5, 6 y 7 a ser 1, 2, 3 y 4, respectivamente. b) En el numeral 4, que ha pasado a ser 1, sustitúyese la frase \"Las escrituras públicas\" por \"Los instrumentos públicos\". c) En el numeral 7, que ha pasado a ser 4, reemplázase la conjunción \"y\" y la coma que la precede, por un punto final. 38. Suprímese el artículo 115. 39. Elimínase en el inciso primero del artículo 117 la palabra \"inscritos\". 40. En el artículo 119: a) Sustitúyese en el número 1 la palabra \"dueño\" por \"titular\". b) Incorpórase en el número 2, antes del punto y coma, la frase \"expresados en coordenadas UTM con indicación del datum y huso, y complementariamente, en los casos que fuere posible, una relación de los puntos de referencia permanentes y conocidos\". 41. Reemplázase en el artículo 120 la frase \"al margen de las respectivas inscripciones originarias de las organizaciones de usuarios y de las comunidades de aguas organizadas ante la Justicia Ordinaria.\" por la siguiente: \"al margen de las respectivas inscripciones de los derechos de aprovechamiento de aguas afectados.\". 42. En el artículo 122: a) Elimínase en el inciso cuarto la frase: \", y de las inscripciones de las organizaciones de usuarios de aguas y sus antecedentes\". b) Elimínase el inciso quinto. c) En el inciso sexto, que ha pasado a ser inciso quinto, agrégase, a continuación de la frase \"deberán inscribirlos en el Registro Público de Derechos de Aprovechamiento de Aguas\", la siguiente: \", bajo el apercibimiento de sanción establecida en los artículos 173 y siguientes\". d) Reemplázase el inciso séptimo, que ha pasado a ser inciso sexto, por el siguiente: \"La Dirección General de Aguas deberá publicar en el sitio web institucional la información contenida en el Catastro Público de Aguas y la actualizará periódicamente.\". 43. En el artículo 129: a) Sustitúyese la expresión \"El dominio sobre los\" por el vocablo \"Los\". b) Reemplázase la palabra \"extingue\" por \"extinguen\". c) Sustitúyese la expresión \"en el inciso tercero\" por \"en el inciso final\". 44. Sustitúyese el artículo 129 bis 1 por el siguiente: \"Artículo 129 bis 1.- Respecto de los derechos de aprovechamiento de aguas por otorgar, la Dirección General de Aguas velará por la preservación de la naturaleza y la protección del medio ambiente. Para ello establecerá un caudal ecológico mínimo, para lo cual deberá considerar también las condiciones naturales pertinentes para cada fuente superficial. Un reglamento, que deberá llevar la firma de los ministros del Medio Ambiente y de Obras Públicas, determinará los criterios en virtud de los cuales se establecerá el caudal ecológico mínimo. El caudal ecológico mínimo no podrá ser superior al 20 por ciento del caudal medio anual de la respectiva fuente superficial. En casos calificados, y previo informe favorable del Ministerio del Medio Ambiente, el Presidente de la República podrá fijar caudales ecológicos mínimos diferentes, mediante decreto fundado, sin atenerse a la limitación establecida en el inciso anterior. El caudal ecológico que se fije en virtud de lo dispuesto en el presente inciso no podrá ser superior al 40 por ciento del caudal medio anual de la respectiva fuente superficial. La Dirección General de Aguas podrá establecer un caudal ecológico mínimo respecto de aquellos derechos existentes en las áreas declaradas bajo protección oficial de la biodiversidad, como los parques nacionales, reservas nacionales, reservas de región virgen, monumentos naturales, santuarios de la naturaleza, los humedales de importancia internacional y los sitios prioritarios de primera prioridad. Sin perjuicio de lo dispuesto en los incisos anteriores, la Dirección General de Aguas siempre podrá establecer, en el nuevo punto de extracción, un caudal ecológico mínimo en la resolución que autorice el traslado del ejercicio del derecho de aprovechamiento de aguas superficiales. Podrá, a su vez, en su calidad de organismo sectorial con competencia ambiental y en el marco de la evaluación ambiental de un proyecto, proponer un caudal ecológico mínimo o uno superior al mínimo establecido en el momento de la constitución del o los derechos de aprovechamiento de aguas superficiales en aquellos casos en que éstos se aprovechen en las obras a que se refieren los literales a), b) y c) del artículo 294. Con todo, la resolución de calificación ambiental no podrá establecer un caudal ambiental inferior al caudal ecológico mínimo definido por la Dirección General de Aguas.\". 45. Agrégase, a continuación del artículo 129 bis 1, el siguiente artículo 129 bis 1 A: \"Artículo 129 bis 1 A.- Al solicitarse un derecho de aprovechamiento de aguas o mientras se tramita dicha solicitud, el titular podrá declarar que las aguas serán aprovechadas en su propia fuente sin requerirse su extracción, ya sea para fines de conservación ambiental, o para el desarrollo de un proyecto de turismo sustentable, recreacional o deportivo. Sin perjuicio de lo señalado en el inciso tercero del artículo 129 bis 2, podrán concederse derechos de aprovechamiento in situ o no extractivos fuera de aquellas áreas que se encuentren declaradas bajo protección oficial para la protección de biodiversidad, ya sea porque la Dirección General de Aguas acredita que la no extracción de estas aguas benefician a dichas áreas de protección oficial o porque el Ministerio del Medio Ambiente ha declarado zona protegida el área donde se concede el derecho de aprovechamiento. El titular no podrá solicitar que se modifique esta modalidad no extractiva de este derecho de aprovechamiento, salvo que el Ministerio del Medio Ambiente declare que el área donde se concedió ha dejado de ser protegida y la Dirección General de Aguas así lo autorice. Igualmente se podrá solicitar a esa Dirección un derecho de aprovechamiento in situ o no extractivo para el desarrollo de un proyecto de turismo sustentable, recreacional o deportivo, lo cual deberá haberse declarado de ese modo en la memoria explicativa de que da cuenta el numeral 7 del artículo 140, o por acto posterior acompañando dicha memoria actualizada. La solicitud deberá cumplir con lo dispuesto en el reglamento dictado al efecto, el que establecerá las condiciones que debe contener la solicitud cuya finalidad sea el desarrollo de los proyectos descritos y que impliquen no extraer las aguas, la justificación del caudal requerido, los puntos de la fuente natural donde se realizará el aprovechamiento y los plazos para desarrollar la iniciativa. El titular no podrá solicitar que se modifique esta modalidad no extractiva de este derecho de aprovechamiento, salvo que no habiendo desarrollado el proyecto en cuestión, acredite el pago de una multa a beneficio fiscal ante la Tesorería General de la República, en un monto equivalente a la suma de las patentes por no uso expresadas en unidades tributarias mensuales, que hubiese debido pagar desde la fecha de afectación del derecho para estos fines, debidamente capitalizada según la tasa de interés máximo convencional aplicable a operaciones reajustables en moneda nacional. Lo anterior, con un recargo del 5 por ciento. Respecto de los derechos existentes, para acogerse al beneficio establecido en el artículo 129 bis 9 por el cambio de la modalidad de aprovechamiento preexistente a una de carácter no extractiva, como las mencionadas en el inciso primero; su titular deberá obtener la autorización de la Dirección General de Aguas. El Reglamento señalado en el inciso precedente regulará también el procedimiento para el caso de la solicitud de modificación del modo de aprovechamiento al que se refiere este artículo. Los derechos que se constituyan en función de lo dispuesto en el presente artículo, así como los que se acojan al cambio de modalidad de aprovechamiento, deberán dejar expresa constancia de ello en el correspondiente título que se inscribirá en el Registro del Conservador de Bienes Raíces y en el Catastro Público de Aguas.\". 46. En el artículo 129 bis 2: a) Incorpórase en el inciso primero, a continuación de la palabra \"detenidas\", la frase \"que afectaren la cantidad o la calidad de éstas o\". b) Agréganse los siguientes incisos tercero, cuarto y quinto: \"Sin perjuicio de lo establecido en los artículos anteriores, no podrán otorgarse derechos de aprovechamiento en las áreas declaradas bajo protección oficial para la protección de la biodiversidad, como los parques nacionales, reserva nacional, reserva de regiones vírgenes, monumento natural, santuario de la naturaleza, los humedales de importancia internacional y aquellas zonas contempladas en los artículos 58 y 63, a menos que se trate de actividades compatibles con los fines de conservación del área o sitios referidos, lo que deberá ser acreditado mediante informe del Ministerio del Medio Ambiente. Los derechos de aprovechamiento ya existentes en las áreas indicadas en el inciso anterior sólo podrán ejercerse en la medida que ello sea compatible con la actividad y fines de conservación de éstas. La contravención a lo dispuesto en este inciso se sancionará de conformidad con lo establecido en el artículo 173. Sin perjuicio de lo señalado en los incisos anteriores, y en caso de que exista actividad turística en alguno de los lugares descritos en este artículo, podrán constituirse derechos de aprovechamiento a favor de la Corporación Nacional Forestal para que ésta haga uso de ellos en la respectiva área protegida.\". 47. Sustitúyese el artículo 129 bis 3 por el siguiente: \"Artículo 129 bis 3.- La Dirección General de Aguas deberá establecer y mantener una red de estaciones de control de calidad, cantidad y niveles de las aguas tanto superficiales como subterráneas y de los glaciares y nieves en cada cuenca u hoya hidrográfica. La información que se obtenga deberá ser pública y actualizada, sin perjuicio de su publicación en la página web de la Dirección. Para los efectos de esta ley, se entenderá por calidad, al menos, los parámetros físicos y químicos del recurso hídrico.\". 48. En el artículo 129 bis 4: a) Elimínase en el encabezamiento la oración \"La patente se regirá por las siguientes reglas:\". b) Introdúcense las siguientes modificaciones en el número 1: i. Reemplázase el encabezamiento \"1.- En el caso de derechos de aprovechamiento no consuntivos cuyos puntos de captación se ubiquen en las regiones Primera y Décima, con excepción de la provincia de Palena:\" por el siguiente: \"1.- La patente se regirá por las siguientes reglas:\". ii. Incorpórase en la letra a), a continuación de la palabra \"años\", la siguiente frase: \"contados desde la fecha en que se constituya, reconozca o autorice el derecho de aprovechamiento de aguas\". iii. Sustitúyese la letra c) por la siguiente: \"c) Entre los años undécimo y décimo quinto inclusive, la patente calculada de conformidad con la letra a) precedente se multiplicará por el factor 4, y en los quinquenios siguientes su monto se calculará duplicando el factor anterior, y así sucesivamente.\". iv. Agrégase la siguiente letra d): \"d) El titular de un derecho de aprovechamiento constituido con anterioridad a la publicación de esta ley que no haya construido las obras descritas en el inciso primero del artículo 129 bis 9, habiendo transcurrido diez años contados desde dicha fecha de publicación, quedará afecto a la extinción de su derecho de aprovechamiento en aquella parte no efectivamente utilizada, de conformidad con las disposiciones y las suspensiones señaladas en el artículo 6 bis y sujeto al procedimiento descrito en el artículo 134 bis. Sin perjuicio de los plazos de las suspensiones establecidos en el artículo 6 bis, la contabilización del plazo para abrir el expediente administrativo de extinción del derecho se suspenderá por todo el tiempo que dure la tramitación de los permisos necesarios para construir las obras que deban ser otorgados por la Dirección General de Aguas y/o la Dirección de Obras Hidráulicas, incluyendo los ajustes a que se refiere el inciso tercero del artículo 156. Las solicitudes de traslado del ejercicio del derecho de aprovechamiento y las de cambio de punto de captación de él no quedarán comprendidas en la referida suspensión, salvo que deban presentarse a consecuencia del cumplimiento de un trámite exigido para la recepción de las obras por parte de la Dirección General de Aguas o en otros casos calificados determinados por resolución fundada de esa Dirección, donde se compruebe la diligencia del solicitante.\". c) Elimínanse los numerales 2 y 4, pasando el actual numeral 3 a ser 2. d) Agrégase el siguiente inciso final: \"Para los efectos de la contabilización de los plazos de no utilización de las aguas, éstos comenzarán a regir a contar del 1 de enero del año siguiente al de la fecha de publicación de la ley N° 20.017, salvo que se trate de derechos de aprovechamientos que se constituyan, autoricen o reconozcan con posterioridad a esa fecha.\". 49. En el artículo 129 bis 5: a) Modifícase el inciso segundo de la siguiente manera: i. Sustitúyese la letra a) por la siguiente: \"a) En los primeros cinco años, los derechos de ejercicio permanente pagarán una patente anual cuyo monto será equivalente a 1,6 unidades tributarias mensuales por cada litro por segundo.\". ii. Reemplázase la letra c) por la siguiente: \"c) Entre los años undécimo y décimo quinto inclusive, la patente calculada de conformidad con la letra a) precedente se multiplicará por el factor 4, y en los quinquenios siguientes su monto se calculará duplicando el factor anterior, y así sucesivamente.\". iii. Agrégase la siguiente letra d): \"d) El titular de un derecho de aprovechamiento constituido con anterioridad a la publicación de esta ley, que no haya construido las obras descritas en el inciso primero del artículo 129 bis 9, habiendo transcurrido cinco años contados desde la fecha de publicación de esta ley, quedará afecto a la extinción de su derecho de aprovechamiento en aquella parte no efectivamente utilizada, de conformidad con las disposiciones y las suspensiones señaladas en el artículo 6 bis y sujeto al procedimiento descrito en el artículo 134 bis. Sin perjuicio de los plazos de las suspensiones establecidos en el artículo 6 bis, la contabilización del plazo para abrir el expediente administrativo de extinción del derecho se suspenderá por todo el tiempo que dure la tramitación de los permisos necesarios para construir las obras, que deban ser otorgados por la Dirección General de Aguas y/o la Dirección de Obras Hidráulicas, incluyendo los ajustes a que se refiere el inciso tercero del artículo 156. Las solicitudes de traslado del ejercicio del derecho de aprovechamiento y las de cambio de punto de captación de él no quedarán comprendidas en la referida suspensión, salvo cuando deban presentarse a consecuencia del cumplimiento de un trámite exigido para la recepción de las obras por parte de la Dirección General de Aguas.\". b) Introdúcense en el inciso tercero las siguientes enmiendas: i. Intercálase, entre la expresión \"utilización de las aguas\" y la coma que le sigue, la frase \", de que dan cuenta los literales a), b) y c) anteriores\". ii. Sustitúyese la expresión \"de esta ley\" por \"de la ley N° 20.017\". iii. Reemplázase la expresión \". En el caso\" por \", a menos que se trate\". iv. Intercálase, entre las expresiones \"tal fecha,\" y \"los plazos se computarán\", la siguiente: \"caso en el cual\". c) Suprímese el inciso final. 50. Elimínanse los incisos segundo, tercero y cuarto del artículo 129 bis 6. 51. Agrégase en el inciso primero del artículo 129 bis 7, a continuación de la expresión \"y en forma destacada\", la frase \"en el sitio web institucional y\". 52. En el artículo 129 bis 9: a) Reemplázase en el inciso primero la oración \"En el caso de los derechos de aprovechamiento no consuntivos, deberán existir también las obras necesarias para su restitución.\" por las siguientes: \"Se entenderá por obras de captación de aguas superficiales, aquellas que permitan incorporarlas a los canales y a otras obras de conducción, aun cuando tales obras sean de carácter temporal y se renueven periódicamente. Tratándose de aguas subterráneas, se entenderá por obras de captación aquéllas que permitan su alumbramiento, tales como, bombas de extracción, instalaciones mecánicas, instalaciones eléctricas y tuberías, entre otras. En ambos casos, dichas obras deberán ser suficientes y aptas para la efectiva utilización de las aguas, capaces de permitir su captación o alumbramiento, y su restitución al cauce, en el caso de los derechos de aprovechamiento no consuntivos.\". b) Reemplázase el inciso tercero por el siguiente: \"Estarán exentos del pago de la patente a la que se refiere este Título: 1. Aquellos derechos de aprovechamiento de aguas inscritos a nombre de un comité u otra asociación de agua potable rural o de servicios sanitarios rurales, según corresponda, destinados al servicio sanitario rural mediante contratos, circunstancias que deberá certificar el administrador del servicio o, cuando corresponda, la Dirección de Obras Hidráulicas. 2. Aquellos derechos de aprovechamiento que posean las empresas de servicios públicos sanitarios y que se encuentren afectos a su respectiva concesión, hasta la fecha en que, de acuerdo con su programa de desarrollo, deben comenzar a utilizarse, circunstancias que deberá certificar la Superintendencia de Servicios Sanitarios. 3. Aquellos derechos de aprovechamiento de aguas de los que sean titulares las comunidades agrícolas definidas en el artículo 1 del decreto con fuerza de ley N° 5, de 1967, del Ministerio de Agricultura. 4. Aquellos derechos de aprovechamiento destinados a fines no extractivos, de conformidad con lo dispuesto en el artículo 129 bis 1 A y su reglamento. Este reglamento definirá el plazo para desarrollar los proyectos a que se refiere el inciso primero de ese artículo, cumplido el cual, y no habiéndose desarrollado el referido proyecto, dejará de aplicar la exención que se regula en esta disposición. 5. Aquellos derechos de aprovechamiento de ejercicio eventual, cualquiera sea su caudal, que sean de propiedad fiscal. 6. Aquellos de los que sean titulares indígenas o comunidades indígenas, entendiendo por tales los regulados en el artículo 5 de este Código, y considerados en los artículos 2 y 9 de la ley N° 19.253, respectivamente.\". c) Suprímense los incisos cuarto, quinto, sexto, séptimo y octavo. 53. En el artículo 129 bis 11: a) Sustitúyense en el inciso primero los vocablos \"su cobro\" por la frase \"efectuar un remate público de ese derecho\". b) Agrégase el siguiente inciso tercero: \"La referida acción prescribirá en el plazo de tres años, contado desde el 1 de abril del año en que debió pagarse la patente.\". 54. En el artículo 129 bis 12: a) Modifícase el inciso primero de la siguiente forma: i. Intercálase entre los vocablos \"el procedimiento\" y la expresión \". La nómina\", las palabras: \"de cobranza\". ii. Sustitúyense los vocablos \"constituirá título\" por \"tendrá mérito\", y la frase \"si se tuviese esta última\" por \"si se tuviesen estas dos últimas\". iii. Reemplázase la frase \"La Dirección General de Aguas\" por lo siguiente: \"Dentro de los treinta días siguientes de iniciado el proceso judicial, la Tesorería General de la República enviará copia de dichas nóminas, con la constancia de haber sido presentada al tribunal, a la Dirección General de Aguas, la que\". iv. Agrégase al final, antes del punto y aparte, la siguiente frase: \", pudiendo actuar como tercero coadyuvante en estos procedimientos\". b) Incorpóranse los siguientes incisos segundo, tercero, cuarto, quinto, sexto y séptimo, pasando el actual inciso segundo a ser octavo: \"Mientras no se haya dado cumplimiento al trámite señalado en el inciso anterior, el pago de la patente vencida deberá hacerse con un recargo del 10 por ciento del monto adeudado, más un interés penal del 1,5 por ciento mensual por cada mes o fracción de mes, en caso de mora del pago del todo o parte que adeudare. Este interés se calculará sobre el monto reajustado. Recibida la nómina, el juez dictará una resolución decretando el remate, la que deberá ser notificada al deudor por el recaudador fiscal del Servicio de Tesorerías, de conformidad a sus facultades legales, en especial aquellas dispuestas en el artículo 171 del Código Tributario. Si el domicilio se encontrare en áreas urbanas, dicha notificación será realizada mediante carta certificada. Efectuada la notificación y transcurrido el plazo que el deudor tiene para oponerse a la ejecución sin que lo hubiere hecho o, habiendo deducido oposición, ésta fuere rechazada, el juez dictará una resolución señalando día y hora para el remate y ordenará que su publicación junto a la nómina de los derechos a subastar se realice en dos días distintos en un diario o periódico de la provincia respectiva y, si no lo hubiere, en uno de la capital de la región correspondiente, con independencia de su soporte, sea éste impreso, digital o electrónico. Corresponderá a la Tesorería General de la República efectuar estas publicaciones y cubrir sus gastos. El remate no podrá efectuarse antes de los treinta días siguientes a la fecha del último aviso. Las omisiones o errores en que la Tesorería General de la República haya incurrido en la nómina referida en el inciso primero podrán ser rectificados antes del remate, a solicitud de cualquiera que tenga interés en ello o de la Dirección General de Aguas. El juez procederá con conocimiento de causa. Las rectificaciones se publicarán de igual forma que la publicación original y el remate se postergará para una fecha posterior en treinta días, a lo menos, a la última publicación. El secretario del tribunal dará testimonio en los autos de haberse publicado el aviso en la forma y oportunidad señaladas.\". c) Incorpóranse las siguientes enmiendas en el actual inciso segundo, que ha pasado a ser octavo: i. Sustitúyese la expresión \"del juicio ejecutivo\" por \"de este procedimiento\". ii. Incorpórase, a continuación de la expresión \"derechos de aprovechamiento\", el siguiente texto: \"o el de la comuna en que se encuentre ubicada la captación, en caso de no estar inscrito. En caso de no estar inscritos tales derechos, la Dirección General de Aguas podrá subrogarse en los derechos del titular no inscrito, sólo para los efectos de proceder a su inscripción en el Registro de Propiedad de Aguas del Conservador de Bienes Raíces competente. Los notarios, conservadores, archiveros y oficiales civiles estarán obligados a proporcionar preferentemente las copias, inscripciones y anotaciones que les pida, para estos efectos, el Director General de Aguas. El valor de sus actuaciones lo percibirán a medida que los ejecutados enteren en Tesorería las respectivas costas de cobranza.\". iii. Elimínase la oración final. 55. Agrégase, a continuación del artículo 129 bis 12, el siguiente artículo 129 bis 12 A: \"Artículo 129 bis 12 A.- El deudor podrá oponerse a la ejecución dentro del plazo de quince días hábiles, contado desde la fecha de la notificación señalada en el artículo 129 bis 12. La oposición sólo será admisible cuando se funde en alguna de las siguientes excepciones: 1. Pago de la deuda, siempre que conste por escrito. 2. Prescripción de la deuda. 3. Que se encuentren pendientes de resolución algunos de los recursos a que se refiere el artículo 129 bis 10. En este caso, y mientras se encuentre pendiente la resolución de dichos recursos, se suspenderá el procedimiento. 4. Que el pago de la patente se encuentre suspendido por aplicación de lo dispuesto en el inciso final del artículo 129 bis 7. La oposición se tramitará en forma incidental, pero si las excepciones no reúnen los requisitos exigidos en el inciso anterior se rechazarán de plano. El recurso de apelación que se interponga en contra de la resolución que rechace las excepciones se concederá en el solo efecto devolutivo. El tribunal de segunda instancia sólo podrá ordenar la suspensión de la ejecución cuando la oposición se funde en el pago de la deuda que conste en un antecedente escrito o en que se encuentren pendientes de resolución algunos de los recursos a que se refiere el artículo 129 bis 10. La apelación que se interponga en contra de la resolución que acoja las excepciones se concederá en ambos efectos. Si se acogieren parcialmente las excepciones, proseguirá la ejecución por el monto que determine el tribunal. Si los recursos a los que alude el número 3 del presente artículo son acogidos, el tribunal dispondrá el archivo de los antecedentes. En caso contrario, continuará con la tramitación del procedimiento de remate.\". 56. Reemplázase el artículo 129 bis 13 por el siguiente: \"Artículo 129 bis 13.- El mínimo de la subasta será el valor de las patentes adeudadas, o la parte que corresponda. El titular del derecho podrá liberarlo pagando dicho valor, con el recargo del 100 por ciento de éste. Para tomar parte en el remate, todo postor deberá rendir caución suficiente a beneficio fiscal, calificada por el tribunal sin ulterior recurso, para asegurar el pago de los derechos de aprovechamiento rematados. La garantía será equivalente al 10 por ciento de la suma adeudada, o la parte que corresponda, y subsistirá hasta que se otorgue la escritura definitiva de adjudicación. Si el adjudicatario no enterare el precio de la subasta dentro del plazo de quince días contado desde la fecha del remate, la adjudicación quedará sin efecto por el solo ministerio de la ley y el juez hará efectiva la garantía a beneficio fiscal. En ese mismo acto, el juez ordenará cancelar total o parcialmente las correspondientes inscripciones del Registro de Propiedad de Aguas del Conservador de Bienes Raíces competente y enviará copia de dicha resolución a la Dirección General de Aguas. La deuda se entenderá extinta una vez inscrita la cancelación ordenada por el juez. Por el solo ministerio de la ley quedarán libres las aguas para ser reservadas de conformidad con el artículo 5 ter o disponibles para la constitución de nuevos derechos de aprovechamiento de conformidad con las normas generales, priorizando los usos de subsistencia y preservación eco-sistémica. Si la suma obtenida del remate excediere lo adeudado por concepto de patentes, gastos y costas, el remanente será entregado al ejecutado, una vez descontado el recargo, gastos y costas asociados al remate. La venta en remate se hará por el tribunal que corresponda y a ella podrán concurrir el Fisco, representado para estos efectos por el abogado del Servicio de Tesorerías, las instituciones del sector público y cualquier persona, natural o jurídica, en igualdad de condiciones. El Fisco podrá imputar al precio del remate el monto adeudado por concepto de patentes. En aquellos casos en que no se presentaren postores el día señalado para el remate, el juez deberá proceder de conformidad con lo dispuesto en el inciso tercero. En aquellos casos en que el Fisco se adjudique el derecho de aprovechamiento de aguas y su representante manifieste que lo hace en favor de un servicio público para el desarrollo de un proyecto específico o para los fines contemplados en el artículo 5 bis, el derecho de aprovechamiento de las aguas podrá asignarse a dicho servicio a excepción de la Dirección General de Aguas. En caso contrario, se procederá de conformidad con lo dispuesto en el inciso tercero. Será aplicable al procedimiento de remate del derecho de aprovechamiento lo dispuesto en los artículos 2428 del Código Civil y 492 del Código de Procedimiento Civil. Sin perjuicio de lo anterior, el Fisco tendrá preferencia sobre todo otro acreedor para cobrar la patente adeudada con el producto del remate.\". 57. Suprímense los artículos 129 bis 14, 129 bis 15, 129 bis 16 y 129 bis 18. 58. Agrégase en el artículo 129 bis 17, que pasa a ser artículo 129 bis 14, a continuación de los vocablos \"bienes inmuebles embargados\", la siguiente frase: \", pero los plazos allí establecidos no serán fatales para el Fisco, cuando actúe como adjudicatario\". 59. Reemplázase en el inciso primero del artículo 129 bis 19, que pasa a ser artículo 129 bis 15, la expresión \"esta ley\" por \"la ley N° 20.017\". 60. Sustitúyese en el inciso tercero del artículo 129 bis 21, que pasa a ser artículo 129 bis 17, la frase \"artículos 142 a 147, y 129 bis 16 y 129 bis 17\", por la siguiente: \"artículos 129 bis 11 y siguientes y artículos 142 y siguientes\". 61. En el artículo 130: a) Agrégase en el inciso primero, a continuación de la palabra \"lugar\", la siguiente frase: \"o en el sitio web institucional\". b) Reemplázase en el inciso segundo la frase \"en los párrafos siguientes\" por las palabras \"en este Código\". c) Agrégase el siguiente inciso tercero: \"Recibida una solicitud por parte del delegado presidencial provincial respectivo, o en la oficina de la Dirección General de Aguas, el funcionario a cargo deberá entregar un comprobante de ingreso; procederá a registrar inmediatamente la solicitud en el sitio web institucional, y anexará todos los antecedentes.\". 62. En el artículo 131: a) Incorpóranse los siguientes incisos primero y segundo, nuevos: \"Artículo 131.- La Dirección General de Aguas tendrá el plazo de treinta días, contado desde la emisión del comprobante de ingreso señalado en el artículo anterior, para revisar si cumple con los requisitos formales según el tipo de solicitud de que se trate y si se han acompañado los antecedentes en que se sustenta. De cumplirse las señaladas exigencias, se declarará admisible la solicitud. Si de la revisión de los antecedentes se advierte el incumplimiento de alguna de las exigencias, se declarará inadmisible la solicitud, y se comunicará dicha situación al solicitante. En la comunicación se señalarán los antecedentes que hayan sido omitidos o que requieran complemento. El solicitante podrá acompañarlos o complementarlos dentro del plazo de treinta días, contado desde la notificación de la comunicación anterior. En caso de que los antecedentes fueren insuficientes o no fueren presentados dentro del plazo, se desechará la solicitud de plano, lo que pondrá fin al procedimiento.\". b) Reemplázase el inciso primero, que ha pasado a ser inciso tercero, por el siguiente: \"Declarada admisible dicha solicitud, deberá publicarse a costa del interesado, dentro de los treinta días contados desde la fecha de su admisibilidad y por una sola vez, un extracto en el Diario Oficial los días primero o quince de cada mes o el primer día hábil inmediato si aquéllos fueren feriados, e íntegramente en el sitio web institucional de la Dirección General de Aguas.\". c) Suprímense los actuales incisos segundo y tercero. d) Sustitúyese en el inciso cuarto la expresión \"el inciso primero de este artículo\" por \"el inciso tercero de este artículo\". 63. Intercálase en el inciso primero del artículo 132, entre las expresiones \"Los terceros\" y \"que se sientan\", la siguiente frase: \"titulares de derechos de aprovechamiento constituidos e inscritos en el Registro de Propiedad de Aguas del Conservador de Bienes Raíces respectivo\". 64. Incorpórase, a continuación del artículo 134, el siguiente artículo 134 bis: \"Artículo 134 bis.- Respecto de los derechos de aprovechamiento de aguas consuntivos que han sido incorporados en el listado de patentes por no uso durante cinco años o más y los no consuntivos durante diez años o más y que, por tanto, se encuentran en condición de ser sometidos a un procedimiento de extinción, de conformidad con lo preceptuado en los artículos 6 bis, 129 bis 4, 129 bis 5 y 129 bis 9, inciso primero, la Dirección General de Aguas aplicará el siguiente procedimiento: 1. Anualmente dictará una resolución que contenga el listado de los derechos de aprovechamiento de aguas cuyos titulares no han hecho uso efectivo del recurso en los términos dispuestos en el encabezado de este artículo. Dicho listado deberá contener la enunciación clara y precisa del derecho de aprovechamiento sobre el cual recae el procedimiento, en los términos dispuestos en el inciso primero del artículo 129 bis 7, y especificará la proporción del caudal afecto al proceso de extinción y los listados de cobro de patentes en los que ha sido incorporado. Esta resolución se publicará en el sitio web institucional. 2. La resolución indicada se notificará al titular del derecho de aprovechamiento de aguas, antes del 10 de enero de cada año, por carta certificada dirigida a su domicilio, en caso de que se cuente con esta información, o a la dirección de correo electrónico que el titular hubiere registrado especialmente para efectos de notificaciones o comunicaciones con el Servicio. La notificación mediante carta certificada se entenderá practicada a contar del tercer día siguiente a su recepción en la oficina de correos que corresponda y la efectuada mediante correo electrónico se entenderá practicada al tercer día desde su envío. Sin perjuicio de lo anterior, para efectos del cómputo del plazo para el procedimiento de extinción se estará a lo dispuesto en el numeral 4 y siguientes. Si esta notificación no ha podido realizarse por alguno de los medios indicados, sea por ignorarse el domicilio del titular o por no haber éste registrado una casilla de correo electrónico, la publicación en el Diario Oficial a que se refiere el numeral siguiente se entenderá como notificación suficiente. 3. La Dirección General de Aguas publicará en el Diario Oficial, el 15 de enero del mismo año a que se refiere el numeral anterior o el día hábil siguiente, el listado de los derechos de aprovechamiento de aguas contenidos en la resolución a que se refiere el numeral 1. 4. El titular del derecho de aprovechamiento de aguas que está siendo objeto del procedimiento de extinción tendrá el plazo de treinta días, contado desde la publicación contemplada en el numeral anterior, para oponerse a dicho procedimiento, y aportará toda la prueba que considere necesaria y pertinente para acreditar el uso efectivo del recurso o encontrarse dentro de otras circunstancias eximentes previstas por este Código. Además, el titular podrá solicitar diligencias pertinentes, entendiéndose por tales aquellas destinadas a probar la existencia de las obras de aprovechamiento, diligencias a las que la Dirección General de Aguas deberá acceder en consideración a su pertinencia. El plazo indicado se prorrogará por treinta días, a petición del titular del derecho afectado. 5. Dentro de los treinta días siguientes al vencimiento del plazo indicado en el número anterior o de su prórroga, la Dirección General de Aguas podrá solicitar aclaraciones, decretar inspecciones oculares, pedir informes o realizar cualquier otra diligencia para mejor resolver. 6. La Dirección General de Aguas para desarrollar las diligencias probatorias solicitadas o decretadas tendrá el plazo de treinta días, contado desde el vencimiento del término indicado en el número anterior o de su prórroga, y podrá extenderlo justificadamente y por una sola vez por treinta días adicionales. 7. Completadas las diligencias a las que se refieren los números 4, 5 y 6, el funcionario a cargo del procedimiento tendrá el plazo de treinta días para emitir un informe técnico, en el que analizará las cuestiones sometidas a su conocimiento relativas a la procedencia o no de la extinción del derecho de aprovechamiento por la no utilización efectiva del recurso, en los términos señalados en este artículo, y propondrá un pronunciamiento al Director General de Aguas. 8. El Director General de Aguas, por resolución fundada, resolverá el expediente de extinción de un derecho de aprovechamiento, pronunciándose única y exclusivamente sobre si procede o no la extinción. Para adoptar esta resolución tendrá el plazo de quince días contado desde que se emitió el informe técnico a que se refiere el número anterior. Esta resolución se notificará según lo dispuesto en los incisos primero y segundo del artículo 139, o en su defecto a la dirección de correo electrónico que el titular hubiere registrado en su primera presentación en este procedimiento o en cualquier otro momento dentro de él. Sin perjuicio de lo anterior, y para el solo efecto de publicidad de terceros, la resolución se publicará en la página web institucional. Contra esta resolución procederán los recursos de reconsideración y de reclamación establecidos respectivamente en los artículos 136 y 137, y se suspenderán por su interposición los efectos del acto recurrido. 9. En lo no regulado en este inciso se estará a lo dispuesto en el procedimiento general del Título I del Libro Segundo de este Código. El recurso de reclamación respecto de la resolución que extingue un derecho de aprovechamiento de aguas, conforme al artículo 137 de este Código, se sujetará a lo dispuesto en el Título XVIII del Libro I del Código de Procedimiento Civil, con las siguientes particularidades: a) El reclamante señalará en su escrito, con precisión, el acto, omisión o circunstancia en que se funda el reclamo, la norma legal que se supone infringida, las razones por las que no se ajusta a la ley, los reglamentos o demás disposiciones que le sean aplicables y podrá ofrecer prueba, especificando lo que se quiere probar y cómo se quiere probar el uso efectivo del recurso o encontrarse dentro de otras circunstancias eximentes. b) La Corte rechazará de plano el reclamo si éste se presenta fuera de plazo. En caso de declararlo admisible, dará traslado por diez días, y notificará por la vía que se estime más rápida y eficiente esta resolución al Director General de Aguas. Evacuado el traslado o teniéndosele por evacuado en rebeldía, la Corte podrá abrir un término de prueba, si así lo estima necesario, el que se regirá por las reglas de los incidentes que contempla el artículo 90 del Código de Procedimiento Civil, y serán admisibles los medios de prueba a que se refiere el artículo 341 de ese Código. Una vez que la resolución de extinción a que se refiere el numeral 8 se encuentre ejecutoriada, la Dirección General de Aguas deberá comunicarla, dentro de los quince días siguientes a los respectivos conservadores de bienes raíces, por la vía que estime más rápida y eficiente, para que practiquen las cancelaciones e inscripciones que procedan.\". 65. Suprímese en el inciso segundo del artículo 138 la frase \"del Intendente o Gobernador respectivo\". 66. Agréganse en el inciso tercero del artículo 139 las siguientes oraciones finales: \"Sin perjuicio de lo señalado en los incisos precedentes, la Dirección General de Aguas deberá comunicar la resolución a la dirección de correo electrónico que las partes hubieren registrado en su primera presentación. Dicha comunicación deberá ser enviada por la Dirección General de Aguas y suscrita mediante firma electrónica avanzada.\". 67. En el artículo 140: a) Reemplázase en el numeral 1 la preposición \"de\", que se encuentra entre la palabra \"álveo\" y los vocablos \"las aguas\", por la siguiente frase: \", el acuífero o el Sector Hidrogeológico de Aprovechamiento Común desde donde provengan\". b) Sustitúyese en el numeral 3 la palabra \"extraer\" por \"aprovechar\", las tres veces que aparece. c) Agréganse en el numeral 4 los siguientes párrafos tercero y cuarto, pasando el actual párrafo tercero a ser quinto: \"En el caso de los derechos a que se refiere el artículo 129 bis 1 A, se indicarán los puntos de la fuente natural donde se realizará su aprovechamiento. En todos estos casos, los puntos deberán ser expresados en coordenadas UTM con indicación del datum y huso y, complementariamente, en relación a los puntos de referencia permanentes y conocidos, en los casos que fuere posible.\". d) Reemplázase el numeral 7 por el siguiente: \"7. El solicitante deberá acompañar una memoria explicativa en la que se señale la cantidad de agua que se necesita aprovechar, según el uso que se le dará. Para estos efectos, la Dirección General de Aguas dispondrá de formularios con los antecedentes necesarios para el cumplimiento de esta obligación, pudiendo diferenciar la situación descrita en el artículo 129 bis 1 A, las extracciones de volúmenes inferiores a 10 litros por segundo y demás casos. Dicha memoria se presentará como una declaración jurada sobre la veracidad de los antecedentes que en ella se incorporen.\". 68. En el artículo 142: a) Suprímense en el inciso segundo la frase \"en un matutino de Santiago y\" y la expresión \"comuna,\"; e incorpórase, antes del punto y aparte, la siguiente frase: \". Asimismo la citación será publicada en el sitio web institucional y en el Diario Oficial\". b) Agrégase el siguiente inciso final, nuevo: \"El procedimiento de remate de que dan cuenta los incisos anteriores no podrá aplicarse a los casos en que las solicitudes presentadas se refieran a los usos de la función de subsistencia. La preferencia para la constitución de los derechos de aprovechamiento originados en dichas solicitudes se aplicará considerando la relación existente entre el caudal solicitado y el uso equivalente, respecto de una misma persona, de conformidad con la normativa en vigor.\". 69. Sustitúyese en el inciso segundo del artículo 146 la frase \"en el mismo plazo establecido en el artículo 132\" por \"en el plazo de treinta días\". 70. En el artículo 147 bis: a) Reemplázase en el inciso segundo la expresión \"N° 6\" por \"N° 7\". b) Sustitúyense los incisos tercero y cuarto, por los siguientes: \"Asimismo, cuando sea necesario reservar el recurso para satisfacer los usos de la función de subsistencia o para fines de preservación ecosistémica, de conformidad con el artículo 5 ter, el Presidente de la República podrá reservar el recurso hídrico, mediante decreto fundado, previo informe de la Dirección General de Aguas. Igualmente, por circunstancias excepcionales y de interés nacional, podrá disponer la denegación parcial o total de solicitudes de derechos de aprovechamiento, sean éstas para usos consuntivos o no consuntivos. Este decreto se publicará por una sola vez en el Diario Oficial, el día primero o quince de cada mes, o el primer día hábil inmediatamente siguiente si aquéllos fueran feriados, y en el sitio web institucional de la Dirección. Esta facultad se ejercerá por el Ministro de Obras Públicas, quien firmará el respectivo decreto \"Por orden del Presidente de la República\". Si no existe disponibilidad para otorgar los derechos de aprovechamiento en la forma solicitada, el Director General de Aguas podrá hacerlo en la cantidad o con características diferentes, y podrá incluso denegar total o parcialmente las solicitudes respectivas, según corresponda.\". c) Modifícase el inciso final en el siguiente sentido: i. Agrégase, a continuación de las palabras \"para su\", la expresión \"sustentabilidad,\". ii. Suprímense los vocablos \"y previsibles\". 71. Intercálanse en el artículo 147 ter, entre las palabras \"denegación\" y \"parcial\", los vocablos \"total o\". 72. Incorpórase, a continuación del artículo 147 ter, el siguiente artículo 147 quáter: \"Artículo 147 quáter.- Excepcionalmente, el Presidente de la República, en atención a lo dispuesto en el inciso segundo del artículo 5 bis y fundado en el interés público, podrá constituir derechos de aprovechamiento aun cuando no exista disponibilidad. Para ello, deberá contar con un informe previo y favorable de la Dirección General de Aguas, que justifique tanto que se constituyen con la sola finalidad de garantizar el consumo humano, saneamiento o el uso doméstico de subsistencia, como que no ha sido posible la aplicación de otras normas de este Código o que éstas no han sido efectivas. Esta facultad se ejercerá por el Ministro de Obras Públicas, quien firmará el decreto respectivo \"Por orden del Presidente de la República\", y se aplicarán a los beneficiarios las limitaciones del artículo 5 quinquies.\". 73. Reemplázase el artículo 148 por el siguiente: \"Artículo 148.- El Presidente de la República podrá, previo informe de la Dirección General de Aguas, constituir directamente el derecho de aprovechamiento prescindiendo del procedimiento de constitución consagrado en este Código, con el fin de satisfacer usos domésticos de subsistencia de población o para la conservación del recurso. De igual forma podrá constituirlo directamente por circunstancias excepcionales y de interés general cuando en conformidad con lo señalado en el inciso primero del artículo 142 se hubieren presentado dos o más solicitudes sobre las mismas aguas y no hubiere recursos suficientes para satisfacer todos los requerimientos. En este último caso, se podrá dar preferencia a organizaciones sin fines de lucro, velando por el interés público. El decreto deberá contener lo dispuesto en el artículo 149 y se aplicarán las limitaciones establecidas en el artículo 5 quinquies, y en caso de concederse a prestadores de servicios sanitarios los incisos cuarto y quinto del artículo 5 ter. Finalmente, corresponderá a la Dirección General de Aguas realizar la inscripción en el correspondiente registro del Conservador de Bienes Raíces y en el Catastro Público de Aguas de esa misma Dirección, en conformidad a lo dispuesto en el artículo 150.\". 74. En el artículo 149: a) Reemplázase en el número 1 la expresión \"adquirente;\" por la frase \"titular, cédula nacional de identidad o rol único tributario y demás antecedentes para individualizarlo.\". b) Sustitúyese en el número 2 la conjunción disyuntiva \"o\", que se encuentra a continuación de la palabra \"álveo\", por la siguiente frase: \", acuífero o Sector Hidrogeológico de Aprovechamiento Común y/o\". c) Sustitúyese en el número 3 la expresión \"Código;\" por la siguiente frase: \"Código, o la cantidad que se autorice a no extraer de conformidad con lo dispuesto en el artículo 129 bis 1 A.\". d) Reemplázase el número 4 por el siguiente: \"4. El o los puntos precisos donde se captará el agua y el modo de extraerla. En el caso de lo dispuesto en el artículo 129 bis 1 A, los puntos de la fuente natural donde se realizará el aprovechamiento. Tanto en estos casos, como en lo dispuesto en el numeral siguiente, dichos puntos deberán ser expresados en coordenadas UTM con indicación del datum y huso.\". e) Sustitúyese el número 5 por el siguiente: \"5. La distancia, el desnivel y la distancia entre el punto de captación y el punto de restitución de las aguas si se trata de usos no consuntivos.\". f) Intercálanse los siguientes números 6 y 7, nuevos, pasando los actuales a ser números 8 y 9, respectivamente: \"6. El uso específico, como el dispuesto para el caso de las concesiones sobre aguas reservadas. 7. La extensión temporal del derecho de aprovechamiento.\". g) Sustitúyese el inciso final por el siguiente: \"Sin perjuicio de lo dispuesto en los incisos quinto, sexto y séptimo del artículo 6 bis, el derecho de aprovechamiento quedará condicionado a su uso en los casos en que la ley lo disponga expresamente.\". 75. Reemplázase el artículo 150 por el siguiente: \"Artículo 150.- Previo a dictarse el acto administrativo de constitución del derecho, la Dirección General de Aguas requerirá al interesado que deposite los fondos necesarios para que la Dirección proceda a solicitar la inscripción de la resolución que otorga el derecho. Consignados los recursos, la Dirección General de Aguas dictará la resolución correspondiente, la que, una vez que quede firme y ejecutoriada, procederá a inscribirla, mediante copia autorizada, dentro de los quince días siguientes, en el Conservador de Bienes Raíces y en el Catastro Público de Aguas al que se refiere el artículo 122. Este mismo procedimiento se aplicará para las regularizaciones de derechos de aprovechamientos de que trata el artículo segundo transitorio de este Código.\". 76. En el inciso primero del artículo 151: a) Agréganse, luego de la frase \"de las obras de captación\", la expresión \", en coordenadas UTM o\", y después de \"puntos de referencia\" los vocablos \"permanentes y\". b) Reemplázase la frase \"el dominio de los derechos de aprovechamiento\" por la siguiente: \"el derecho del particular para usar y gozar de las aguas\". 77. Agrégase en el artículo 156 el siguiente inciso tercero: \"Si las obras no coincidieran con el punto preciso de la captación y/o de la restitución de las aguas determinados en la resolución que otorga el derecho de aprovechamiento, en la que lo reconoce o en la que aprueba su traslado, la Dirección, a solicitud de su titular, ajustará los puntos georreferenciados del derecho a las obras, en la medida que este ajuste no perjudique o menoscabe derechos de terceros. En caso contrario, se aplicará lo dispuesto en el artículo 163.\". 78. En el artículo 158: a) Intercálase, entre las palabras \"para\" y \"cambiar\", la frase \", dentro de una misma corriente o cuenca,\". b) Reemplázanse las palabras \"el cauce\" por la siguiente frase: \"ya sea en el cauce o en el sector hidrogeológico de aprovechamiento común,\". c) Sustitúyese la frase \"el lugar de entrega de las aguas de cualquier usuario\" por \"el punto de restitución del titular del derecho de aprovechamiento de aguas\". d) Agrégase el siguiente inciso segundo: \"Si la solicitud se refiere al cambio de fuente de abastecimiento de una cuenca a otra, la Dirección General de Aguas antes de resolver deberá evaluar el interés público comprometido en dicho traslado de derechos, en virtud de lo dispuesto en el inciso segundo del artículo 5 bis.\". 79. En el artículo 159: a) Agrégase en el inciso primero, a continuación de la palabra \"usuarios\", la siguiente frase: \", no comprometa la función de subsistencia o el interés público y se haya demostrado la directa interrelación entre las aguas, en el caso de que la solicitud se refiera a un cambio de fuente superficial a subterránea o desde una fuente subterránea a una superficial\". b) Incorpórase el siguiente inciso segundo: \"En caso que el cambio de fuente tenga su origen en la recarga artificial de un acuífero, deberá aplicarse lo dispuesto en el artículo 66 bis, en lo que sea pertinente.\". 80. En el artículo 163: a) Modifícase el inciso primero de la siguiente manera: i. Intercálase, entre la palabra \"aprovechamiento\" y la frase \"en cauces naturales\", el vocablo \"de aguas superficiales\". ii. Intercálase, entre las palabras \"naturales\" y \"deberá\", la siguiente frase: \"y todo cambio de punto de captación definitivo de derechos de aprovechamiento de aguas subterráneas\". b) Intercálase en el inciso segundo, entre la palabra \"traslado\" y el punto y aparte, la siguiente frase: \"o cambio de punto de captación definitivo, según corresponda\". c) Agrégase el siguiente inciso final: \"Con todo, el o los nuevos puntos de captación mantendrán la naturaleza, uso y características del derecho de aprovechamiento. En consecuencia, los traslados de ejercicio o los cambios de punto de captación no constituyen nuevos derechos. No obstante, les será aplicable lo dispuesto en el inciso final del artículo 129 bis 1.\". 81. En el inciso tercero del artículo 171: a) Intercálase, entre las palabras \"deberán\" y \"remitir\", la siguiente frase: \"informar a la Dirección General de Aguas las características generales de las obras y ubicación del proyecto antes de iniciar su construcción y\". b) Elimínase la frase \"a la Dirección General de Aguas\". 82. Agrégase en el inciso tercero del artículo 172 bis, entre la palabra \"fundada\" y el punto y seguido, la frase \", privilegiando medios electrónicos\". 83. Reemplázase en el inciso primero del artículo 172 ter la palabra inicial \"Dentro\" por la siguiente frase: \"En el caso de los procedimientos de fiscalización iniciados por denuncia, dentro\". 84. Reemplázase en la letra a) del número 2 del inciso primero del artículo 173 bis la frase \"establecidas en los artículos 63, 65, 282 y 314 del presente Código\" por la siguiente: \"declaradas como área de restricción o zona de prohibición, en acuíferos o sectores hidrogeológicos de aprovechamiento común sujetos a una reducción temporal del ejercicio, en ríos declarados agotados, o en cauces intervenidos producto de una declaración de escasez\". 85. Reemplázase en el inciso final del artículo 188 la frase \"en el Registro de Propiedad de Aguas\" por \"en el Catastro Público de Aguas\". 86. Incorpórase en el artículo 189 el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo y tercero a ser incisos tercero y cuarto, respectivamente: \"Sin perjuicio de lo anterior, en el caso de aquellos titulares de derechos que hayan iniciado el proceso de regularización ante la Dirección General de Aguas, en conformidad con los procedimientos a que se refieren los artículos 2 y 5 transitorios de este Código, podrán acompañar al tribunal un certificado emitido por esa Dirección que acredite que han iniciado dicho proceso. En caso de que el juez resuelva que la presentación de uno o más de estos interesados es suficiente para determinar su incorporación a la comunidad, se registrará bajo un rol de miembros provisionales con los mismos derechos y deberes del resto de los comuneros. El interesado dejará esa condición de provisional una vez que la Dirección General de Aguas resuelva su solicitud de regularización. Si esa Dirección rechaza la regularización, el interesado será eliminado del registro de miembros provisionales y no será incorporado como comunero.\". 87. En el artículo 196: a) Deróganse los incisos segundo y tercero. b) Suprímese en el inciso cuarto, que pasa a ser segundo, el guarismo \"560\" y la coma que le sigue. 88. Sustitúyese en el inciso primero del artículo 197 la palabra \"dueños\" por \"titulares\". 89. Reemplázase en el artículo 201 el vocablo \"dueños\" por \"titulares\". 90. Intercálase en el artículo 206, entre la palabra \"partidores\" y la letra \"u\", la expresión \", bombas\". 91. Reemplázase en el inciso tercero del artículo 207 la frase \", asociación de canalistas o en cualquiera otra organización que convengan.\" por \"o asociación de canalistas, según corresponda.\". 92. Reemplázase en el artículo 250 la palabra \"dueño\" por \"titular\". 93. Suprímese en el inciso segundo del artículo 258 el guarismo \"560\" y la coma que le sigue. 94. Sustitúyese en el artículo 260 el vocablo \"dueños\" por \"titulares\". 95. Reemplázase en el artículo 262 la palabra \"dueño\" por \"titular\". 96. Modifícase el inciso quinto del artículo 263 en el siguiente sentido: a) Intercálase en el número 4, entre el vocablo \"tiempo\" y el punto y aparte, la siguiente frase: \"y las coordenadas de sus bocatomas expresados en coordenadas UTM, con indicación del datum y huso y, complementariamente, en los casos que fuere posible, una relación de los puntos de referencia permanentes y conocidos\". b) Intercálase en el número 5, entre el vocablo \"tiempo\" y el punto y aparte, la siguiente frase: \"y las coordenadas de sus bocatomas o puntos de captación de aguas subterráneas, expresados en coordenadas UTM, con indicación del datum y huso y, complementariamente, en los casos que fuere posible, una relación de los puntos de referencia permanentes y conocidos\". 97. Agrégase el siguiente Párrafo 6, a continuación del artículo 293, que comprende los artículos 293 bis y 293 ter: \"6. Planes Estratégicos de Recursos Hídricos en Cuencas Artículo 293 bis.- Cada cuenca del país deberá contar con un Plan Estratégico de Recursos Hídricos tendiente a propiciar la seguridad hídrica en el contexto de las restricciones asociadas al cambio climático, el cual será público. Dicho plan será actualizado cada diez años o menos, y deberá considerar a lo menos los siguientes aspectos: 1. La modelación hidrológica e hidrogeológica de la cuenca. 2. Un balance hídrico que considere los derechos constituidos y usos susceptibles de regularización; la disponibilidad de recursos hídricos para la constitución de nuevos derechos, y el caudal susceptible de ser destinado a fines no extractivos. 3. Un plan de recuperación de los acuíferos cuya sustentabilidad, en cuanto a cantidad y calidad físico química, se encuentre afectada. 4. Un plan para hacer frente a las necesidades futuras de recursos hídricos con preferencia en el consumo humano. Una evaluación por cuenca de la disponibilidad de implementar e innovar en nuevas fuentes para el aprovechamiento y la reutilización de aguas, con énfasis en soluciones basadas en la naturaleza, tales como, la desalinización de agua de mar, la reutilización de aguas grises y servidas, la recarga artificial de acuíferos, la cosecha de aguas lluvias y otras. Dicha evaluación incluirá un análisis de costos de las distintas alternativas, la identificación de los potenciales impactos ambientales y sociales para una posterior evaluación, y las proyecciones de demanda para consumo humano a diez años. 5. Un programa quinquenal para la ampliación, instalación, modernización y/o reparación de las redes de estaciones fluviométricas, meteorológicas, sedimentométricas, y la mantención e implementación de la red de monitoreo de calidad de las aguas, de niveles de pozos, embalses, lagos, glaciares y rutas de nieve. 6. Adicionalmente, en el evento de que se hayan establecido en la cuenca los planes de manejo a los que hace referencia el artículo 42 de la ley N° 19.300, deberán incorporarse al respectivo Plan Estratégico de Recursos Hídricos. El referido Plan deberá ser consistente con las políticas para el manejo, uso y aprovechamiento sustentables de los recursos naturales renovables a los que hace referencia la letra a) del artículo 71 de la ley N° 19.300. Un reglamento dictado por el Ministerio de Obras Públicas establecerá el procedimiento y los requisitos específicos para confeccionar los Planes Estratégicos de Recursos Hídricos en cuencas. Artículo 293 ter.- Créase un Fondo para la Investigación, Innovación y Educación en Recursos Hídricos, dependiente del Ministerio de Obras Públicas, que se ejecutará a través de la Dirección General de Aguas. El fondo estará destinado a financiar las investigaciones necesarias para la adopción de medidas para la gestión de recursos hídricos y, en particular, para la elaboración, implementación y seguimiento de los planes estratégicos de recursos hídricos en cuencas, establecidos en el artículo 293 bis y se distribuirá entre las regiones del país, para la elaboración de dichos planes. Este fondo estará constituido por los aportes que se consulten cada año en la Ley de Presupuestos del Sector Público. Anualmente se desarrollará un concurso público por medio del cual se efectuará la selección de las investigaciones y estudios que se postulen para ser financiados con cargo al fondo. El reglamento establecerá la composición del jurado, las bases generales, el procedimiento y la forma de postulación al concurso en base a criterios de distribución preferentemente regional. En todo caso, las postulaciones deberán expresar a lo menos los fines, componentes, acciones, presupuestos de gastos, estados de avance y los indicadores de verificación de éstos. Para efectos de la selección, la Dirección General de Aguas llevará a cabo una evaluación técnica y económica de los proyectos que postulen. Esta evaluación, cuyos resultados serán públicos, se efectuará sobre la base de los criterios de elegibilidad que anualmente aprueba la Dirección General de Aguas, que deberá considerar, al menos, los efectos de la investigación o estudios a nivel nacional, regional o comunal, la población que beneficia o impacta, la situación social o económica del respectivo territorio y el grado de accesibilidad para la comunidad.\". 98. En el artículo 294: a) Intercálase en la letra d) del inciso primero, entre la palabra \"canoas\" y los vocablos \"que crucen\", la siguiente frase: \"que cumplan con las características señaladas en las letras b) o c) precedentes\". b) Reemplázase en el inciso final la frase \", los cuales deberán remitir los proyectos de obras a la Dirección General de Aguas dentro del plazo de seis meses contado desde la recepción final de la obra, para su conocimiento, informe e inclusión en el Catastro Público de Aguas.\" por lo siguiente: \". Estos Servicios deberán informar a la Dirección General de Aguas las características generales de las obras y ubicación del proyecto antes de iniciar su construcción y remitir los proyectos definitivos para su conocimiento e inclusión en el Catastro Público de Aguas, dentro del plazo de seis meses, contado desde la recepción final de la obra.\". 99. En el artículo 299: a) Intercálase en la letra a), entre la palabra \"acuíferos\" y el punto y coma, la siguiente frase: \"en concordancia con los planes estratégicos de cuencas señalados en el artículo 293 bis\". b) Agrégase en el número 1 de la letra b), después del punto y aparte que pasa a ser punto y seguido, la siguiente oración: \"Asimismo, mantener y operar la red de monitoreo e inventario de glaciares y nieves, el que incluye tanto mediciones de volumen y acumulación, como sus características y ubicación, debiendo proporcionar y publicar la información correspondiente, conforme al reglamento dictado al efecto.\". c) Sustitúyese el número 3 de la letra b) por el siguiente: \"3. Coordinar los programas de investigación e inversión que corresponda a las entidades del sector público y a las privadas que realicen esos trabajos con financiamiento parcial del Estado. Un reglamento establecerá el procedimiento, modalidad y plazos en que las respectivas entidades informarán a la Dirección General de Aguas sobre las inversiones, los llamados a concurso, las investigaciones y los informes finales de éstas. La negativa o el incumplimiento de la entrega de la información solicitada se estimará como una grave vulneración del principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan.\". d) Agrégase en la letra b) el siguiente número 5: \"5. Reevaluar las circunstancias que dan origen a una declaración de agotamiento, a un área de restricción o a una zona de prohibición, así como aquellas que justifiquen una reducción temporal del ejercicio de los derechos.\". e) Intercálase en la letra e), entre las expresiones \"organizaciones de usuarios\" y \", de acuerdo\", la siguiente frase: \"y brindarles la asesoría técnica y legal para su constitución y operación\". f) Suprímese el inciso final. 100. Incorpórase, a continuación del artículo 299 ter, el siguiente artículo 299 quáter: \"Artículo 299 quáter.- La Dirección General de Aguas deberá publicar periódicamente la información que recabe en el ejercicio de sus funciones, de manera de facilitar el acceso a ésta y su comprensión.\". 101. Sustitúyese en el artículo 303 la palabra \"dueños\" por \"titulares\". 102. Reemplázase el artículo 307 bis por el siguiente: \"Artículo 307 bis.- La Dirección General de Aguas podrá exigir la instalación de sistemas de medición de caudales extraídos, del caudal ecológico contemplado en el artículo 129 bis 1 y un sistema de transmisión de la información que se obtenga, de conformidad con las normas que establezca el Servicio, a los titulares de derechos de aprovechamiento de aguas superficiales u organizaciones de usuarios que extraigan aguas directamente desde cauces naturales de uso público. Además, en el caso de los derechos no consuntivos, esta exigencia se aplicará también en la obra de restitución. Dicho sistema deberá permitir que se obtenga y transmita a la Dirección General de Aguas la información indispensable para el control y medición del caudal instantáneo, efectivamente extraído y, en los usos no consuntivos, restituido, desde la fuente natural. Ante el incumplimiento de las medidas a que se refieren los incisos anteriores, así como lo dispuesto en los artículos 38, 67 y 68, la Dirección General de Aguas, mediante resolución fundada, impondrá una multa a beneficio fiscal de segundo a tercer grado, en conformidad con lo dispuesto en el artículo 173 ter. Lo anterior, sin perjuicio de las sanciones penales que correspondan.\". 103. Incorpórase, a continuación del artículo 307 bis, el siguiente artículo 307 ter: \"Artículo 307 ter.- Es deber de la Dirección General de Aguas evaluar los proyectos de obras hidráulicas que se sometan a su consideración, y emitir su informe técnico en base a los antecedentes que aporte el solicitante y demás información que se requiera para mejor resolver. Los titulares de proyectos de obras que presenten las solicitudes a que se refieren los artículos 151, 171 y 294 y siguientes, podrán requerir que la Dirección General de Aguas designe de manera aleatoria un perito del Registro de Peritos Externos a cargo de dicha Dirección, para que elabore un informe de pre revisión del correspondiente proyecto. La Dirección General de Aguas, mediante resolución, determinará los contenidos mínimos que deberán contener los informes de los peritos externos, en la que diferenciará los casos de los proyectos referidos a bocatomas, los proyectos de modificaciones que señala el artículo 171 y los proyectos de obras mayores, y determinará para cada categoría los costos del peritaje. Asimismo, en dicha resolución se fijarán los requisitos, inhabilidades e incompatibilidades a que deberán ceñirse dichos peritos externos para inscribirse y permanecer en el registro. Deberá evitarse el conflicto de interés. No podrán inscribirse en el señalado registro: a) Las personas condenadas por delitos ambientales. b) Los infractores de la legislación sobre libre competencia. c) Las personas jurídicas condenadas por los delitos señalados en la ley N° 20.393, sobre responsabilidad penal de las personas jurídicas. d) Los condenados por delitos de soborno, cohecho, e infractores de la ley N° 19.913, sobre lavado y blanqueo de activos. e) Los condenados por los delitos contemplados en la ley N° 20.066, que establece la Ley de Violencia Intrafamiliar. Sin perjuicio de lo anterior, no podrán actuar como peritos externos en una solicitud determinada: 1. Los relacionados con el solicitante, en virtud de lo dispuesto en el artículo 100 de la ley N° 18.045, sobre Mercado de Valores. 2. Los que hubieren participado en la preparación de la solicitud sobre la cual deberá pronunciarse la Dirección General de Aguas. 3. Los que hayan mantenido una relación laboral con el solicitante durante los últimos cinco años o la mantengan al momento de la designación. Los gastos que irroguen las actuaciones efectuadas por peritos externos serán siempre de cargo del solicitante, quien deberá consignar los fondos necesarios a la Dirección General de Aguas, en forma previa a la designación, dentro del plazo que ésta fije al efecto. Una vez ejecutado el encargo, lo que se acreditará con los informes respectivos, el Servicio pagará los servicios realizados. Los informes técnicos y sus conclusiones elaboradas por un perito externo no serán vinculantes para la autoridad, de modo que la Dirección General de Aguas resolverá en definitiva la cuestión sometida a su consideración conforme a la evaluación y ponderación que ella efectúe de la información y antecedentes que constituyan el caso respectivo. Asimismo, la decisión y los fundamentos en que un caso haya sido resuelto por la Dirección General de Aguas no constituirá necesariamente precedente para la resolución de un caso similar o equivalente que esté conociendo o conozca en el futuro. Los peritos externos serán solidariamente responsables con el titular del proyecto de obras hidráulicas por los daños y perjuicios que se ocasionen o provengan de fallas, errores, defectos u omisiones de sus informes en la medida que éstos hayan sido aprobados por la Dirección General de Aguas y las obras construidas no tengan diferencias con el proyecto aprobado respecto de lo señalado en dicho informe.\". 104. Sustitúyese el artículo 314 por el siguiente: \"Artículo 314.- El Presidente de la República, a petición y con informe de la Dirección General de Aguas, podrá declarar zonas de escasez hídrica ante una situación de severa sequía por un período máximo de un año, prorrogable sucesivamente, previo informe de la citada Dirección, para cada período de prórroga. La Dirección General de Aguas calificará previamente, mediante resolución, los criterios que determinan el carácter de severa sequía. Declarada la zona de escasez hídrica, con el objeto de reducir al mínimo los daños generales derivados de la sequía, especialmente para garantizar el consumo humano, saneamiento o el uso doméstico de subsistencia, de conformidad con lo dispuesto en el inciso segundo del artículo 5 bis, la Dirección General de Aguas podrá exigir, para estos efectos, a la o las juntas de vigilancia respectivas la presentación de un acuerdo de redistribución, dentro del plazo de quince días corridos contado desde la declaratoria de escasez. Este acuerdo deberá contener las condiciones técnicas mínimas y las obligaciones y limitaciones que aseguren que en la redistribución de las aguas, entre todos los usuarios de la cuenca, prevalezcan los usos para el consumo humano, saneamiento o el uso doméstico de subsistencia, precaviendo la comisión de faltas graves o abusos. De aprobarse el acuerdo por la Dirección General de Aguas, las juntas de vigilancia deberán darle cumplimiento dentro del plazo de cinco días corridos contado desde su aprobación, y su ejecución será oponible a todos los usuarios de la respectiva cuenca. En caso de que exista un acuerdo previo de las juntas de vigilancia que cumpla con todos estos requisitos y que haya sido aprobado por el Servicio con anterioridad a la declaratoria de escasez, se procederá conforme a éste, debiendo ser puesto en marcha dentro del plazo de cinco días corridos contado desde la declaratoria. Con todo, aquellas asociaciones de canalistas o comunidades de aguas que al interior de sus redes de distribución abastezcan a prestadores de servicios sanitarios deberán adoptar las medidas necesarias para que, con la dotación que les corresponda por la aplicación del acuerdo de distribución, dichos prestadores reciban el caudal o los volúmenes requeridos para garantizar el consumo humano, saneamiento o el uso doméstico de subsistencia. En caso de que las juntas de vigilancia no presentaren el acuerdo de redistribución dentro del plazo contemplado en el inciso tercero o no diesen cumplimiento a lo indicado precedentemente, el Servicio podrá ordenar el cumplimiento de esas medidas o podrá disponer la suspensión de sus atribuciones, como también de los seccionamientos de las corrientes naturales que estén comprendidas dentro de la zona de escasez, para realizar directamente la redistribución de las aguas superficiales y/o subterráneas disponibles en la fuente, con cargo a las juntas de vigilancia respectivas. La Dirección General de Aguas podrá liquidar y cobrar mensualmente los costos asociados a ésta. Lo anterior, sin perjuicio de que las juntas de vigilancia podrán presentar a consideración de la Dirección General de Aguas el acuerdo a que se refieren los incisos tercero y cuarto. Sin perjuicio de lo anterior, la Dirección General de Aguas podrá autorizar extracciones de aguas superficiales o subterráneas destinadas con preferencia a los usos de consumo humano, saneamiento o al uso doméstico de subsistencia y la ejecución de las obras en los cauces necesarias para ello desde cualquier punto sin necesidad de constituir derechos de aprovechamiento de aguas, sin sujeción a las normas establecidas en el Título I del Libro Segundo y sin la limitación del caudal ecológico mínimo establecido en el artículo 129 bis 1. Las autorizaciones que se otorguen en virtud de este inciso estarán vigentes mientras esté en vigor el decreto de escasez respectivo. Todo aquel titular de derechos que reciba menor proporción de aguas que la que le correspondería de conformidad a las disponibilidades existentes, tendrá derecho a ser indemnizado por quien corresponda. Sólo tendrán derecho a ser indemnizados por el Fisco aquellos titulares de derechos de aprovechamiento que reciban una menor proporción de aguas que aquella que les correspondería de aplicarse por la Dirección General de Aguas las atribuciones que se le confieren en el inciso sexto. En ningún caso procederá indemnización si dicha menor proporción fuere a consecuencia de la priorización del consumo humano, el saneamiento y el uso doméstico de subsistencia, en los términos que señala este artículo. Esta declaración de zona de escasez no será aplicable a las aguas acumuladas en embalses particulares.\". 105. En el artículo 315: a) Sustitúyese el inciso primero por el siguiente: \"Artículo 315.- En las corrientes naturales o en los cauces artificiales en que aún no se hayan constituido legalmente organizaciones de usuarios, por no encontrarse éstas debidamente registradas, de acuerdo con las disposiciones de este Código, la Dirección General de Aguas podrá, de oficio o a petición de parte, alternativamente, instruir a los usuarios la redistribución de las aguas o hacerse cargo de la distribución en zonas declaradas de escasez.\". b) Reemplázase en el inciso segundo el guarismo \"275°\" por la siguiente frase: \"275, con cargo a dichos usuarios\". 106. En el artículo 2 transitorio: a) Incorpóranse las siguientes enmiendas en el encabezamiento del inciso primero: i. Reemplázase la frase \"Los derechos de aprovechamiento inscritos\" por \"Los usos actuales de las aguas\". ii. Sustitúyese la palabra \"utilizados\" por \"aprovechados\". iii. Elimínase la frase \"por personas distintas de sus titulares\". iv. Intercálase, entre las palabras \"usuarios\" y \"hayan\", la siguiente frase: \"y sus antecesores en posesión del derecho\". b) Sustitúyese en la letra c) del inciso primero la expresión \", y\" por un punto y aparte. c) Reemplázase la letra d) del inciso primero por la siguiente: \"d) Reunidos todos los antecedentes, la Dirección General de Aguas, previo a resolver, deberá consultar a la organización de usuarios respectiva, en caso que ésta exista, su opinión fundada sobre características del uso y su antigüedad, la que podrá responder dentro de los treinta días hábiles siguientes a su notificación. La respuesta de la organización no será vinculante para el Servicio.\". d) Agrégase en el inciso primero la siguiente letra e): \"e) La Dirección General de Aguas emitirá un informe técnico y dictará una resolución fundada que reconocerá los derechos de aprovechamiento que cumplan con los requisitos descritos en este artículo, y señalará las características esenciales del derecho de aprovechamiento. En caso contrario, denegará la solicitud. A la resolución que reconozca el derecho de aprovechamiento le será aplicable lo dispuesto en el artículo 150.\". e) Reemplázase el inciso segundo por el siguiente: \"Las organizaciones de usuarios legalmente constituidas podrán presentar solicitudes de regularización en representación de sus usuarios que cumplan individualmente los requisitos para ello, cuando cuenten con autorización expresa de los usuarios de aguas interesados en someterse al procedimiento.\". 107. En el artículo 5 transitorio: a) Introdúcense las siguientes enmiendas en el inciso primero: i. Reemplázanse en el encabezamiento los vocablos \"La determinación\" por la frase \"Sin perjuicio de lo señalado en el artículo 2 transitorio, la determinación\". ii. Sustitúyense los numerales 1, 2, 3, y 4 por los siguientes: \"1. La solicitud se presentará ante la Dirección General de Aguas; declarada admisible, se remitirán los antecedentes al Servicio Agrícola y Ganadero. Deberá acreditarse la existencia y extensión de los derechos de aprovechamiento de aguas expropiados, la relación entre tales derechos y la superficie regada, y la circunstancia de que no existan otros derechos de aprovechamiento asignados al mismo predio. Para lo anterior, la Dirección General de Aguas podrá requerir al Servicio Agrícola y Ganadero para que informe acerca de dichas circunstancias en referencia a cada predio asignado, a la reserva, a la parte que se hubiere excluido de la expropiación y a la que se hubiere segregado por cualquier causa cuando ello fuere procedente. Lo anterior, en forma proporcional a la extensión efectivamente regada a la fecha de la expropiación. Este informe no tendrá carácter vinculante. Previo a resolver, la Dirección General de Aguas podrá solicitar las aclaraciones, decretar las inspecciones oculares y pedir los informes correspondientes para mejor resolver, de conformidad con el inciso segundo del artículo 135. 2. La regularización de los derechos a que se refiere este artículo se hará mediante resolución de la Dirección General de Aguas, la que deberá cumplir con los requisitos establecidos en el artículo 149. Esta resolución deberá publicarse en extracto en el Diario Oficial para efectos de su notificación, y en su contra procederán los recursos establecidos en los artículos 136 y 137. 3. A la resolución que determine el derecho de aprovechamiento de conformidad con estas reglas le será aplicable lo dispuesto en el artículo 150. 4. En el evento en que el Servicio Agrícola y Ganadero hubiere determinado los derechos que proporcionalmente correspondieren a los predios a los que se refiere el presente artículo, mediante resolución exenta publicada en el Diario Oficial e inscrita en el Conservador de Bienes Raíces competente, los propietarios de dichos predios podrán inscribir a su nombre los derechos de aprovechamiento establecidos para tales predios con la sola presentación de la inscripción de dominio del inmueble, dentro de los dos años siguientes a la publicación de esta ley. Vencido el plazo, tendrá que realizar el trámite a que se refiere este artículo. En este caso, la inscripción de la aludida resolución será suficiente para determinar la cantidad de derechos que corresponde a cada predio y no regirá lo establecido en el artículo 1 transitorio de este Código.\". b) Reemplázase el inciso segundo por el siguiente: \"Esta regularización no será aplicable a aquellos predios expropiados por las leyes N° 15.020 y 16.640 que a la fecha de la expropiación no contaban con derechos de aprovechamiento.\". 108. Deróganse los artículos 7 y 10 transitorios, pasando los artículos 8 y 9 transitorios, a ser 7 y 8, respectivamente, sin enmiendas. 109. Sustitúyese el artículo 11 transitorio, que pasa a ser artículo 9 transitorio, por el siguiente: \"Artículo 9.- La Dirección General de Aguas, a petición de la Comisión Nacional de Riego y previo informe de la Dirección de Obras Hidráulicas, otorgará derechos de aprovechamiento en las obras de riego construidas por el Estado, total o parcialmente terminadas, en la medida que exista disponibilidad, respetando el artículo 5 bis.\". 110. Derógase el artículo 12 transitorio, pasando el actual artículo 13 transitorio a ser artículo 10 transitorio, sin modificaciones."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10322784",
            "texto": "Artículo 2.- Derógase el artículo 5 del decreto ley N° 2.603, de 1979, del Ministerio de Agricultura, que modifica y complementa Acta Constitucional N° 3; y establece normas sobre derechos de aprovechamiento de aguas y facultades para el establecimiento del régimen general de las aguas."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo primero",
            "idParte": "10322786",
            "texto": "Artículo primero.- Los derechos de aprovechamiento reconocidos o constituidos antes de la publicación de esta ley, así como aquellos usos que fuesen regularizados por la autoridad competente en conformidad con los procedimientos a que se refieren los artículos 2 y 5 transitorios del decreto con fuerza de ley N° 1.122, de 1981, del Ministerio de Justicia, que fija el texto del Código de Aguas, continuarán estando vigentes. Estos derechos solo se extinguen conforme a lo dispuesto en los artículos 129 bis 4 y 129 bis 5, sin perjuicio de que a su vez caducan por su no inscripción en el Registro de Propiedad de Aguas del Conservador de Bienes Raíces, según se establece en el artículo segundo transitorio de esta ley. En cuanto a su ejercicio, goces y cargas, tales derechos quedarán sujetos a todas las demás disposiciones del referido Código. Los procedimientos descritos en los artículos 2 y 5 transitorios mencionados en el inciso primero, sólo podrán iniciarse dentro del plazo de cinco años, contado desde la fecha de publicación de esta ley. Vencido este plazo, no será admitida la solicitud de regularización, a excepción de las formuladas por los indígenas y comunidades indígenas, entendiendo por tales aquellos considerados en los artículos 2 y 9 de la ley N° 19.253. Los titulares de solicitudes de regularización que hayan presentado su requerimiento de conformidad con las normas vigentes con anterioridad podrán voluntariamente someterse a este nuevo procedimiento, haciendo constar el desistimiento o renuncia, en sede judicial o ante el Servicio Agrícola y Ganadero, según corresponda. El Instituto de Desarrollo Agropecuario o la correspondiente organización de usuarios velarán por la difusión, información y facilitación de la regularización de los derechos de aprovechamiento de sus beneficiarios o comuneros, respectivamente."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10322787",
            "texto": "Artículo segundo.- Los derechos de aprovechamientos de aguas constituidos por acto de autoridad competente, y que a la fecha de publicación de esta ley no estuvieren inscritos en el Registro de Propiedad de Aguas del Conservador de Bienes Raíces correspondiente, deberán ser inscritos, a petición de sus titulares, en el referido registro, antes del 6 de abril de 2025. Transcurrido este plazo, los Conservadores de Bienes Raíces no admitirán a trámite la inscripción de los derechos de aprovechamiento de que trata este inciso, los cuales caducarán por el solo ministerio de la ley. La caducidad a que se refiere este inciso no será aplicable a los usos actuales de las aguas respecto de los cuales se inicie el procedimiento de regularización, conforme lo dispuesto en el inciso segundo del artículo anterior. La negativa del Conservador de Bienes Raíces a inscribir un derecho de aprovechamiento de aguas, cuya inscripción se ha sometido a trámite dentro del plazo señalado en el inciso anterior, se sujetará al procedimiento judicial contemplado en los incisos segundo y tercero del artículo 1 transitorio del Código de Aguas. El interesado que solicita la inscripción tendrá el plazo máximo de treinta días hábiles para recurrir, contado desde el día en que el Conservador de Bienes Raíces deje constancia de su negativa a inscribirlo. Si el juez de letras competente resolviere por sentencia firme o ejecutoriada que procede la inscripción del derecho de aprovechamiento de aguas en el registro respectivo, el Conservador de Bienes Raíces competente procederá a practicar la inscripción, entendiéndose, para todos los efectos legales, que tal derecho siempre estuvo vigente. En todo caso, el interesado, al momento de presentar la acción para impugnar la decisión del Conservador de Bienes Raíces, deberá solicitar que se remita copia de ella y de la resolución que la acoge a tramitación a la Dirección General de Aguas, para que este Servicio se abstenga de conceder nuevos derechos de aprovechamiento de aguas que puedan afectar su derecho, mientras dure el procedimiento judicial. Los Conservadores de Bienes Raíces deberán informar a la Dirección General de Aguas las inscripciones que se hubieren verificado en cumplimiento de lo dispuesto en los incisos anteriores, conforme se dispone en el inciso cuarto del artículo 122 del Código de Aguas, y acompañará, para cada caso, copia del certificado de dominio vigente y de la inscripción en el registro respectivo. Aquellos titulares de derechos de aprovechamiento de aguas constituidos por acto de autoridad competente, con anterioridad a la publicación de esta ley, que estén inscritos en el respectivo registro del Conservador de Bienes Raíces, pero que no estén incluidos en el Catastro Público de Aguas establecido en el artículo 122 del Código de Aguas, deberán acreditar dicha inscripción a la Dirección General de Aguas, dentro del mismo plazo establecido en el inciso primero, y acompañarán copia de la inscripción y del certificado de dominio vigente. El incumplimiento de esta obligación se sancionará con una multa de segundo grado, en conformidad a lo establecido en el literal b) del artículo 173 ter del Código de Aguas, sin perjuicio de la procedencia de lo señalado en el inciso final del artículo 173 bis de ese Código. El plazo que se contempla en el inciso primero será de cinco años para aquellos derechos de aprovechamiento no inscritos cuyos titulares sean pequeños productores agrícolas de conformidad con lo dispuesto en la ley N° 18.910. El Registro Público de Derechos de Aprovechamiento de Aguas establecido en el inciso tercero del artículo 122 del Código de Aguas, incluirá un registro de todos los derechos de aguas que informen los Conservadores de Bienes Raíces en virtud del presente artículo y también de aquellos que informen directamente sus titulares, adjuntando al efecto copia del certificado de dominio vigente y de la inscripción en el registro conservatorio respectivo. No se aplicará la causal de caducidad establecida en el inciso primero a los derechos de aprovechamiento otorgados a los servicios sanitarios rurales; a las comunidades agrícolas definidas en el artículo 1 del decreto con fuerza de ley N° 5, de 1967, del Ministerio de Agricultura; a los propietarios de áreas protegidas que no utilicen los derechos de aprovechamiento de aguas con el objeto de mantener la función de preservación ecosistémica en dichas áreas protegidas; y a los indígenas o comunidades indígenas, entendiendo por tales los regulados en el artículo 5 del Código de Aguas y aquellos considerados en los artículos 2 y 9 de la ley N° 19.253, respectivamente. No obstante, sí les será aplicable a los casos anteriores lo dispuesto en el inciso cuarto de este artículo, excepto en el caso de los indígenas y comunidades indígenas. El Instituto de Desarrollo Agropecuario, la Dirección General de Aguas, la Corporación Nacional de Desarrollo Indígena y la correspondiente organización de usuarios velarán por la difusión e información de las disposiciones de este artículo."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10322788",
            "texto": "Artículo tercero.- Las referencias al Ministerio del Medio Ambiente efectuadas en los artículos 58, 63, 129 bis 1 A y 129 bis 2 del Código de Aguas, se mantendrán mientras no se apruebe la ley que crea el Servicio de Biodiversidad y Áreas Protegidas, en cuyo caso se entenderán hechas a este Servicio. A su vez, mientras no se definan conforme a la referida ley los sitios prioritarios de primera prioridad, para la aplicación del artículo 129 bis 1, se entenderá que son aquellos los sesenta y ocho sitios definidos en la Estrategia para la Conservación y Uso Sustentable de la Biodiversidad, de 2003, y que tienen efectos para el Sistema de Evaluación de Impacto Ambiental."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10322789",
            "texto": "Artículo cuarto.- Los titulares de derechos de aprovechamiento constituidos con anterioridad a la entrada en vigencia de esta ley que deseen destinarlos al desarrollo de un proyecto recreacional, turístico u otro que implique no utilizar ni extraer las aguas de su fuente, y aquellos titulares de derechos de aprovechamiento cuyo punto de captación se encuentre dentro de los límites de las áreas protegidas y que los destinen a mantener la función ecológica de las aguas, podrán acogerse a la exención del pago de patente por no uso, de que da cuenta el inciso final del artículo 129 bis 9 del Código de Aguas, para lo cual deberán cumplir con las exigencias del reglamento dictado al efecto, y asimismo con lo dispuesto en el artículo 129 bis 1 A del Código de Aguas."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10322790",
            "texto": "Artículo quinto.- Previa resolución de la Dirección General de Aguas, se suspenderá el ejercicio de los derechos de aprovechamiento de aguas consuntivos, permanentes y continuos, otorgados con posterioridad a la declaración de cuenca agotada, conforme lo indica el artículo 282 del Código de Aguas. Estarán exentos de esta medida los derechos de aprovechamiento otorgados a las cooperativas y servicios sanitarios rurales y a los pequeños productores agrícolas pertenecientes a las Comunidades Agrícolas definidas en el artículo 1 del decreto con fuerza de ley N° 5, de 1967, del Ministerio de Agricultura, y los pertenecientes a indígenas y comunidades indígenas, entendiendo por aquellas las consideradas en los artículos 2 y 9 de la ley N° 19.253, respectivamente. De igual forma, quedarán exentos los pequeños productores agrícolas de conformidad a lo dispuesto en la ley N° 18.910."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo sexto",
            "idParte": "10322791",
            "texto": "Artículo sexto.- Los derechos de aprovechamiento no consuntivos que a la entrada en vigencia de esta ley estén incorporados en el listado que fija los derechos de aprovechamiento afectos al pago de patente por no uso de las aguas continuarán sometidos a las normas de la ley N° 20.017; sin embargo, a partir del año décimo sexto se les aplicará el literal c) del numeral 1 del artículo 129 bis 4 del Código de Aguas. Del mismo modo, los derechos de aprovechamiento consuntivos que a la entrada en vigencia de esta ley estén incorporados en el listado previamente referido continuarán sometidos a las normas de la ley antes citada; sin embargo, a partir del año undécimo se les aplicará el literal c) del artículo 129 bis 5 del Código de Aguas."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "10322792",
            "texto": "Artículo séptimo.- Lo dispuesto en las letras d) del artículo 129 bis 4 y d) del artículo 129 bis 5 del Código de Aguas se aplicará a los derechos de aprovechamiento constituidos con anterioridad a la publicación de esta ley, a partir de su inclusión en el listado publicado al año siguiente de su entrada en vigencia."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo octavo",
            "idParte": "10322793",
            "texto": "Artículo octavo.- Los titulares de pertenencias mineras y de concesiones mineras de exploración que estuvieren utilizando las aguas halladas en virtud de sus labores mineras, deberán, antes de cumplirse quince meses contados desde la entrada en vigencia de esta ley, informar a la Dirección General de Aguas los volúmenes extraídos, con la forma y los requisitos prescritos en el artículo 56 bis. Estos usos no podrán afectar la sustentabilidad de los acuíferos, y en caso que se verificare una grave afectación del acuífero a consecuencia de estos aprovechamientos, la Dirección General de Aguas podrá limitar fundadamente su uso, teniendo en consideración la resolución de calificación ambiental, de haberla."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo noveno",
            "idParte": "10322794",
            "texto": "Artículo noveno.- El mayor gasto fiscal que represente la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo al presupuesto vigente del Ministerio de Obras Públicas y, en lo que faltare, con cargo a los recursos de la partida presupuestaria Tesoro Público, de la Ley de Presupuestos del Sector Público. Para los años posteriores, se financiará con cargo a los recursos que se contemplen en las respectivas leyes de Presupuestos para el Sector Público."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo décimo",
            "idParte": "10322795",
            "texto": "Artículo décimo.- Lo dispuesto en el inciso primero del artículo 132 comenzará a regir desde el 6 de abril de 2025."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo décimo primero",
            "idParte": "10322796",
            "texto": "Artículo décimo primero.- Los titulares de derechos de aprovechamiento de aguas que hayan iniciado ante la Dirección General de Aguas los trámites establecidos en los artículos 2 y 5 transitorios del Código de Aguas, conforme a lo modificado por esta ley, necesarios para su inscripción en el Registro de Propiedad de Aguas del Conservador de Bienes Raíces correspondiente, podrán presentar oposiciones a solicitudes de terceros de conformidad con lo dispuesto en el artículo 132 del Código de Aguas."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo décimo segundo",
            "idParte": "10322797",
            "texto": "Artículo décimo segundo.- En todas las áreas de restricción o zonas de prohibición declaradas antes de la publicación de esta ley deberán iniciarse los trámites para conformar las Comunidades de Aguas Subterráneas, dentro del plazo de tres años contado desde su publicación. Vencido el plazo la Dirección General de Aguas sólo podrá autorizar cambios de punto de captación en dicha zona, respecto de aquellas personas que se hayan hecho parte en el proceso de conformación de la comunidad, conforme a lo dispuesto en el artículo 63 del Código de Aguas o se incorporen a la comunidad con posterioridad."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo décimo tercero",
            "idParte": "10322798",
            "texto": "Artículo décimo tercero.- Las inscripciones que se hubieren practicado a la fecha de entrada en vigencia de la presente ley, por aplicación de las causales previstas en los números 1, 2, 3 y 8 del artículo 114, numerales que la presente ley deroga, continuarán vigentes para todos los efectos legales, y les serán aplicables lo dispuesto en el numeral 5 del artículo 173, y lo señalado en el artículo 460 bis del Código Penal, debiendo, asimismo, incorporarse en el catastro público que lleva la Dirección General de Aguas, según se contempla en el artículo 122. Sin perjuicio de lo señalado en el inciso precedente, para los efectos de lo dispuesto en el artículo 117 del Código de Aguas, todo titular de derecho de aprovechamiento de aguas que haya sido reconocido dentro de los títulos constitutivos de una organización de usuarios de aguas deberá contar con el título individualmente inscrito a su nombre. A petición de parte, y previo informe favorable de la Dirección General de Aguas, los Conservadores de Bienes Raíces podrán efectuar inscripciones individuales de derechos de aprovechamiento de aguas en favor de aquellos titulares que no las posean, a partir de las inscripciones constitutivas de aquellas organizaciones de usuarios de aguas, constituidas judicial o extrajudicialmente. En conformidad con lo dispuesto en el literal a) del artículo 300 del Código de Aguas, una circular contendrá los requisitos y condiciones necesarias para solicitar este informe. En la petición a que se refiere el inciso anterior, el solicitante deberá acompañar un certificado emitido por la respectiva organización de usuarios de aguas, con una antigüedad no superior a treinta días corridos, en el cual se reconozca que es integrante de esa organización. Si ella no emite el certificado solicitado dentro de treinta días, el titular acompañará copia de esa solicitud junto con los demás antecedentes a la Dirección General de Aguas. La petición a que alude el inciso tercero se publicará en la forma establecida en el artículo 131 del Código de Aguas. Los titulares de derechos de aprovechamiento de aguas afectados podrán deducir oposición dentro del plazo de noventa días hábiles contado desde dicha publicación, mediante presentación que se sujetará en la forma, plazos y trámites a lo prescrito en el Párrafo 1 del Título I del Libro Segundo del Código de Aguas."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo décimo cuarto",
            "idParte": "10322799",
            "texto": "Artículo décimo cuarto.- Dentro del plazo de un año contado desde la publicación de la presente ley, deberán dictarse los reglamentos a los que se hace referencia en este cuerpo legal, mediante los decretos respectivos expedidos a través del Ministerio de Obras Públicas."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo décimo quinto",
            "idParte": "10322800",
            "texto": "Artículo décimo quinto.- Dentro del plazo máximo de cinco años contado desde la publicación de esta ley, todo titular de derechos de aprovechamiento de aguas tendrá la obligación de anotar al margen de la correspondiente inscripción de su derecho en el Registro de Propiedad de Aguas del Conservador de Bienes Raíces respectivo el comprobante de su inscripción en el Registro Público de Derechos de Aprovechamiento de Aguas al que se refiere el artículo 122. A partir de la referida fecha, el Conservador de Bienes Raíces no podrá realizar la inscripción de una transferencia de propiedad del derecho, sin contar con el mencionado comprobante de inscripción."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo décimo sexto",
            "idParte": "10322801",
            "texto": "Artículo décimo sexto.- Las modificaciones que derogan el número 4 del artículo 129 bis 4, el inciso final del artículo 129 bis 5 y los incisos segundo y tercero del artículo 129 bis 6 del Código de Aguas comenzarán a regir al segundo año de la entrada en vigencia de la presente ley. Para los efectos de la contabilización de los plazos de no uso de las aguas asociadas a dichos derechos, ésta comenzará a regir desde el 1 de enero del segundo año siguiente a la fecha de publicación de la presente ley, de manera que deberán pagar su primera patente por no uso, en caso que corresponda, durante el mes de marzo del tercer año contado desde su entrada en vigencia. Respecto a los derechos consuntivos con volúmenes inferiores a 10 litros por segundo, la derogación del inciso final del artículo 129 bis 5 y del inciso tercero del 129 bis 6 del Código de Aguas comenzarán a regir al quinto año de la entrada en vigencia de la presente ley. Los plazos de no aprovechamiento del recurso comenzarán a contabilizarse a partir del 1 de enero del quinto año siguiente a la fecha de publicación de esta ley, por lo que la primera patente por no uso a pagar será exigible a partir del mes de enero del sexto año de su entrada en vigencia. La derogación del número 2 del artículo 129 bis 4 y la modificación del literal a) del inciso segundo del artículo 129 bis 5 del Código de Aguas comenzarán a regir el segundo año de la entrada en vigencia de la presente ley. A partir del tercer año, todas las patentes por no uso a nivel nacional se calcularán en base a la misma fórmula sin distinguir su ubicación geográfica, en función de las características propias de cada derecho."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo décimo séptimo",
            "idParte": "10322802",
            "texto": "Artículo décimo séptimo.- Todas las menciones que este Código efectúa a la intendencia, gobernador o gobernación, deben entenderse referidas a la delegación presidencial regional, delegado presidencial provincial y delegación presidencial provincial, respectivamente, según lo estatuyen los artículos 115 bis y 116 de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Ley 21435",
            "tituloArticulo": "Artículo décimo octavo",
            "idParte": "10322803",
            "texto": "Artículo décimo octavo.- Los Planes Estratégicos de Recursos Hídricos en Cuencas, que se dicten en el tiempo intermedio que transcurra entre la entrada en vigencia de la presente ley y la entrada en vigor de la Ley Marco de Cambio Climático, deberán ajustarse a las disposiciones de la ley posterior y, supletoriamente, a lo indicado en el Código de Aguas.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21435"
    ],
    "resumenes": [
        " La presente ley reforma el Código de Aguas, reconociendo el acceso al agua y saneamiento como un derecho humano esencial e irrenunciable, que debe ser amparado por el estado; y que se trata de un bien nacional de uso público, cuyo dominio y uso pertenecen a todos los habitantes de la nación.\n Consagra que siempre prevalecerá el uso para el consumo humano, el uso doméstico de subsistencia y el saneamiento, tanto en el otorgamiento como en la limitación al ejercicio de los derechos de aprovechamiento de aguas.\n En el caso de los territorios indígenas, el Estado velará por la integridad entre tierra y agua, y protegerá las aguas existentes para beneficio de las comunidades indígenas, de acuerdo a las leyes y a los tratados internacionales ratificados por Chile y que se encuentren vigentes.\n En cuanto a los derechos de aprovechamiento de aguas:\n La ley lo define como un derecho real que recae sobre las aguas y consiste en el uso y goce temporal de ellas, de conformidad con las reglas, requisitos y limitaciones que el Código prescribe. Tendrán un carácter temporal y serán otorgados a través de una concesión. Su duración será de 30 años, pero dependerá tanto de la disponibilidad de la fuente de abastecimiento como de la sustentabilidad del acuífero. Se prorrogará por el solo ministerio de la ley y sucesivamente, a menos que la Dirección General de Aguas (DGA) acredite, mediante una resolución fundada, el no uso efectivo del recurso o que existe una afectación a la sustentabilidad de la fuente que no ha podido ser superada.\n Se constituirán en función del interés público, para lo cual habrá que considerar el resguardo del consumo humano y el saneamiento, la preservación del ecosistema, la disponibilidad de las aguas, la sustentabilidad acuífera y, en general, aquellas acciones destinadas a promover un equilibrio entre eficiencia y seguridad en los usos productivos.\n Los derechos de aprovechamiento podrán extinguirse por el no uso efectivo del recurso, total o parcialmente, lo que deberá ser determinado por la DGA mediante resolución. En el caso de los derechos de aprovechamiento consuntivos el plazo de extinción será de cinco años, y en el caso de aquellos de carácter no consuntivos será de diez años.\n Los derechos caducarán si no se inscriben en el Registro de Propiedad de Aguas del Conservador de Bienes Raíces. En el artículo segundo transitorio se establece que los derechos de aprovechamientos de aguas constituidos por acto de autoridad competente, y que a la fecha de publicación de esta ley no estuvieren inscritos en el Registro de Propiedad de Aguas del Conservador de Bienes Raíces correspondiente, deberán ser inscritos, a petición de sus titulares, en el referido registro. Transcurrido el plazo de dieciocho meses contado desde la publicación de esta ley, los Conservadores de Bienes Raíces no admitirán a trámite la inscripción de los derechos de aprovechamiento de que trata este inciso, los cuales caducarán por el solo ministerio de la ley.\n La ley sustituye el concepto de dueño de los derechos de aprovechamiento, por el de titular de los mismos.\n Prohíbe la constitución de derechos de aprovechamiento en glaciares, como asimismo en las áreas declaradas bajo protección oficial para la protección de la biodiversidad, como los parques nacionales, reserva nacional, reserva de regiones vírgenes, monumento natural, santuario de la naturaleza, humedales de importancia internacional. \n Asimismo la ley regula otras materias, entre las que cabe señalar las siguientes:\n 1. Todas las cuencas deberán contar con un Plan Estratégico de Recursos Hídricos, respondiendo a la necesidad de disponer de mejor información y una mirada de largo plazo para conocer la disponibilidad actual y proyectada del agua de las cuencas e implementar una cartera de acciones. Se mandata a la DGA la elaboración de Planes Estratégicos de Recursos Hídricos para cada una de las cuencas del país en un plazo máximo de 10 años y su posterior actualización.\n 2. Adecua las atribuciones y funciones que corresponden a la Dirección General de Aguas, fortaleciendo la potestad sancionatoria, y modernizando sus procedimientos administrativos, permitiendo el uso de tecnologías.\n 3. Respecto de los derechos de aprovechamiento de aguas por otorgar, la DGA velará por la preservación de la naturaleza y la protección del medio ambiente, para lo que establecerá un \"caudal ecológico mínimo\", el cual deberá considerar también las condiciones naturales pertinentes para cada fuente superficial. Un reglamento, que será firmado por los ministros del Medio Ambiente y de Obras Públicas, determinará los criterios en virtud de los cuales se establecerá.\n 4. Para asegurar el ejercicio de las funciones de subsistencia y de preservación ecosistémica, el Estado podrá constituir reservas de aguas disponibles, superficiales o subterráneas. Sin perjuicio de lo anterior, como consecuencia del término, caducidad, extinción o renuncia de un derecho de aprovechamiento, las aguas quedarán libres para ser reservadas por el Estado, de conformidad con lo dispuesto en este artículo, y para la constitución de nuevos derechos sobre ellas. Sobre dichas reservas, la Dirección General de Aguas podrá constituir derechos de aprovechamiento para los usos de la función de subsistencia.\n 5. Incorpora disposiciones sobre aguas subterráneas, definiendo como acuífero aquella formación geológica que contiene o ha contenido agua bajo la superficie de la tierra y posee la capacidad de almacenar y transmitir agua. Las aguas subterráneas contenidas en él son bienes nacionales de uso público, sin perjuicio de la titularidad del dominio de este subsuelo. La ley regula la posibilidad de ejecutar obras para recargar artificialmente un acuífero, con la limitación de no producir con ello perjuicios a terceros.\n 6. Refuerza la facultad del Presidente de la República de declarar, a petición y con informe de la DGA, zonas de escasez hídrica ante una situación de severa sequía, por un período máximo de un año, prorrogable sucesivamente, previo informe de la citada Dirección. Una vez declarada, la DGA podrá exigir a la o las juntas de vigilancia respectivas la presentación de un acuerdo de redistribución de las aguas, dentro del plazo de quince días corridos contado desde la declaratoria de escasez.\n 7. La ley regula la declaración por parte de la DGA de \"áreas de restricción\" y de \"zonas de prohibición\" para nuevas explotaciones. En ellas, los titulares de los derechos de aprovechamiento concedidos deberán instalar y mantener un sistema de medición de caudales y volúmenes extraídos, de control de niveles freáticos y un sistema de transmisión de la información que se obtengan, a la DGA. La declaración o el alzamiento de las áreas de restricción y de las zonas de prohibición se publicarán en el sitio web de la DGA y en el Diario Oficial.\n 8. Crea el Fondo para la Investigación, Innovación y Educación en Recursos Hídricos, dependiente del Ministerio de Obras Públicas, y que se ejecutará a través de la Dirección General de Aguas, constituido por los aportes que se consulten anualmente en la Ley de Presupuestos de la Nación, destinado a financiar las investigaciones necesarias para la adopción de medidas para la gestión de recursos hídricos y, en particular, para la elaboración, implementación y seguimiento de los planes estratégicos de recursos hídricos en cuencas; debiendo sus recursos distribuirse entre las regiones del país, para la elaboración de dichos planes."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Reforma del Código de Aguas"
    ],
    "nombres_uso_comun": []
}