{
    "idNorma": "1176525",
    "titulo": "reajusta el monto del ingreso mínimo mensual, así como la asignación familiar y maternal, y el subsidio familiar, otorga un subsidio temporal a las micro, pequeñas y medianas empresas en la forma que indica, y establece un aporte compensatorio del aumento del valor de la canasta básica de alimentos",
    "encabezado": " LEY NÚM. 21.456        REAJUSTA EL MONTO DEL INGRESO MÍNIMO MENSUAL, ASÍ COMO LA ASIGNACIÓN FAMILIAR Y MATERNAL, Y EL SUBSIDIO FAMILIAR, OTORGA UN SUBSIDIO TEMPORAL A LAS MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS EN LA FORMA QUE INDICA, Y ESTABLECE UN APORTE COMPENSATORIO DEL AUMENTO DEL VALOR DE LA CANASTA BÁSICA DE ALIMENTOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Ingreso Mínimo Mensual",
        "Asignación Familiar",
        "Asignación Maternal",
        "Subsidio Familiar",
        "Reajuste",
        "Reajuste Ingreso Mínimo Mensual",
        "Subsidios",
        "Microempresas",
        "Micro, Pequeñas y Medianas Empresas (MIPYME)"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10336729",
            "texto": "Artículo 1.- A contar del 1 de mayo de 2022, elévase a $380.000 el ingreso mínimo mensual para los trabajadores y las trabajadoras mayores de 18 años de edad y hasta de 65 años de edad. A contar del 1 de agosto de 2022, elévase a $400.000 el ingreso mínimo mensual para los trabajadores y las trabajadoras mayores de 18 años de edad y hasta de 65 años de edad."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10336730",
            "texto": "Artículo 2.- A contar del 1 de mayo de 2022, elévase a $283.471 el ingreso mínimo mensual para los trabajadores y las trabajadoras menores de 18 años de edad y mayores de 65 años de edad."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10336731",
            "texto": "Artículo 3.- A contar del 1 de mayo de 2022, elévase a $244.944 el ingreso mínimo mensual para efectos no remuneracionales."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10336732",
            "texto": "Artículo 4.- Reemplázase el inciso primero del artículo 1 de la ley Nº 18.987 por el siguiente: \"Artículo 1.- A contar del 1 de mayo de 2022, la asignación familiar y maternal del Sistema Único de Prestaciones Familiares, regulada por el decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, tendrá los siguientes valores según los siguientes tramos: a) De $15.597 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $398.443. b) De $9.571 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $398.443 y no exceda de $581.968. c) De $3.025 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $581.968 y no exceda de $907.672. d) Las personas que tengan acreditadas o que acrediten cargas familiares, cuyo ingreso mensual sea superior a $907.672, no tendrán derecho a las asignaciones aludidas en este artículo.\"."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10336733",
            "texto": "Artículo 5.- El subsidio familiar establecido en el artículo 1 de la ley N° 18.020 será de $15.597 a contar del 1 de mayo de 2022."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10336734",
            "texto": "Artículo 6.- A partir del 1 de agosto de 2022, los montos señalados en los artículos 2, 3, 4 y 5 se elevarán en la misma proporción en que se aumente el monto del ingreso mínimo mensual, de conformidad al inciso segundo del artículo 1. Para estos efectos, a más tardar el día 15 de julio de 2022 deberá dictarse un decreto supremo por intermedio del Ministerio de Hacienda, con firma del Ministerio del Trabajo y Previsión Social, que establezca los valores resultantes del cálculo señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10336735",
            "texto": "Artículo 7.- A más tardar en el mes de abril de 2023, el Presidente de la República deberá enviar al Congreso Nacional un proyecto de ley que proponga un nuevo reajuste al monto del ingreso mínimo mensual, así como de la asignación familiar y maternal, y del subsidio familiar con el objeto de que comience a regir a contar del día 1 de mayo de 2023. En la elaboración del proyecto se deberán considerar las sugerencias del Consejo Superior Laboral."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10336736",
            "texto": "Artículo 8.- En el evento de que la variación acumulada experimentada por el índice de precios al consumidor determinada e informada por el Instituto Nacional de Estadísticas supere el 7% en un periodo de doce meses a diciembre de 2022, elévase a $410.000 el ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad, a partir de enero de 2023. De cumplirse esta condición, los montos señalados en los artículos 2, 3, 4 y 5 del Título I, se elevarán en la misma proporción y oportunidad en que aumente el monto del ingreso mínimo mensual. Para estos efectos, deberá dictarse un decreto supremo por intermedio del Ministerio de Hacienda, con firma del Ministerio del Trabajo y Previsión Social, que comunique los valores resultantes del cálculo señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10336738",
            "texto": "Artículo 9.- Establécese un subsidio temporal, de carácter mensual para el pago del ingreso mínimo mensual contemplado en esta ley, de cargo fiscal, en adelante también \"el subsidio\". Con las excepciones establecidas en el artículo 10, este subsidio se pagará a las personas naturales y jurídicas, incluyendo cooperativas, que hayan informado inicio de actividades en primera categoría ante el Servicio de Impuestos Internos, y que tengan ingresos anuales por ventas y servicios del giro superiores a 0,01 unidades de fomento e iguales o inferiores a 100.000 de las mismas unidades, contabilizados según las reglas que se expresan a continuación: a) Respecto de aquellas personas naturales y jurídicas que cuenten con información de ingresos para todo el año calendario 2021, se estará a dicha información para el cálculo de los ingresos máximos. Al efecto, se considerará el valor de la unidad de fomento al 31 de diciembre de 2021. b) Respecto de aquellas personas naturales y jurídicas que hayan informado inicio de actividades entre el 1 de enero de 2021 y el 31 de diciembre de 2021, y no cuenten con información de ingresos por ventas y servicios del giro para todo el año calendario 2021, se considerarán los ingresos efectivamente obtenidos por sobre el proporcional de ingresos máximos correspondientes a los meses en que hayan desarrollado actividades. Al efecto, se considerará el valor de la unidad de fomento al 31 de diciembre de 2021. c) Respecto de aquellas personas naturales y jurídicas que hayan informado inicio de actividades desde el 1 de enero de 2022 y hasta el 31 de diciembre de 2022, para el cálculo de los ingresos máximos se considerarán los ingresos obtenidos en los primeros tres meses consecutivos de ventas del giro informados al Servicio de Impuestos Internos en el Registro de Compras y Ventas, establecido en el artículo 59 del decreto ley N° 825, de 1974, del Ministerio de Hacienda, sobre impuestos a las ventas y servicios, por sobre el proporcional de ingresos máximos correspondientes a tres meses. Al efecto, se considerará el valor de la unidad de fomento al último día calendario del tercer mes de venta reportado. Para aquellas personas naturales y jurídicas que estuviesen acogidas al régimen de presunción de renta contemplado en el artículo 34 del artículo 1 del decreto ley N° 824, de 1974, del Ministerio de Hacienda, que Aprueba el Texto que Indica de la Ley Sobre Impuesto a la Renta, se estará a lo dispuesto en los literales precedentes, según corresponda a la fecha de inicio de actividades, y se utilizarán los ingresos de ventas del giro informados al Servicio de Impuestos Internos en su Registro de Compras y Ventas. El subsidio contemplado en el inciso primero también se pagará a aquellas personas jurídicas sin fines de lucro y comunidades, constituidas hasta el 30 de abril de 2022. En el caso que no registren ingresos anuales por ventas y servicios, serán consideradas como microempresas para los efectos de esta ley. Para efectos del cálculo del monto total de los ingresos a que se refiere este artículo, las fracciones de meses se considerarán como meses completos. Asimismo, del monto total de los ingresos se descontará el valor correspondiente al impuesto al valor agregado y a los impuestos específicos que pudieren aplicarse, según lo dispuesto en el inciso tercero del artículo segundo de la ley N° 20.416, que Fija Normas Especiales para las Empresas de Menor Tamaño."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10336739",
            "texto": "Artículo 10.- Quedarán excluidas del subsidio contemplado en este Título: a) Las empresas individuales de responsabilidad limitada que tengan un único trabajador o una única trabajadora dependiente que coincida con el o la constituyente de la empresa y las sociedades por acciones que tengan un único trabajador o una única trabajadora dependiente que coincida con alguno de los socios o alguna de las socias de la sociedad. b) Las personas jurídicas de cualquier tipo que tengan uno o más socios o socias o accionistas que sean, a su vez, personas jurídicas, y que hayan informado inicio de actividades desde el 30 de abril de 2022. c) Quienes, al 30 de abril de 2022 y durante la vigencia del subsidio que crea esta ley desempeñen actividades financieras y de seguros de acuerdo con los códigos de actividad económica del Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10336740",
            "texto": "Artículo 11.- Las personas naturales y jurídicas que inicien actividades después del día 30 de abril de 2022 no tendrán derecho a recibir el subsidio correspondiente a los meses de mayo, junio y julio de 2022. Las personas naturales y jurídicas que inicien actividades desde el 1 de agosto de 2022 en adelante no tendrán derecho a recibir el subsidio, salvo que se cumpla el supuesto de reajuste al ingreso mínimo mensual contemplado en el artículo 8, caso en el cual tendrán derecho a recibirlo por los meses de enero, febrero, marzo y abril de 2023."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10336741",
            "texto": "Artículo 12.- El monto del subsidio que establece este Título corresponderá al subsidio base mensual, calculado de acuerdo con lo dispuesto en el artículo 13, multiplicado por el factor de nivel de empleo, establecido en el artículo 14."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10336742",
            "texto": "Artículo 13.- El monto del subsidio base mensual será el producto entre un monto por trabajador o trabajadora, y el número de trabajadores o trabajadoras considerados para el cálculo en el mes base, según las siguientes reglas: a) El monto por trabajador o trabajadora será igual a $22.000 entre los meses de mayo a julio de 2022, y a $26.000 a partir de agosto de 2022. No obstante, en el evento que se cumpla el supuesto de reajuste al ingreso mínimo mensual contemplado en el artículo 8, entre enero y abril de 2023, el monto por trabajador será igual a $32.000. b) Los trabajadores y las trabajadoras que se considerarán para el cálculo del subsidio serán aquellos trabajadores y aquellas trabajadoras dependientes que registren ingresos imponibles entre $349.000 y $351.000, y entre $436.500 y $438.500 en el mes base correspondiente. c) Se considerará como mes base el que, entre enero y abril de 2022, tenga el mayor número de trabajadores y trabajadoras considerados para el cálculo del subsidio. Sin perjuicio de lo anterior, la determinación del mes base podrá variar por encontrarse disponible información más reciente, de cuya aplicación resulte un monto mayor del subsidio base mensual para el beneficiario o la beneficiaria. Excepcionalmente, para los beneficiarios y las beneficiarias que hubieren informado inicio de actividades desde el 1 de marzo de 2022 en adelante, para el cálculo del subsidio se considerará como mes base el que tenga el mayor número de trabajadores y trabajadoras considerados, entre los primeros tres meses consecutivos de ventas y servicios del giro. Para los meses base de mayo a julio de 2022, se considerarán los trabajadores y las trabajadoras que registren ingresos imponibles entre $379.000 y $381.000, y entre $474.000 y $476.000. En el caso de los meses de agosto a diciembre de 2022 y enero a abril de 2023, se considerarán los trabajadores y las trabajadoras dependientes que registren ingresos imponibles entre $399.000 y $401.000, y entre $499.000 y $501.000. Sin perjuicio de lo anterior, en el evento de que se cumpla el supuesto de reajuste al ingreso mínimo mensual contemplado en el artículo 8, para los meses base de enero y abril de 2023, se considerarán los trabajadores y las trabajadoras que registren ingresos imponibles entre $409.000 y $411.000 y entre $511.500 y $513.500. Tratándose de actividades de hotelería y producción de eventos de acuerdo con los códigos de actividad económica del Servicio de Impuestos Internos que hubiesen informado inicio de actividades hasta el 28 de febrero de 2022, se considerará como mes base septiembre de 2019 para el cálculo del presente subsidio, en caso de que este último sea más beneficioso. Para la aplicación del presente artículo se considerará la información disponible en la base de datos de los trabajadores y las trabajadoras sujetos al seguro de cesantía establecida en la ley N° 19.728, en el mes base correspondiente."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10336743",
            "texto": "Artículo 14.- El subsidio base mensual determinado según el artículo precedente se multiplicará por el factor de nivel de empleo, que será calculado mensualmente, y que corresponderá a la operación que resulte de dividir un numerador, que varía mensualmente, por un denominador fijo. El numerador corresponderá al número de trabajadores o trabajadoras dependientes con ingresos imponibles mensuales mayores o iguales al ingreso mínimo mensual vigente durante el último mes según la información disponible para el Servicio de Impuestos Internos en la base de datos de los trabajadores y las trabajadoras sujetos al seguro de cesantía, al momento de calcular este factor. El denominador será el número de trabajadores y trabajadoras dependientes con ingresos imponibles mensuales mayores o iguales al ingreso mínimo mensual vigente durante el mes base. Sin perjuicio de lo anterior, el factor de nivel de empleo tendrá un valor fijo igual a 1 por una duración limitada de tres meses, contabilizados según la fecha en que el beneficiario o la beneficiaria hayan informado inicio de actividades. Si hubiese informado inicio de actividades hasta el 30 de abril de 2022, se contabilizarán desde la entrada en vigencia del subsidio. Si hubiese informado inicio de actividades desde el 1 de mayo de 2022, se contabilizarán desde el mes en que se hubiese informado el inicio de actividades. Con todo, el factor de nivel de empleo tendrá un valor máximo de 2 para los beneficiarios y las beneficiarias cuyos ingresos anuales por ventas y servicios sean iguales o inferiores a 25.000 unidades de fomento, y de 1,5 para aquellos cuyos ingresos anuales sean superiores a 25.000 y no excedan de 100.000 unidades de fomento, todos contabilizados según las reglas establecidas en el artículo 9."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10336744",
            "texto": "Artículo 15.- El subsidio deberá ser solicitado por el beneficiario o la beneficiaria una única vez, sin perjuicio de que se devengará mensualmente. La solicitud se realizará en una plataforma electrónica dispuesta por el Servicio de Impuestos Internos, el que podrá regular el funcionamiento de ésta y el procedimiento de solicitud mediante una o más resoluciones. Corresponderá al Servicio de Impuestos Internos verificar el cumplimiento de los requisitos para el otorgamiento del subsidio a que se refiere el presente Título, de conformidad a lo establecido en el artículo 22. Verificado el cumplimiento de los requisitos para acceder al subsidio establecido en este Título, el Servicio de Impuestos Internos le informará a la Tesorería General de la República para que proceda a pagarlo, según el medio de pago por el que haya optado el beneficiario o la beneficiaria, entre aquellos disponibles. El primer pago se realizará en el plazo de quince días corridos, contado desde la fecha en que el Servicio de Impuestos Internos comunique la procedencia del subsidio respectivo al beneficiario o la beneficiaria, y los pagos siguientes se realizarán el último día hábil del mes respectivo. En ningún caso podrá transcurrir más de treinta días entre la solicitud y el primer pago del subsidio."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10336745",
            "texto": "Artículo 16.- Las personas naturales y jurídicas contempladas en los literales a) y b) del artículo 9 podrán realizar la solicitud de otorgamiento del subsidio a contar del vigésimo día corrido desde la publicación de la presente ley en el Diario Oficial, hasta por el plazo de noventa días corridos, siguientes a esta fecha. Las personas naturales y jurídicas contempladas en el literal c) del artículo 9 podrán efectuar la solicitud del subsidio desde el mes siguiente a aquel en que cumplan con los requisitos establecidos en dicho artículo y por un plazo de noventa días corridos, procediendo los pagos retroactivos cuando corresponda. Las personas jurídicas sin fines de lucro y comunidades contempladas en el inciso tercero del artículo 9 podrán efectuar la solicitud del subsidio en el plazo contemplado en el inciso primero de este artículo. Para los casos de los incisos anteriores, el Servicio de Impuestos Internos, por resolución, determinará los días del mes en que la plataforma estará habilitada para efectuar la postulación al subsidio."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10336746",
            "texto": "Artículo 17.- En caso de que la solicitud de otorgamiento del subsidio que establece el presente Título sea rechazada o sea otorgada por un monto inferior al solicitado, el beneficiario o la beneficiaria podrá reclamar de forma fundada ante el Servicio de Impuestos Internos, el que resolverá sobre la base de los antecedentes que proporcionare el o la reclamante y los que obren en poder del Servicio, en la forma que establece el artículo 123 bis del Código Tributario. El procedimiento al que alude el presente artículo deberá efectuarse preferentemente por vía electrónica y de manera expedita. En caso de que el reclamo no sea fundado, podrá ser rechazado sin más trámite."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10336747",
            "texto": "Artículo 18.- El beneficiario o la beneficiaria a quien se le haya otorgado el subsidio contemplado en el presente Título mediante simulación, falseando datos o antecedentes, sin cumplir con los requisitos legales, o por un monto mayor al que le corresponda, deberá reintegrar todo o parte del subsidio, según corresponda, en la forma y plazo que determine el Servicio de Impuestos Internos mediante resolución. En todo caso, podrá reintegrar dichos montos en el proceso de declaración anual de impuesto a la renta siguiente a dicha obtención, conforme al artículo 65 de la Ley sobre Impuesto a la Renta. Para estos efectos se aplicarán las normas sobre reajustabilidad e intereses establecidas en el artículo 53 del Código Tributario y la sanción que contempla el numeral 11 del artículo 97 del mismo Código, de acuerdo al procedimiento establecido en el Título III de dicho Código, en caso que se haya obtenido un beneficio indebido por causa imputable al beneficiario o a la beneficiaria. Con todo, no serán sancionados quienes restituyan el beneficio conforme al inciso primero de este artículo. El Servicio de Impuestos Internos regulará mediante resolución lo dispuesto en este inciso."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10336748",
            "texto": "Artículo 19.- El beneficiario o la beneficiaria del subsidio no podrá poner término al contrato de trabajo de un trabajador o una trabajadora dependiente y suscribir uno nuevo, ya sea con el mismo trabajador dependiente o uno distinto o con la misma trabajadora dependiente o una distinta, en el que se pacte una remuneración inferior de la que éste o ésta recibía, con el objeto de obtener el subsidio. El beneficiario o la beneficiaria del subsidio no podrá modificar los contratos de trabajo de sus trabajadores o trabajadoras dependientes para reducir la remuneración bruta mensual, ni ninguno de sus componentes, con el objeto de obtener el subsidio. Quien incurra en las conductas indicadas en los dos incisos precedentes, a contar del 30 de abril de 2022, no podrá recibir el subsidio. El beneficiario o la beneficiaria no podrá pactar las remuneraciones con sus trabajadores o trabajadoras dependientes en atención al monto del subsidio, sino que éstas deberán ser pactadas de manera objetiva, basándose en las capacidades, calificaciones, idoneidad, responsabilidad o productividad del trabajador o trabajadora. Las cláusulas en los contratos de trabajo respectivos contrarias a lo dispuesto en los incisos precedentes se tendrán por no escritas para efectos del subsidio de este Título. El beneficiario o la beneficiaria que incurra en algunas de las conductas señaladas en este artículo será sancionado o sancionada con una multa a beneficio fiscal según lo dispuesto en el artículo 506 del Código del Trabajo, por cada trabajador o trabajadora dependiente. La fiscalización de lo dispuesto en los incisos anteriores corresponderá a la Dirección del Trabajo, de acuerdo con las normas establecidas en el Título Final del Libro V del Código del Trabajo. Contra la sanción que ésta imponga podrá reclamarse ante el correspondiente juez de letras del trabajo, conforme a las normas del Título II del Libro V del mismo Código."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10336749",
            "texto": "Artículo 20.- El subsidio establecido en este Título no estará afecto a impuesto alguno, no se sujetará a ninguna retención de carácter administrativa ni judicial, no será compensado por la Tesorería General de la República conforme a lo dispuesto en el artículo 6 del decreto con fuerza de ley Nº 1, de 1994, del Ministerio de Hacienda, que fija el texto refundido, coordinado, sistematizado y actualizado del Estatuto Orgánico del Servicio de Tesorerías. Tampoco le serán aplicables los descuentos a que se refiere el artículo 3 del decreto con fuerza de ley Nº 707, de 1982, del Ministerio de Justicia, que fija el texto refundido, coordinado y sistematizado de la ley sobre Cuentas Corrientes Bancarias y Cheques, ni serán embargables."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10336750",
            "texto": "Artículo 21.- El subsidio establecido en este Título se devengará desde el día 1 de mayo de 2022 hasta el día 30 de abril de 2023, sin perjuicio de los pagos que se efectúen después de esa fecha conforme las disposiciones de esta ley."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10336751",
            "texto": "Artículo 22.- Otórganse al Servicio de Impuestos Internos las atribuciones y facultades para la habilitación de una plataforma para solicitar el otorgamiento del subsidio establecido en el presente Título, para la verificación de su procedencia y las demás funciones que sean necesarias para su aplicación. Para estos efectos, el Servicio de Impuestos Internos utilizará la información administrativa que se encuentre a su disposición y la información que reciba de otros organismos, en conformidad a lo establecido en este artículo, ya sea que se utilice directamente o que se infiera de ella la información necesaria para verificar el cumplimiento de los requisitos establecidos en este Título. El Servicio de Impuestos Internos, conforme a las normas del Código Tributario, podrá realizar notificaciones, comunicaciones, interpretar e impartir instrucciones, emitir resoluciones, hacer efectivo lo señalado en el artículo 7 de dicho Código y demás actuaciones que sean pertinentes para verificar el cumplimiento de los requisitos establecidos en este Título, otorgar y determinar el subsidio. El Servicio de Impuestos Internos podrá ejercer la facultad establecida en el numeral ii del inciso primero del artículo 33 del Código Tributario y aplicar al efecto el procedimiento contemplado en el inciso segundo de dicho artículo, sin que sean aplicables las menciones contempladas en sus numerales i al iv. El Servicio de Impuestos Internos estará facultado para suspender o denegar el pago del subsidio contemplado en este Título en situaciones excepcionales en que existan antecedentes fundados de que el beneficiario o la beneficiaria no cumple con los requisitos para acceder a éste, en tanto no se realicen las verificaciones correspondientes. El Servicio de Impuestos Internos, mediante resolución, podrá impartir instrucciones sobre la forma, plazo y calificación de los antecedentes fundados de incumplimiento señalados en este inciso. Para efectos de verificar la procedencia del subsidio establecido en este Título, el Servicio de Impuestos Internos estará facultado para requerir a la Administradora de Fondos de Cesantía la información contenida en la base de datos de los trabajadores sujetos al seguro de cesantía, establecida en el artículo 34 de la ley N° 19.728. Asimismo, el Servicio de Impuestos Internos podrá solicitar la información que fuere necesaria para los fines de la presente ley a la Superintendencia de Pensiones y a la Superintendencia de Seguridad Social. Los órganos señalados en este artículo a quienes el Servicio de Impuestos Internos les requiera información estarán obligados a proporcionarla. Con todo, este requerimiento deberá estar asociado estrictamente al cumplimiento de los fines de la presente ley. Al personal del Servicio de Impuestos Internos le será aplicable lo dispuesto en el inciso quinto del artículo 56 de la ley N° 20.255, que establece reforma previsional, en el cumplimiento de las labores que le encomienda el presente artículo."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10336752",
            "texto": "Artículo 23.- Facúltase a la Tesorería General de la República para compensar y retener cualquier pago o devolución y realizar las acciones de cobranza judicial y extrajudicial que sean procedentes para obtener la devolución de cualquier monto del subsidio contemplado en este Título obtenido por el beneficiario o la beneficiaria sin cumplir con los requisitos legales o por un monto mayor al que le corresponda, según lo determine el Servicio de Impuestos Internos. Las acciones de cobranza que ejerza la Tesorería General de la República, por sí o a través de terceros, se someterán a las reglas generales del Título V del Libro Tercero del Código Tributario. Para estos efectos, constituyen título ejecutivo, por el solo ministerio de la ley, las nóminas de beneficiarios en mora, emitidas bajo la firma del Tesorero Regional o Provincial que corresponda. El Tesorero General de la República determinará por medio de instrucciones internas la forma en que deben prepararse las nóminas de beneficiarios en mora, como asimismo todas las actuaciones o diligencias administrativas que deban llevarse a efecto por la Tesorería General de la República. Asimismo, para efectos de la cobranza, la Tesorería General de la República estará facultada para otorgar facilidades y suscribir convenios de pago con los beneficiarios y las beneficiarias, por sí o a través de terceros. También podrá condonar total o parcialmente los intereses y sanciones por la mora en el pago, mediante normas o criterios de general aplicación."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10336753",
            "texto": "Artículo 24.- Las micro, pequeñas y medianas empresas que reciban el subsidio contemplado en esta ley serán incorporadas en el Registro Nacional de Mipymes, creado por la ley N° 21.354, que otorga bonos de cargo fiscal a las micro y pequeñas empresas, por la crisis generada por la enfermedad covid-19. Para ello, el Servicio de Impuestos Internos enviará al Ministerio de Economía, Fomento y Turismo la información señalada en el artículo 3 del decreto N° 66 de 2022 de dicho Ministerio, respecto de todos los beneficiarios y las beneficiarias del subsidio, con una periodicidad trimestral. Asimismo, para los efectos de esta ley, no será aplicable lo dispuesto en el inciso cuarto del artículo 14 de la ley N° 21.354, en lo relativo al requisito de incorporación al Registro Nacional de Mipymes para acceder a beneficios estatales. El Ministerio de Economía, Fomento y Turismo deberá informar mensualmente a la Comisión de Trabajo y Seguridad Social de la Cámara de Diputados y a la Comisión de Trabajo y Previsión Social del Senado, sobre el total de solicitudes de subsidio, el total de aprobaciones de éste y el total de pagos efectivo de subsidios, con indicación del número de empresas favorecidas y el número de trabajadores y trabajadoras correspondientes."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10336755",
            "texto": "Artículo 25.- A contar del 1 de mayo de 2022 y hasta el 30 de abril de 2023, concédese un aporte mensual destinado a compensar el alza de precios de la Canasta Básica de Alimentos, en beneficio de los y las causantes de la asignación familiar y maternal del Sistema Único de Prestaciones Familiares, de acuerdo a los artículos 3, 4 y 5 del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, y los y las causantes del subsidio familiar, conforme a los artículos 2 y 3 bis de la ley N° 18.020, siempre que perciban dichos beneficios por tener ingresos iguales o inferiores al límite máximo establecido en el literal d) del artículo 1 de la ley Nº 18.987. También recibirán este aporte los causantes de las familias que al 31 de diciembre de 2021 fueran usuarias del subsistema \"Seguridades y Oportunidades\", creado por la ley Nº 20.595, independientemente de si perciben transferencias monetarias por esta causa, y las familias que, a la misma fecha, estuvieran participando en el subsistema \"Chile Solidario\", siempre que no sean beneficiarias de alguno de los subsidios o asignaciones a que se refiere el inciso anterior. Para estos efectos, se considerarán como causantes las mismas personas a que se refiere el artículo 3° del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social. Antes del último día del mes anterior a cada devengo, el Ministerio de Hacienda deberá dictar un decreto exento que establezca el monto del aporte para el mes siguiente. Dicho monto se calculará como la diferencia del valor nominal de la Canasta Básica de Alimentos informado por el Ministerio de Desarrollo Social y Familia del mes anterior a aquel en que se dicte el decreto, o el valor más actualizado posible, y el mismo mes del año inmediatamente anterior. De manera excepcional y por una sola vez, el aporte correspondiente al mes de mayo de 2022 se pagará, además de a quienes señala el inciso primero, a los beneficiarios y las beneficiarias de la asignación familiar y maternal del Sistema Único de Prestaciones Familiares, de acuerdo al artículo 2 del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, y a los beneficiarios y las beneficiarias del subsidio familiar, conforme al artículo 3 de la ley N° 18.020, a excepción de aquellas beneficiarias que hayan percibido el beneficio por ellas mismas en su condición de madres de menores que vivan a sus expensas por los cuales perciban subsidio familiar. El referido aporte mensual no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecto a descuento alguno."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10336756",
            "texto": "Artículo 26.- El aporte establecido en esta ley será de cargo fiscal. Su pago se efectuará mensualmente por el Instituto de Previsión Social, de acuerdo a las normas que imparta la Superintendencia de Seguridad Social. Por regla general, corresponderá percibirlo al beneficiario y a la beneficiaria a cuyas expensas viva el o la causante, con las mismas excepciones establecidas respecto del Sistema Único de Prestaciones Familiares, del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, y del subsidio familiar de la ley N° 18.020."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10336757",
            "texto": "Artículo 27.- Cada causante tendrá derecho a un aporte al mes, aun cuando el beneficiario o la beneficiaria respectivo estuviere acogido o acogida a diversos regímenes previsionales y desempeñare trabajos diferentes. Igual tratamiento recibirán los y las causantes cuando pudieren ser invocados o invocadas en dicha calidad por más de un beneficiario o una beneficiaria. En este último evento, se preferirá siempre a la madre beneficiaria."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10336758",
            "texto": "Artículo 28.- En todo lo no dispuesto por el presente Título regirán supletoriamente las normas del decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social, y la ley N° 18.020, según corresponda a cada causante. Conforme lo dispuesto en el inciso anterior, corresponderá a la Superintendencia de Seguridad Social la fiscalización del otorgamiento y pago del aporte que concede el presente Título."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10336759",
            "texto": "Artículo 29.- El Instituto de Previsión Social conocerá y resolverá los reclamos relacionados con las materias del aporte que establece este Título, de conformidad con la ley Nº 19.880, y de acuerdo a las normas que imparta la Superintendencia de Seguridad Social, sin perjuicio de las facultades de esta última."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10336760",
            "texto": "Artículo 30.- A quienes perciban indebidamente el aporte que establece este Título se les aplicarán las sanciones administrativas y penales que pudieren corresponder, y deberán, además, restituir las sumas indebidamente percibidas, reajustadas de conformidad con la variación que experimente el índice de precios al consumidor determinada por el Instituto Nacional de Estadísticas, o la institución que lo reemplace, entre el mes anterior a aquel en que se percibió y el que antecede a su restitución."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10336761",
            "texto": "Artículo 31.- El plazo para reclamar por el no otorgamiento del aporte a que se refiere este Título será de un año, contado desde el mes en que debió haberse percibido. En tanto, el plazo para el cobro del precitado aporte será de nueve meses, contado desde la emisión de pago."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10336762",
            "texto": "Artículo 32.- El Ministerio del Trabajo y Previsión Social deberá informar mensualmente a la Comisión de Trabajo y Seguridad Social de la Cámara de Diputados y a la Comisión de Trabajo y Previsión Social del Senado sobre el total de familias receptoras del subsidio, los montos correspondientes y las personas beneficiadas, y respecto de las familias receptoras del subsidio y de personas beneficiadas sobre aquellas que se encuentran en el 40% más vulnerable según el registro social de hogares."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10336764",
            "texto": "Artículo 33.- El mayor gasto que represente la aplicación de las disposiciones contenidas en el Título I de esta ley en el año 2022 se financiará con cargo a los recursos del Tesoro Público. En los años siguientes se estará a lo que considere la Ley de Presupuestos del Sector Público respectiva. El mayor gasto fiscal que represente la aplicación de las disposiciones contenidas en los Títulos II y III de esta ley, durante el año 2022, será financiado con cargo a la asignación Fondo de Emergencia Transitorio, del Programa 03 del Capítulo 01 de la Partida 50 Tesoro Público de la Ley de Presupuestos del Sector Público. Con este objeto se podrán efectuar suplementos presupuestarios a esta asignación. Para los años siguientes estos gastos serán financiados de acuerdo a lo que disponga la respectiva Ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "10336765",
            "texto": "Artículo 34.- Introdúcense las siguientes modificaciones en la ley N° 21.218, que crea un subsidio para alcanzar un Ingreso Mínimo Garantizado: 1. Elimínase el inciso tercero del artículo 2. 2. Elimínase el inciso segundo del artículo 3. 3. Intercálase en el inciso primero del artículo 4, entre la frase \"contrato de trabajo\" y el punto y aparte, la frase \"debiendo solicitarlo en la plataforma que se disponga para ello\". 4. En el inciso segundo del artículo 9: a) Elimínase la palabra \"mensualmente\". b) Reemplázase la frase \"a través de la información declarada por dicho empleador, la que podrá ser contrastada con los datos señalados en los incisos tercero y quinto del artículo 7\", por lo siguiente: \". Del mismo modo, el trabajador podrá solicitar el beneficio para sí mismo, debiendo entregar la información en la plataforma que se habilitará para ello\". c) Elimínase el inciso tercero."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "10336766",
            "texto": "Artículo 35.- Reemplázase en el artículo sexto transitorio de la ley N° 21.419 la expresión \"efectuará el 1 de julio\" por \"devengará el 1 de junio\"."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo primero",
            "idParte": "10336768",
            "texto": "Artículo primero.- Dentro del plazo de cinco días hábiles contado desde la entrada en vigencia de esta ley, el Ministerio de Hacienda deberá dictar un decreto exento en que establezca el monto del o los aportes que se devenguen con anterioridad a esa fecha, de conformidad con el Título III. En todo lo demás, el aporte respectivo se regirá por las reglas del Título indicado."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10336769",
            "texto": "Artículo segundo.- Dentro del plazo de cinco días hábiles desde la entrada en vigencia de esta ley, la Superintendencia de Seguridad Social proporcionará al Instituto de Previsión Social las nóminas de los y las causantes que tengan derecho al aporte que establece el Título III de conformidad con el inciso primero del artículo 25 y sus beneficiarios y beneficiarias. Para los meses de mayo, junio, julio y agosto de 2022, la Superintendencia considerará las nóminas de los y las causantes y beneficiarios y beneficiarias del subsidio familiar establecido en la ley Nº 18.020, y de la asignación familiar y de la asignación maternal establecidas en el decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, al 31 de diciembre de 2021. Para los meses de septiembre, octubre, noviembre y diciembre de 2022, se considerarán las nóminas correspondientes al 30 de abril de 2022. Para los meses de enero, febrero, marzo y abril de 2023, se considerarán las nóminas correspondientes al 31 de agosto de 2022. Tratándose de los beneficiarios a que se refiere el inciso segundo del artículo 25, corresponderá al Ministerio de Desarrollo Social y Familia entregar al Instituto de Previsión Social las nóminas que correspondan dentro del mismo plazo establecido en el inciso anterior. El aporte se pagará desde el momento en que se produzca la causa que la genere; pero sólo se hará exigible a petición de parte y una vez acreditada su existencia, según las mismas reglas aplicables al Sistema Único de Prestaciones Familiares del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social."
        },
        {
            "tituloNorma": "Ley 21456",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10336770",
            "texto": "Artículo tercero.- Las nóminas de pago del Ingreso Mínimo Garantizado correspondientes al mes de junio y siguientes, incorporarán las postulaciones de los trabajadores y empleadores realizadas con anterioridad al 3 de mayo de 2022, y serán evaluadas según las reglas establecidas por el artículo 34 de la presente ley. La plataforma de solicitud del Ingreso Mínimo Garantizado se adaptará a lo dispuesto en la presente ley en un plazo máximo de dos meses.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21456"
    ],
    "resumenes": [
        " La presente ley tiene por objeto reajustar el ingreso mínimo, la asignación familiar y maternal, el subsidio familiar, como también otorgar ayudas extraordinarias consistentes en subsidios.\n El ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta los 65 años quedó fijado en $380.000 a contar del 1° de mayo de 2022; y en $400.000 a contar del 1 de agosto de 2022.\n El ingreso mínimo mensual para los trabajadores menores de 18 años de edad y mayores de 65 años de edad quedó fijado en $283.471 a contar del 1° de mayo de 2022.\n El ingreso mínimo mensual para efectos no remuneracionales quedó fijado en $244.944 a contar del 1° de mayo de 2022.\n La asignación familiar y maternal del Sistema Único de Prestaciones Familiares tendrá los siguientes valores según el ingreso mensual del beneficiario, a contar del 1° de mayo de 2022: \n a) De $15.597 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $398.443.\n b) De $9.571 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $398.443 y no exceda de $581.968.\n c) De $3.025 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $581.968 y no exceda de $907.672.\n d) Las personas que tengan acreditadas o que acrediten cargas familiares, cuyo ingreso mensual sea superior a $907.672, no tendrán derecho a las señaladas asignaciones.\n En materia del subsidio familiar establecido en el artículo 1° de la ley N° 18.020, su monto será de $15.597 a contar del 1° de mayo de 2022. \n A partir del 1 de agosto de 2022, los montos señalados se elevarán en la misma proporción en que se aumenta el ingreso mínimo mensual. Para estos efectos, deberá dictarse un decreto supremo por intermedio del Ministerio de Hacienda, con firma del Ministerio del Trabajo y Previsión Social, que establezca los valores resultantes del cálculo.\n En el evento de que la variación acumulada experimentada por el índice de precios al consumidor (IPC) supere el 7% en el periodo de doce meses a diciembre de 2022, se elevará a $410.000 el ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad a partir de enero de 2023, mientras que los demás montos se elevarán en la misma proporción y oportunidad. Para estos efectos, deberá dictarse un decreto supremo por intermedio del Ministerio de Hacienda, con firma del Ministerio del Trabajo y Previsión Social, que comunique los valores resultantes del cálculo.\n En cuanto a las ayudas extraordinarias, la ley considera dos subsidios:\n a) Para contribuir al pago del ingreso mínimo mensual, la ley contempla un subsidio temporal de cargo fiscal, de carácter mensual, el cual se pagará a las personas naturales y jurídicas, incluyendo cooperativas, que hayan informado inicio de actividades en primera categoría ante el Servicio de Impuestos Internos, y que tengan ingresos anuales por ventas y servicios del giro superiores a 0,01 e iguales o inferiores a 100.000 unidades de fomento, el que se calculará según las normas que la misma ley establece. El subsidio deberá ser solicitado por el beneficiario o la beneficiaria una única vez, a través de una plataforma electrónica dispuesta por el Servicio de Impuestos Internos, el cual informará a la Tesorería General de la República para que proceda a pagarlo. \n b) Para compensar el alza de precios de la Canasta Básica de Alimentos, la ley concede un aporte mensual, a contar del 1° de mayo de 2022 y hasta el 30 de abril de 2023, en beneficio de los y las causantes de la asignación familiar y maternal del Sistema Único de Prestaciones Familiares, como también los causantes de las familias que al 31 de diciembre de 2021 fueran usuarias del subsistema \"Seguridades y Oportunidades\", creado por la ley Nº 20.595, independientemente de si perciben transferencias monetarias por esta causa, y las familias que, a la misma fecha, estuvieran participando en el subsistema \"Chile Solidario\".\n El referido aporte mensual lo fijará el Ministerio de Hacienda mediante decretos exentos, será de cargo fiscal, no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecto a descuento alguno. Su pago se efectuará mensualmente por el Instituto de Previsión Social, de acuerdo a las normas que imparta la Superintendencia de Seguridad Social.\n Finalmente, la ley establece que a más tardar en el mes de abril de 2023, el Presidente de la República deberá enviar al Congreso Nacional un proyecto de ley que proponga un nuevo reajuste al monto del ingreso mínimo mensual, de la asignación familiar y maternal, y del subsidio familiar, con el objeto de que comience a regir a contar del día 1° de mayo de 2023. En la elaboración del proyecto se deberán considerar las sugerencias del Consejo Superior Laboral.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de reajuste de salario mínimo y otros beneficios, subsidio temporal a las mipymes y otorga aporte compensatorio por el aumento del valor de la canasta básica de alimentos"
    ],
    "nombres_uso_comun": []
}