{
    "idNorma": "1177223",
    "titulo": "modifica diversos cuerpos legales, en materia de transformación digital del estado",
    "encabezado": " LEY NÚM. 21.464  MODIFICA DIVERSOS CUERPOS LEGALES, EN MATERIA DE TRANSFORMACIÓN DIGITAL DEL ESTADO        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley: ",
    "materias": [
        "Transformación Digital",
        "Procedimiento Administrativo Electrónico",
        "Gestión Documental Electrónica",
        "Documento Electrónico"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21464",
            "tituloArticulo": "Artículo 1° ",
            "idParte": "10340536",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en los artículos transitorios que a continuación se indican de la ley Nº 21.180, de Transformación Digital del Estado: 1. Reemplázase el inciso segundo de su artículo segundo transitorio, por los siguientes: \"En todo caso, esta ley se aplicará gradualmente, de acuerdo a las fases establecidas en el decreto con fuerza de ley N° 1, de 2020, del Ministerio Secretaría General de la Presidencia, y no podrá extenderse para ningún órgano de la Administración del Estado más allá del 31 de diciembre del año 2027. A fin de facilitar la implementación de la presente ley en el sector municipal, el gobierno central, a través de la División de Gobierno Digital, disponibilizará activos y servicios digitales, así como el apoyo técnico necesario.\". 2. Sustitúyese, en el artículo tercero transitorio, la expresión \"a su entrada en vigencia\", por la siguiente frase: \"a la entrada en vigencia de las respectivas fases a que se refiere el inciso segundo del artículo anterior\". 3. Reemplázase, en su artículo sexto transitorio, la frase \"Durante el plazo de cinco años contado desde la publicación de la ley\" por \"Hasta el 31 de diciembre del año 2027\"."
        },
        {
            "tituloNorma": "Ley 21464",
            "tituloArticulo": "Artículo 2° ",
            "idParte": "10340537",
            "texto": "Artículo 2°.- Modifícase el decreto con fuerza de ley N° 1, de 2020, del Ministerio Secretaría General de la Presidencia, en los siguientes términos: 1. Agrégase, en el inciso segundo del artículo 6°, el siguiente numeral 1) nuevo, pasando el actual numeral 1) a ser 2), y así sucesivamente: \"1) Fase de Preparación: Cada órgano de la Administración deberá identificar y describir las etapas de los procedimientos administrativos que desarrolla, y en particular la necesidad de notificación en cada uno de ellos. La División de Gobierno Digital del Ministerio Secretaría General de la Presidencia entregará las orientaciones técnicas respecto de esta fase.\". 2. En el artículo 7°: a) Reemplázase la tabla contenida en el inciso primero, por la siguiente:"
        }
    ],
    "tipo_numero": [
        "Ley-21464"
    ],
    "resumenes": [
        " La presente ley tiene por objeto adecuar los plazos finales contemplados en la ley N° 21.180, de transformación digital del Estado, para permitir una mayor gradualidad en su implementación, estableciendo un orden distinto de las fases establecidas inicialmente. \n Al respecto, en cuanto a la vigencia, mantiene la regla general establecida en la ley N° 21.180, esto es, que regirá 180 días después de publicado el último de los reglamentos señalados en dicha ley, lo que aconteció el 09.06.2022. Sin embargo, sustituye el inciso segundo de su artículo segundo transitorio, estableciendo una gradualidad según la cual no podrá extenderse más allá del 31.12.2027, y con la finalidad de facilitar la implementación por parte de las municipalidades, el gobierno entregará el apoyo técnico a través de la División de Gobierno Digital.\n Asimismo, modifica el decreto con fuerza de ley N° 1, de 2020, del Ministerio Secretaría General de la Presidencia, agregando la “Fase de Preparación”, en la que los órganos de la Administración deberán identificar y describir las etapas de los procedimientos administrativos que desarrolla, y en particular la necesidad de notificación en cada uno de ellos, encomendando a la División de Gobierno Digital del Ministerio Secretaría General de la Presidencia la entrega de las orientaciones técnicas. Adicionalmente, reemplaza la tabla de los grupos y las fases por implementar en cada año hasta el 2027.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que extiende el plazo hasta el 31 de diciembre de 2027 para la implementación gradual de la Transformación Digital del Estado"
    ],
    "nombres_uso_comun": []
}