{
    "idNorma": "1177743",
    "titulo": "establece normas sobre delitos informáticos, deroga la ley n° 19.223 y modifica otros cuerpos legales con el objeto de adecuarlos al convenio de budapest",
    "encabezado": " LEY NÚM. 21.459        ESTABLECE NORMAS SOBRE DELITOS INFORMÁTICOS, DEROGA LA LEY N° 19.223 Y MODIFICA OTROS CUERPOS LEGALES CON EL OBJETO DE ADECUARLOS AL CONVENIO DE BUDAPEST        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:   ",
    "materias": [
        "Delitos Informáticos",
        "Sistemas Informáticos",
        "Integridad Informática",
        "Interceptación Ilícita ",
        "Falsificación Informática",
        "Receptación",
        "Fraude Informático",
        "Circunstancias Atenuantes",
        "Circunstancias Agravantes",
        "Datos Informáticos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 1° ",
            "idParte": "10343815",
            "texto": "Artículo 1°.- Ataque a la integridad de un sistema informático. El que obstaculice o impida el normal funcionamiento, total o parcial, de un sistema informático, a través de la introducción, transmisión, daño, deterioro, alteración o supresión de los datos informáticos, será castigado con la pena de presidio menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 2° ",
            "idParte": "10343816",
            "texto": "Artículo 2°.- Acceso ilícito. El que, sin autorización o excediendo la autorización que posea y superando barreras técnicas o medidas tecnológicas de seguridad, acceda a un sistema informático será castigado con la pena de presidio menor en su grado mínimo o multa de once a veinte unidades tributarias mensuales. Si el acceso fuere realizado con el ánimo de apoderarse o usar la información contenida en el sistema informático, se aplicará la pena de presidio menor en sus grados mínimo a medio. Igual pena se aplicará a quien divulgue la información a la cual se accedió de manera ilícita, si no fuese obtenida por éste. En caso de ser una misma persona la que hubiere obtenido y divulgado la información, se aplicará la pena de presidio menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 3° ",
            "idParte": "10343817",
            "texto": "Artículo 3°.- Interceptación ilícita. El que indebidamente intercepte, interrumpa o interfiera, por medios técnicos, la transmisión no pública de información en un sistema informático o entre dos o más de aquellos, será castigado con la pena de presidio menor en su grado medio. El que, sin contar con la debida autorización, capte, por medios técnicos, datos contenidos en sistemas informáticos a través de las emisiones electromagnéticas provenientes de éstos, será castigado con la pena de presidio menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 4° ",
            "idParte": "10343818",
            "texto": "Artículo 4°.- Ataque a la integridad de los datos informáticos. El que indebidamente altere, dañe o suprima datos informáticos, será castigado con presidio menor en su grado medio, siempre que con ello se cause un daño grave al titular de estos mismos."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 5° ",
            "idParte": "10343819",
            "texto": "Artículo 5°.- Falsificación informática. El que indebidamente introduzca, altere, dañe o suprima datos informáticos con la intención de que sean tomados como auténticos o utilizados para generar documentos auténticos, será sancionado con la pena de presidio menor en sus grados medio a máximo. Cuando la conducta descrita en el inciso anterior sea cometida por empleado público, abusando de su oficio, será castigado con la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 6° ",
            "idParte": "10343820",
            "texto": "Artículo 6°.- Receptación de datos informáticos. El que conociendo su origen o no pudiendo menos que conocerlo comercialice, transfiera o almacene con el mismo objeto u otro fin ilícito, a cualquier título, datos informáticos, provenientes de la realización de las conductas descritas en los artículos 2°, 3° y 5°, sufrirá la pena asignada a los respectivos delitos, rebajada en un grado."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 7° ",
            "idParte": "10343821",
            "texto": "Artículo 7°.- Fraude informático. El que, causando perjuicio a otro, con la finalidad de obtener un beneficio económico para sí o para un tercero, manipule un sistema informático, mediante la introducción, alteración, daño o supresión de datos informáticos o a través de cualquier interferencia en el funcionamiento de un sistema informático, será penado: 1) Con presidio menor en sus grados medio a máximo y multa de once a quince unidades tributarias mensuales, si el valor del perjuicio excediera de cuarenta unidades tributarias mensuales. 2) Con presidio menor en su grado medio y multa de seis a diez unidades tributarias mensuales, si el valor del perjuicio excediere de cuatro unidades tributarias mensuales y no pasare de cuarenta unidades tributarias mensuales. 3) Con presidio menor en su grado mínimo y multa de cinco a diez unidades tributarias mensuales, si el valor del perjuicio no excediere de cuatro unidades tributarias mensuales. Si el valor del perjuicio excediere de cuatrocientas unidades tributarias mensuales, se aplicará la pena de presidio menor en su grado máximo y multa de veintiuna a treinta unidades tributarias mensuales. Para los efectos de este artículo se considerará también autor al que, conociendo o no pudiendo menos que conocer la ilicitud de la conducta descrita en el inciso primero, facilita los medios con que se comete el delito."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 8º ",
            "idParte": "10343822",
            "texto": "Artículo 8º.- Abuso de los dispositivos. El que para la perpetración de los delitos previstos en los artículos 1° a 4° de esta ley o de las conductas señaladas en el artículo 7° de la ley N° 20.009, entregare u obtuviere para su utilización, importare, difundiera o realizare otra forma de puesta a disposición uno o más dispositivos, programas computacionales, contraseñas, códigos de seguridad o de acceso u otros datos similares, creados o adaptados principalmente para la perpetración de dichos delitos, será sancionado con la pena de presidio menor en su grado mínimo y multa de cinco a diez unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 9° ",
            "idParte": "10343823",
            "texto": "Artículo 9°.- Circunstancia atenuante especial. Será circunstancia atenuante especial de responsabilidad penal, y permitirá rebajar la pena hasta en un grado, la cooperación eficaz que conduzca al esclarecimiento de hechos investigados que sean constitutivos de alguno de los delitos previstos en esta ley o permita la identificación de sus responsables; o sirva para prevenir o impedir la perpetración o consumación de otros delitos de igual o mayor gravedad contemplados en esta ley. Se entiende por cooperación eficaz el suministro de datos o informaciones precisas, verídicas y comprobables, que contribuyan necesariamente a los fines señalados en el inciso anterior. El Ministerio Público deberá expresar, en la formalización de la investigación o en su escrito de acusación, si la cooperación prestada por el imputado ha sido eficaz a los fines señalados en el inciso primero. La reducción de pena se determinará con posterioridad a la individualización de la sanción penal según las circunstancias atenuantes o agravantes comunes que concurran; o de su compensación, de acuerdo con las reglas generales."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10343824",
            "texto": "Artículo 10.- Circunstancias agravantes. Constituyen circunstancias agravantes de los delitos de que trata esta ley: 1) Cometer el delito abusando de una posición de confianza en la administración del sistema informático o custodio de los datos informáticos contenidos en él, en razón del ejercicio de un cargo o función. 2) Cometer el delito abusando de la vulnerabilidad, confianza o desconocimiento de niños, niñas, adolescentes o adultos mayores. Asimismo, si como resultado de la comisión de las conductas contempladas en este Título, se afectase o interrumpiese la provisión o prestación de servicios de utilidad pública, tales como electricidad, gas, agua, transporte, telecomunicaciones o financieros, o el normal desenvolvimiento de los procesos electorales regulados en la ley Nº 18.700, orgánica constitucional sobre votaciones populares y escrutinios, la pena correspondiente se aumentará en un grado."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10343826",
            "texto": "Artículo 11.- Sin perjuicio de las reglas contenidas en el Código Procesal Penal, las investigaciones a que dieren lugar los delitos previstos en esta ley también podrán iniciarse por querella del Ministro del Interior y Seguridad Pública, de los delegados presidenciales regionales y de los delegados presidenciales provinciales, cuando las conductas señaladas en esta ley interrumpieren el normal funcionamiento de un servicio de utilidad pública."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10343827",
            "texto": "Artículo 12.- Cuando la investigación de los delitos contemplados en los artículos 1°, 2°, 3°, 4°, 5° y 7° de esta ley lo hiciere imprescindible y existieren fundadas sospechas basadas en hechos determinados, de que una persona hubiere cometido o participado en la preparación o comisión de algunos de los delitos contemplados en los preceptos precedentemente señalados, el juez de garantía, a petición del Ministerio Público, quien deberá presentar informe previo detallado respecto de los hechos y la posible participación, podrá ordenar la realización de las técnicas previstas y reguladas en los artículos 222 a 226 del Código Procesal Penal, conforme lo disponen dichas normas. La orden que disponga la realización de estas técnicas deberá indicar circunstanciadamente el nombre real o alias y dirección física o electrónica del afectado por la medida y señalar el tipo y la duración de la misma. El juez podrá prorrogar la duración de esta orden, para lo cual deberá examinar cada vez la concurrencia de los requisitos previstos en el inciso precedente. De igual forma, cumpliéndose los requisitos establecidos en el inciso anterior, el juez de garantía, a petición del Ministerio Público, podrá ordenar a funcionarios policiales actuar bajo identidad supuesta en comunicaciones mantenidas en canales cerrados de comunicación, con el fin de esclarecer los hechos tipificados como delitos en esta ley, establecer la identidad y participación de personas determinadas en la comisión de los mismos, impedirlos o comprobarlos. El referido agente encubierto en línea podrá intercambiar o enviar por sí mismo archivos ilícitos por razón de su contenido, pudiendo obtener también imágenes y grabaciones de las referidas comunicaciones. No obstará a la consumación de los delitos que se pesquisen el hecho de que hayan participado en su investigación agentes encubiertos. El agente encubierto en sus actuaciones estará exento de responsabilidad criminal por aquellos delitos en que deba incurrir o que no haya podido impedir, siempre que sean consecuencia necesaria del desarrollo de la investigación y guarden la debida proporcionalidad con la finalidad de la misma."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10343828",
            "texto": "Artículo 13.- Sin perjuicio de las reglas generales, caerán especialmente en comiso los instrumentos de los delitos penados en esta ley, los efectos que de ellos provengan y las utilidades que hubieren originado, cualquiera que sea su naturaleza jurídica. Cuando por cualquier circunstancia no sea posible decomisar estas especies, se podrá aplicar el comiso a una suma de dinero equivalente a su valor, respecto de los responsables del delito. Si por la naturaleza de la información contenida en las especies, éstas no pueden ser enajenadas a terceros, se podrá ordenar la destrucción total o parcial de los instrumentos del delito y los efectos que de ellos provengan."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10343829",
            "texto": "Artículo 14.- Sin perjuicio de las reglas generales, los antecedentes de investigación que se encuentren en formato electrónico y estén contenidos en documentos electrónicos o sistemas informáticos o que correspondan a datos informáticos, serán tratados en conformidad a los estándares definidos para su preservación o custodia en el procedimiento respectivo, de acuerdo a las instrucciones generales que al efecto dicte el Fiscal Nacional."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10343831",
            "texto": "Artículo 15.- Para efectos de esta ley, se entenderá por: a) Datos informáticos: Toda representación de hechos, información o conceptos expresados en cualquier forma que se preste a tratamiento informático, incluidos los programas diseñados para que un sistema informático ejecute una función. b) Sistema informático: Todo dispositivo aislado o conjunto de dispositivos interconectados o relacionados entre sí, cuya función, o la de alguno de sus elementos, sea el tratamiento automatizado de datos en ejecución de un programa. c) Prestadores de servicios: Toda entidad pública o privada que ofrezca a los usuarios de sus servicios la posibilidad de comunicar a través de un sistema informático y cualquier otra entidad que procese o almacene datos informáticos para dicho servicio de comunicación o para los usuarios del mismo."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10343832",
            "texto": "Artículo 16.- Autorización e Investigación Académica. Para efectos de lo previsto en el artículo 2° se entenderá que cuenta con autorización para el acceso a un sistema informático, el que en el marco de investigaciones de vulnerabilidad o para mejorar la seguridad informática, acceda a un sistema informático mediando la autorización expresa del titular del mismo."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10343833",
            "texto": "Artículo 17.- Sin perjuicio de lo dispuesto en el artículo primero transitorio de esta ley, derógase la ley N° 19.223. Toda referencia legal o reglamentaria a dicho cuerpo legal debe entenderse hecha a esta ley."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10343834",
            "texto": "Artículo 18.- Modifícase el Código Procesal Penal en el siguiente sentido: 1) Agrégase el siguiente artículo 218 bis, nuevo: \"Artículo 218 bis.- Preservación provisoria de datos informáticos. El Ministerio Público con ocasión de una investigación penal podrá requerir, a cualquier proveedor de servicio, la conservación o protección de datos informáticos o informaciones concretas incluidas en un sistema informático, que se encuentren a su disposición hasta que se obtenga la respectiva autorización judicial para su entrega. Los datos se conservarán durante un período de 90 días, prorrogable una sola vez, hasta que se autorice la entrega o se cumplan 180 días. La empresa requerida estará obligada a prestar su colaboración y guardar secreto del desarrollo de esta diligencia.\". 2) Suprímese, en el inciso primero del artículo 223, la expresión \"telefónica\". 3) Reemplázase, en el artículo 225, la voz \"telecomunicaciones\" por \"comunicaciones\"."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10343835",
            "texto": "Artículo 19.- Intercálase, en el literal a) del inciso primero del artículo 27 de la ley N° 19.913, que crea la Unidad de Análisis Financiero y modifica diversas disposiciones en materia de lavado y blanqueo de activos, entre las expresiones \"orgánica constitucional del Banco Central de Chile;\" y \"en el párrafo tercero del número 4° del artículo 97 del Código Tributario\", la frase \"en el Título I de la ley que sanciona los delitos informáticos;\"."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10343836",
            "texto": "Artículo 20.- Agrégase, en el inciso primero del artículo 36 B de la ley N° 18.168, General de Telecomunicaciones, la siguiente letra f), nueva: \"f) Los que vulneren el deber de reserva o secreto previsto en los artículos 218 bis, 219 y 222 del Código Procesal Penal, mediante el acceso, almacenamiento o difusión de los antecedentes o la información señalados en dichas normas, serán sancionados con la pena de presidio menor en su grado máximo.\"."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10343837",
            "texto": "Artículo 21.- Modifícase la ley N° 20.393, que establece la responsabilidad penal de las personas jurídicas en los delitos de lavado de activos, financiamiento del terrorismo y delitos de cohecho que indica, en el siguiente sentido: 1) Intercálase, en el inciso primero del artículo 1, a continuación de la expresión \"Nº 18.314\", la expresión \", en el Título I de la ley que sanciona delitos informáticos\". 2) Intercálase, en el inciso primero del artículo 15, entre \"Código Penal,\" y \"y en el artículo 8°\", la expresión \"en el Título I de la ley que sanciona delitos informáticos\"."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo primero",
            "idParte": "10343839",
            "texto": "Artículo primero.- Los hechos perpetrados con anterioridad a la entrada en vigor de la presente ley, así como las penas y las demás consecuencias que correspondiere imponer por ellos, serán determinados conforme a la ley vigente en el momento de su perpetración. Si la presente ley entrare en vigor durante la perpetración del hecho se estará a lo dispuesto en ella, siempre que en la fase de perpetración posterior se realizare íntegramente la nueva descripción legal del hecho. Si la aplicación de la presente ley resultare más favorable al imputado o acusado por un hecho perpetrado con anterioridad a su entrada en vigor, se estará a lo dispuesto en ella. Para determinar si la aplicación de esta ley resulta más favorable, se deberá tomar en consideración todas las normas en ella previstas que fueren pertinentes al juzgamiento del hecho. Para efectos de lo dispuesto en los incisos primero y segundo precedentes, el delito se entiende perpetrado en el momento o durante el lapso en el cual se ejecuta la acción punible o se incurre en la omisión punible."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10343840",
            "texto": "Artículo segundo.- El artículo 18 de la presente ley comenzará a regir transcurridos seis meses desde la publicación en el Diario Oficial de un reglamento dictado por el Ministerio de Transportes y Telecomunicaciones, suscrito además por el Ministro del Interior y Seguridad Pública. El reglamento señalado en el inciso anterior deberá dictarse dentro del plazo de seis meses, contado desde la publicación de la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21459",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10343841",
            "texto": "Artículo tercero.- Los artículos 19 y 21 comenzarán a regir transcurridos seis meses desde la publicación de la presente ley en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21459"
    ],
    "resumenes": [
        " La presente ley, actualiza la legislación chilena en materia de delitos informáticos, adecuándola a las exigencias del Convenio de Budapest, del cual Chile es parte.\n La ley tipifica como delitos informáticos las siguientes conductas: ataque a la integridad de un sistema informático, acceso ilícito, interceptación ilícita, ataque a la integridad de los datos informáticos, falsificación informática, receptación de datos informáticos, fraude informático y el abuso de dispositivos, para los cuales se contemplan penas, según su gravedad, que van desde presidio menor en su grado mínimo a presidio mayor en su grado mínimo, así como aplicación de multas.\n Adicionalmente, se incorporan circunstancias modificatorias de responsabilidad penal, en particular, como atenuante, la cooperación eficaz, y como agravantes, a modo ejemplar, cometer el delito abusando de una posición de confianza en la administración del sistema informático o custodio de los datos informáticos contenidos en él, en razón del ejercicio de un cargo o función, o de la vulnerabilidad, confianza o desconocimiento de niños, niñas, adolescentes o adultos mayores.\n Asimismo, se agregan reglas especiales en materia de procedimiento, concediéndose legitimación activa al Ministerio del Interior y Seguridad Pública, delegados presidenciales regionales y delegados presidenciales provinciales cuando las conductas señaladas en la ley afecten servicios de utilidad pública. Se permite ordenar técnicas de investigación de aquellas reguladas en los artículos 222 a 226 del Código Procesal Penal, cumpliendo los requisitos previstos en la ley, y se hace referencia expresa al comiso y evidencia digital.\n Finalmente, se deja sin efecto la Ley N° 19.223, que tipifica figuras penales relativas a la informática, y modifica otros textos legales para adecuarlos a esta nueva normativa.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que moderniza Delitos Informáticos"
    ],
    "nombres_uso_comun": []
}