{
    "idNorma": "1178004",
    "titulo": "incorpora medida precautoria de restitución anticipada de inmuebles y establece procedimiento monitorio de cobro de rentas de arrendamiento",
    "encabezado": " LEY NÚM. 21.461        INCORPORA MEDIDA PRECAUTORIA DE RESTITUCIÓN ANTICIPADA DE INMUEBLES Y ESTABLECE PROCEDIMIENTO MONITORIO DE COBRO DE RENTAS DE ARRENDAMIENTO             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en una moción de los exdiputados señores Gonzalo Fuenzalida Figueroa y Matías Walker Prieto y de la exdiputada señora Paulina Núñez Urrutia,             Proyecto de ley:",
    "materias": [
        "Arrendamiento de Predios Urbanos",
        "Juicios de Arrendamiento",
        "Arrendamiento",
        "Arrendamiento de Inmuebles",
        "Procedimiento Monitorio para cobro de rentas de arrendamiento ",
        "Gastos Comunes",
        "Restitución de Inmuebles",
        "Restitución Anticipada de Inmuebles"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21461",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10345442",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley N° 18.101, que fija normas especiales sobre arrendamiento de predios urbanos: 1. Incorpórase en el artículo 8, a continuación del numeral 7, el siguiente numeral 7 bis: \"7 bis) A solicitud del demandante y con el mérito de lo obrado en la audiencia, el juez podrá ordenar la restitución anticipada del inmueble y el lanzamiento del arrendatario demandado, con auxilio de la fuerza pública si fuere necesario. Esta medida será procedente en aquellos casos en que el arrendador demandare la terminación del contrato de arrendamiento y la restitución del bien arrendado, por haberse destruido parcialmente o haber quedado inutilizado para su uso como consecuencia de la acción u omisión del arrendatario en su cuidado. En todos los casos sólo será necesario acreditar, sobre la base de los antecedentes presentados junto a la demanda y a aquellos ventilados en la audiencia, la existencia de una presunción grave del derecho que se reclama. Cuando lo estime necesario para acceder a la restitución anticipada del bien arrendado, el juez podrá exigir caución al demandante con cargo a la cual se indemnizará al arrendatario demandado de los perjuicios sufridos con el lanzamiento, si es que la sentencia definitiva del juicio no lo condenare a su restitución.\". 2. Derógase el artículo 10. 3. Incorpórase, a continuación del artículo 18, el siguiente Título III bis: \"Título III bis Del procedimiento monitorio para cobro de rentas de arrendamiento Artículo 18-A.- La demanda monitoria de cobro de rentas de arrendamiento y restitución consecuencial del inmueble arrendado deberá señalar: 1. El nombre, profesión u oficio y domicilio del arrendador y del arrendatario. 2. El inmueble arrendado, la o las rentas de arrendamiento y las cuentas por gastos comunes y de consumo adeudadas; una relación precisa de los antecedentes y las razones que explican tales deudas; y la forma, fecha y lugar en que hubiesen sido contraídas. 3. La solicitud de que se requiera al deudor para que, dentro del plazo de diez días corridos, pague las rentas y las cuentas de gastos comunes y de consumo adeudadas, y las que se devenguen con posterioridad a la presentación de la demanda, más los intereses y costas que correspondan, y, para el caso de que el deudor no pagare o no compareciere o no formulare oposición, que se le tenga por condenado al pago de la obligación reclamada, bajo el apercibimiento previsto en el artículo 18-C, y se materialice el lanzamiento en la forma prevista en la ley. El demandante deberá acompañar a la demanda todos los antecedentes que le sirvan de fundamento. Artículo 18-B.- Presentada una demanda sin cumplir con los requisitos formales previstos en la ley, el tribunal dispondrá que se subsanen los defectos en el plazo no superior a diez días. El actor quedará apercibido, por el solo ministerio de la ley, a que, si no lo hiciere, se tendrá por no presentada y se procederá al archivo de los antecedentes. Si el tribunal estimare que la demanda no puede ser admitida a tramitación por carecer de jurisdicción o de competencia absoluta, por litispendencia; inexistencia, falta de capacidad o representación de una de las partes; manifiesta falta de legitimación para actuar u otro defecto que afecte la existencia, validez o eficacia del proceso, lo declarará de plano, siempre que consten en forma manifiesta en el expediente o se funden en hechos de pública notoriedad, y deberá expresar los fundamentos de su decisión. En contra de la resolución que declare inadmisible la demanda monitoria no procederá recurso alguno, salvo el de reposición ante el mismo tribunal. La declaración de inadmisibilidad no obstará a que el acreedor demande la misma obligación en el procedimiento declarativo previsto en esta ley. En el procedimiento monitorio no procederá el ejercicio conjunto de la acción de cobro de rentas de arrendamiento y de las acciones de desahucio y restitución que tengan un fundamento distinto del no pago de las rentas de arrendamiento y de las cuentas adeudadas por gastos comunes y de consumo del inmueble arrendado. Artículo 18-C.- Si el juez estima que la demanda monitoria cumple con todos los requisitos legales y, en especial, los contemplados en los números 1 y 2 del artículo 18-A, acogerá la demanda y ordenará que se requiera de pago al deudor para que, en el plazo de diez días corridos, cumpla con su obligación, más los intereses y costas. La demanda no será susceptible de ampliación alguna fuera de los casos previstos en este Título. El juez establecerá en la resolución que, en el evento de que el deudor no pague, o no comparezca o no formule oposición, se le tendrá por condenado al pago de la obligación reclamada y dispondrá su lanzamiento y el de los otros ocupantes del inmueble en el plazo no superior a diez días, contado desde que la respectiva resolución se encuentre firme y ejecutoriada o cause ejecutoria. Esta resolución tendrá la fuerza de sentencia definitiva firme y servirá de título suficiente para su ejecución. Artículo 18-D.- La demanda monitoria y la resolución que sobre ella recaiga podrán notificarse al deudor en la forma prevista en el número 2 del artículo 8. Se tendrá por formulado el primer requerimiento de pago una vez practicada la notificación. El segundo requerimiento se entenderá efectuado transcurridos cinco días desde la notificación de la demanda. Se entenderá que ambos requerimientos se han verificado por el solo ministerio de la ley. Artículo 18-E.- El procedimiento monitorio de cobro de rentas de arrendamiento terminará si, antes del vencimiento del plazo previsto para la oposición, el deudor procediere al pago requerido dando satisfacción total a la deuda, incluidos intereses y costas. Si el pago fuere parcial, se seguirá adelante el procedimiento monitorio por la parte de la deuda no solucionada. Artículo 18-F.- Dentro del plazo legal, el deudor requerido podrá formular, por escrito, oposición a la demanda monitoria, y señalará los fundamentos de hecho y de derecho de las alegaciones y excepciones que opone. En su escrito, el deudor deberá acompañar los documentos e indicar todos los demás medios de prueba de que se valdrá en el juicio declarativo posterior. En el nuevo procedimiento no podrá producir ni ofrecer otros medios de prueba, salvo las excepciones legales. En caso de presentarse demanda monitoria en contra de más de un deudor por una misma deuda, el plazo para formular la oposición será común y correrá hasta el vencimiento del plazo de mayor extensión que tuviere alguno de los deudores de conformidad con la fecha de su notificación. El juez podrá desestimar la oposición y seguir adelante con el procedimiento monitorio como si ella no se hubiere verificado cuando las alegaciones o excepciones deducidas por el demandado, o los medios de prueba señalados, carecieren de fundamento plausible; o cuando los antecedentes no fueren señalados de conformidad con el inciso primero. Artículo 18-G.- Si el deudor opusiere únicamente alguna excepción dilatoria de las contempladas en el artículo 303 del Código de Procedimiento Civil, se conferirá traslado de ella al demandante y se tramitará como incidente, que se deberá resolver dentro de tercero día de concluida dicha tramitación. En caso de ser acogida alguna de las excepciones dilatorias opuestas, el tribunal ordenará subsanar los defectos si es posible. Si la excepción acogida no admite ser subsanada, se pondrá término al procedimiento monitorio. Rechazadas las excepciones, se le tendrá por condenado al pago de la obligación, el procedimiento continuará como si no se hubiese formulado la oposición y regirá lo previsto en el artículo 18-C. Artículo 18-H.- Formulada oposición fundada en otras excepciones, sea que se promuevan o no en conjunto con aquellas previstas en el artículo 303 del Código de Procedimiento Civil, el tribunal declarará terminado el procedimiento monitorio y quedará sin efecto de pleno derecho la resolución prevista en el artículo 18-C. Con todo, la oposición del demandado configurará y delimitará necesariamente el objeto del juicio declarativo posterior de arrendamiento que decidiere iniciar el demandante, y no podrán discutirse en él cuestiones diversas de la existencia de la obligación y de las alegaciones y excepciones planteadas por el deudor en el procedimiento monitorio. Si las otras excepciones a que se refiere el inciso primero se hicieren valer conjuntamente con la prevista en el artículo 18-G, el tribunal deberá necesariamente pronunciarse sobre esta última. Artículo 18-I.- En los procedimientos monitorios sólo procederá la condena en costas prevista en el artículo 18-C. Artículo 18-J.- En el procedimiento monitorio sólo será apelable, en el solo efecto devolutivo, la resolución que se pronuncie respecto de la oposición del deudor. Artículo 18-K.- Las normas de este Título serán aplicables, en lo pertinente, a las acciones de comodato precario que persigan la restitución del inmueble y a la acción de precario establecida en el artículo 2.195 del Código Civil.\". 4. Reemplázase el artículo 20 por el siguiente: \"Artículo 20.- En los contratos de arrendamiento regidos por esta ley que consten por escrito, las firmas de los contratantes serán autorizadas por un notario público, quien deberá solicitar los títulos que habiliten al arrendador a ceder el uso del inmueble respecto del cual recaiga el contrato. Estos contratos autorizados ante notario constituirán un antecedente suficiente para ejercer la demanda monitoria conforme a lo previsto en el artículo 18-A. Cuando los contratos no consten por escrito, se presumirá que la renta es el monto consignado en los depósitos o documentos de pago por al menos tres meses consecutivos y, en caso de que éstos no existan, se presumirá que la renta es la que declare el arrendatario.\"."
        },
        {
            "tituloNorma": "Ley 21461",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10345443",
            "texto": "Artículo 2.- Suprímese en el numeral 6° del inciso segundo del artículo 680 del Código de Procedimiento Civil la expresión \"y comodato precario\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21461"
    ],
    "resumenes": [
        " La presente ley introduce modificaciones en la ley N° 18.101, que fija normas especiales sobre arrendamiento de predios urbanos, siendo las siguientes materias los principales aspectos:\n 1.- Restitución anticipada del inmueble como medida precautoria:\n La ley modifica el artículo 8, relativo a las reglas que rigen los juicios de contratos de arrendamiento de inmuebles, en el sentido de facultar al juez para ordenar la restitución anticipada del inmueble y el lanzamiento del arrendatario demandado, con auxilio de la fuerza pública si fuere necesario.\n Esta medida será procedente cuando el arrendador demandare la terminación del contrato de arrendamiento y la restitución del bien arrendado por haberse destruido parcialmente o haber quedado inutilizado para su uso, como consecuencia de la acción u omisión del arrendatario en su cuidado.\n El arrendador deberá acreditar, sobre la base de los antecedentes presentados junto a la demanda y a aquellos ventilados en la audiencia, la existencia de una presunción grave del derecho que se reclama.\n El juez, para acceder a la restitución anticipada del bien arrendado, podrá exigir caución al demandante, con cargo a la cual se indemnizará al arrendatario demandado de los perjuicios sufridos con el lanzamiento, si es que la sentencia definitiva no lo condenare a su restitución.\n 2.- Nuevo procedimiento monitorio para cobro de rentas de arrendamiento y cuentas adeudadas, y para la restitución consecuencial del inmueble arrendado:\n - El procedimiento se inicia por demanda monitoria, la que debe señalar la identificación del arrendador y del arrendatario; del inmueble arrendado, la o las rentas de arrendamiento y las cuentas por gastos comunes y de consumo adeudadas; los documentos que le sirven de fundamento; y la solicitud de que se requiera al deudor para que, dentro del plazo de diez días corridos, pague las rentas y las cuentas adeudadas y las que se devenguen con posterioridad a la presentación de la demanda más los intereses y las costas; y, para el caso de que el deudor no pagare, no compareciere o no se oponga, que se le tenga por condenado al pago y al subsecuente lanzamiento.\n - El juez examinará la demanda monitoria para determinar si cumple con todos los requisitos legales, caso en el cual la acogerá y ordenará que se requiera de pago al deudor para que, en el plazo de diez días corridos, cumpla con su obligación de pagar lo adeudado, incluyendo los intereses y costas. En su resolución el juez determinará que si el deudor no pagare, no compareciere o no formulare oposición dentro de los 10 días señalados, se le tendrá por condenado al pago de la obligación reclamada y se dispondrá su lanzamiento y el de los otros ocupantes del inmueble, en un plazo no superior a diez días. Esta resolución tendrá la fuerza de sentencia definitiva firme y servirá de título suficiente para su ejecución.\n - La demanda monitoria y la resolución que sobre ella recaiga podrán notificarse entregando las copias respectivas a cualquiera persona adulta que se encuentre en la morada o en el lugar donde la persona que se va a notificar ejerce su industria, profesión o empleo. Se presumirá de pleno derecho como domicilio del demandado el correspondiente al inmueble arrendado. El primer requerimiento de pago se tendrá por formulado al ser practicada la notificación, mientras que el segundo requerimiento se entenderá efectuado una vez transcurridos cinco días. Ambos requerimientos se verifican por el solo ministerio de la ley.\n - El demandado puede poner término al procedimiento monitorio pagando el total de lo adeudado, incluidos intereses y costas, antes del vencimiento del plazo previsto para la oposición. Si el pago es sólo de una parte, el procedimiento seguirá adelante en lo que quedare pendiente de pago. La ley regula igualmente las posibles vías de oposición del demandado, incluyendo la posibilidad de apelación de la resolución que se pronuncie sobre ella, en el solo efecto devolutivo\n 3.- La ley hace aplicable el procedimiento monitorio a las acciones de comodato precario que persigan la restitución del inmueble y a la acción de precario que se ejerce conforme al artículo 2.195 del Código Civil, esto es, ante el hecho de la ocupación del bien raíz sin previo contrato y por ignorancia o mera tolerancia del dueño. En consecuencia, se elimina el comodato precario como caso de aplicación expresa del procedimiento sumario, que estaba establecido en el artículo 680 del Código de Procedimiento Civil.\n 4.- Finalmente, la ley modifica el artículo 20, en el sentido de disponer que en los contratos de arrendamiento que consten por escrito, las firmas de los contratantes serán autorizadas por un notario público, quien deberá solicitar los títulos que habiliten al arrendador a ceder el uso del inmueble de que trata el contrato. Estos contratos autorizados ante notario constituirán un antecedente suficiente para el ejercicio de la respectiva demanda monitoria."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley devuélveme mi casa"
    ],
    "nombres_uso_comun": []
}