{
    "idNorma": "1179163",
    "titulo": "crea un bono extraordinario chile apoya de invierno y extiende el permiso postnatal parental",
    "encabezado": " LEY NÚM. 21.474        CREA UN BONO EXTRAORDINARIO CHILE APOYA DE INVIERNO Y EXTIENDE EL PERMISO POSTNATAL PARENTAL             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Bonos",
        "Bono Chile Apoya de Invierno",
        "Permiso Postnatal Parental",
        "Subsidio Familiar",
        "Bono de Invierno"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10351929",
            "texto": "Artículo 1.- Concédese un bono extraordinario, por una sola vez, a favor de las siguientes personas, en adelante, \"beneficiarias\": 1. Personas causantes del subsidio familiar, conforme a los artículos 2 y 3 bis de la ley N° 18.020; y causantes de la asignación familiar y maternal del Sistema Único de Prestaciones Familiares, de acuerdo a los artículos 3, 4 y 5 del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, siempre que perciban dicho beneficio por tener ingresos iguales o inferiores al límite máximo establecido en el literal d) del artículo 1 de la ley Nº 18.987 y en ambos casos que tuvieran tal calidad al 31 de diciembre de 2021. 2. Personas beneficiarias del Bono de Invierno concedido por el artículo 20 de la ley N° 21.405 y el artículo 5 de la ley N° 21.419, que hubieran percibido el aporte correspondiente al año 2022 hasta el 31 de mayo del mismo año, según datos del Instituto de Previsión Social. 3. Personas beneficiarias del Aporte Previsional Solidario de Invalidez y Pensión Básica Solidaria de Invalidez, establecidos en las leyes N°s. 21.190, 20.255 y 21.419 al 30 de junio de 2022 y que perciban el aporte en el mes de julio de 2022, según datos del Instituto de Previsión Social. 4. Personas beneficiarias del subsidio establecido en el artículo 35 de la ley N° 20.255, al 30 de junio de 2022 y que perciban el aporte en el mes de julio de 2022, según datos del Instituto de Previsión Social. 5. Familias usuarias del subsistema \"Seguridades y Oportunidades\", creado por la ley Nº 20.595, al 1 de agosto de 2022, independientemente de si perciben a esa fecha transferencias monetarias por esta causa. Dentro de estas familias, se considerará para el cálculo del beneficio a cada integrante de ella que no haya sido considerado en los numerales anteriores y que cumpla con alguno de los siguientes requisitos: personas con discapacidad, debidamente acreditada conforme con la calificación y certificación establecidas en el artículo 13 de la ley N° 20.422; personas sujetas de cuidado pertenecientes al programa de pago de cuidadores de personas con dependencia severa del Ministerio de Desarrollo Social y Familia; personas con dependencia moderada o severa/profunda declarada mediante las respuestas del módulo salud del formulario de ingreso al Registro Social de Hogares; estudiantes con necesidades educativas especiales de carácter permanente que participan del Programa de Integración Escolar del Ministerio de Educación; estudiantes matriculados en establecimientos educacionales con modalidad de educación especial reconocidos por el Ministerio de Educación, y personas de 60 años o más y/o personas menores de 18 años. 6. Hogares que al 1 de agosto de 2022 pertenezcan al 60% más vulnerable de la población nacional, de conformidad al instrumento de caracterización socioeconómica a que se refiere el artículo 5 de la ley N° 20.379, que crea el Sistema Intersectorial de Protección Social. Dentro de estos hogares, se considerará para el cálculo del beneficio a cada integrante que cumpla con alguno de los siguientes requisitos a la fecha antedicha, que no hayan sido consideradas en los numerales 1 a 4, y que sus integrantes no hayan sido considerados para el cálculo del beneficio del numeral anterior: personas con discapacidad, debidamente acreditada conforme con la calificación y certificación establecidas en el artículo 13 de la ley N° 20.422; personas sujetas de cuidado pertenecientes al programa de pago de cuidadores de personas con dependencia severa del Ministerio de Desarrollo Social y Familia; personas con dependencia moderada o severa/profunda declarada mediante las respuestas del módulo salud del formulario de ingreso al Registro Social de Hogares; estudiantes con necesidades educativas especiales de carácter permanente que participan del Programa de Integración Escolar del Ministerio de Educación; estudiantes matriculados en establecimientos educacionales con modalidad de educación especial reconocidos por el Ministerio de Educación; y personas de 60 años o más y/o personas menores de 18 años."
        },
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10351930",
            "texto": "Artículo 2.- En los casos de los numerales 2, 3 y 4 del artículo anterior, el bono será de $120.000 pesos por cada una de las beneficiarias, aun cuando se encuentren en más de una de las categorías señaladas en el referido artículo. En el caso del numeral 1 del artículo anterior, el bono será de $120.000 por cada causante del beneficio y corresponderá percibirlo a la persona beneficiaria a cuyas expensas viva el o la causante, con las mismas excepciones establecidas respecto del Sistema Único de Prestaciones Familiares, del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, y del subsidio familiar de la ley N° 18.020. En caso que un o una causante pueda ser invocado o invocada en dicha calidad por más de una persona, se preferirá siempre a la madre beneficiaria. En el caso del numeral 5 del artículo anterior, el bono será de $120.000 por cada persona que genere el beneficio, y se pagará por familia usuaria del subsistema \"Seguridades y Oportunidades\", creado por la ley Nº 20.595. En el caso del numeral 6 del artículo anterior, el bono será de $120.000 por cada persona que genere el beneficio y se pagará por hogar del Registro Social de Hogares, definido en el decreto supremo Nº 22, de 2015, del Ministerio de Desarrollo Social. Cada persona dará derecho a un solo bono de conformidad con los incisos segundo, tercero y cuarto, aun cuando el beneficiario o la beneficiaria respectiva se encuentre en más de una de las categorías señaladas en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10351931",
            "texto": "Artículo 3.- El bono establecido en esta ley será de cargo fiscal. Su pago se efectuará en una sola cuota en el mes de agosto de 2022 por el Instituto de Previsión Social, excepto en el caso del numeral 3 del artículo 1, en que se pagarán por las mismas entidades pagaderas del beneficio que da lugar a este bono. El bono no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecto a descuento alguno."
        },
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10351932",
            "texto": "Artículo 4.- Corresponderá a la Superintendencia de Seguridad Social la fiscalización del pago del bono que concede el presente Título."
        },
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10351933",
            "texto": "Artículo 5.- El Instituto de Previsión Social conocerá y resolverá los reclamos relacionados con las materias del bono que establece este Título, de conformidad con lo dispuesto en la ley Nº 19.880, y de acuerdo a las normas que imparta la Superintendencia de Seguridad Social, sin perjuicio de las facultades de esta última."
        },
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10351934",
            "texto": "Artículo 6.- Quienes perciban indebidamente el bono que establece este Título deberán restituir las sumas indebidamente percibidas, reajustadas de conformidad con la variación que experimente el Índice de Precios al Consumidor determinada por el Instituto Nacional de Estadísticas, o la institución que lo reemplace, entre el mes anterior a aquel en que se percibió y el que antecede a su restitución."
        },
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10351935",
            "texto": "Artículo 7.- El plazo para reclamar por el no otorgamiento del bono a que se refiere este Título será de un año, contado desde el mes en que debió haberse percibido. En tanto, el plazo para su cobro será de nueve meses contado desde la emisión de pago."
        },
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10351937",
            "texto": "Artículo 8.- Las trabajadoras y los trabajadores que se encuentren haciendo uso del permiso postnatal parental, a que se refiere el artículo 197 bis del Código del Trabajo, y cuyo término ocurra entre el 1 de mayo y el 30 septiembre del año 2022, tendrán derecho a extenderlo, luego de su término, para efectos del cuidado del niño o niña. La extensión establecida en el inciso anterior tiene por objeto resguardar la seguridad sanitaria y la salud de los niños y niñas causantes del precitado permiso. Esta extensión deberá otorgarse por jornada completa y se extenderá desde el día siguiente al término del permiso postnatal parental, por un periodo máximo de sesenta días continuos, y, a todo evento, hasta el 30 de septiembre de 2022. La trabajadora o el trabajador que, cumpliendo con los requisitos que establece esta ley, estuviere haciendo uso de licencia médica al momento de su publicación, sólo podrá impetrar esta extensión una vez que haya terminado el plazo de dicha licencia. Si ambos padres hubieran gozado del permiso postnatal parental, cualquiera de ellos, a elección de la madre, podrá hacer uso de esta extensión. El trabajador o la trabajadora que haya finalizado su permiso posnatal y regresado a sus funciones entre el 1 de mayo de 2022 y la entrada en vigencia de esta ley, y que quisiera acogerse al beneficio de extensión y subsidio del presente artículo, deberá dar aviso a su empleador mediante correo electrónico o carta certificada enviada dentro de los quince días siguientes a la entrada en vigencia de esta ley, con copia a la Inspección del Trabajo."
        },
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10351938",
            "texto": "Artículo 9.- Durante el periodo de extensión del permiso postnatal parental, el trabajador o la trabajadora gozará de un subsidio, cuyo monto diario y forma de pago será el mismo que el del subsidio percibido por causa del permiso postnatal parental a que se refiere el inciso primero del artículo 197 bis del Código del Trabajo. En los casos en que el trabajador o la trabajadora se hubiere reincorporado a sus labores por la mitad de su jornada, en virtud de lo dispuesto en el inciso segundo del artículo 197 bis del Código del Trabajo, el subsidio derivado de la referida extensión será el que le hubiese correspondido si es que hubiese hecho uso del permiso por jornada completa. Lo dispuesto en este artículo también será aplicable para las trabajadoras y los trabajadores independientes que hubieren hecho uso del permiso postnatal parental. El subsidio derivado de esta extensión se financiará con cargo al Fondo Único de Prestaciones Familiares y Subsidio de Cesantía del decreto con fuerza de ley Nº 150, del Ministerio del Trabajo y Previsión Social, de 1982."
        },
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10351939",
            "texto": "Artículo 10.- Las trabajadoras y los trabajadores que hagan uso de esta extensión tendrán derecho a una prórroga del fuero a que se refiere el artículo 201 del Código del Trabajo. El período de prórroga será equivalente al período efectivo de la extensión del permiso postnatal parental, y regirá inmediatamente terminado el período de fuero antes referido."
        },
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10351940",
            "texto": "Artículo 11.- La Superintendencia de Seguridad Social estará facultada para dictar una o más normas de carácter general que regulen la referida extensión y las demás materias necesarias para la aplicación del presente Título. Asimismo, a dicha Superintendencia le corresponderá la fiscalización de su correcto uso y podrá aplicar las sanciones que correspondan, conforme a las disposiciones legales y reglamentarias aplicables."
        },
        {
            "tituloNorma": "Ley 21474",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10351942",
            "texto": "Artículo 12.- El mayor gasto fiscal que represente la aplicación de esta ley se financiará con cargo a los recursos del Tesoro Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21474"
    ],
    "resumenes": [
        " La presente ley tiene por objeto conceder el bono extraordinario Chile Apoya de Invierno y extender el permiso postnatal parental por 60 días, en las situaciones que este cuerpo normativo indica.\n Recibirán el bono extraordinario de invierno los causantes del subsidio familiar, causantes de la asignación familiar y maternal del Sistema Único de Prestaciones Familiares, beneficiarios del Bono de Invierno concedido por las leyes 21.405 y 21.419, beneficiarios del Aporte Previsional Solidario de Invalidez y Pensión Básica Solidaria de Invalidez, beneficiarios del subsidio de la ley 20.255, familias usuarias del subsistema “Seguridades y Oportunidades” y hogares que al 1º de agosto de 2022 pertenezcan al 60 por ciento más vulnerable de la población, según la ficha de protección social.\n El monto del bono extraordinario ascenderá a $120.000 por persona, aun cuando los beneficiarios se encuentren en más de una de las categorías indicadas en la ley. Asimismo, se establece que este bono se pagará en una única cuota en el mes de agosto de 2022. La Superintendencia de Seguridad Social será la encargada de la fiscalización del pago de este bono.\n A su vez, por medio de esta ley se extiende por 60 días continuos el permiso postnatal parental para aquellos trabajadores, a que se refiere el artículo 197 bis del Código del Trabajo, cuyo término de permiso haya ocurrido entre el 1º de mayo y el 30 de septiembre de 2022. Además, se les continuará pagando el subsidio percibido en las condiciones anteriores a la extensión de este derecho, como además se prorrogará el fuero laboral."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que concede el bono extraordinario Chile Apoya de Invierno y extiende el permiso postnatal parental"
    ],
    "nombres_uso_comun": []
}