{
    "idNorma": "1180363",
    "titulo": "modifica el código penal para reforzar la protección penal a la infancia y a otras personas que indica",
    "encabezado": " LEY NÚM. 21.483        MODIFICA EL CÓDIGO PENAL PARA REFORZAR LA PROTECCIÓN PENAL A LA INFANCIA Y A OTRAS PERSONAS QUE INDICA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción y un mensaje refundidos. La primera, correspondiente al boletín N° 14.107-07, del exdiputado Víctor Torres Jeldes; de la diputada Pamela Jiles Moreno; de los diputados Marcos Ilabaca Cerda y Leonardo Soto Ferrada; de las exdiputadas Camila Vallejo Dowling y Natalia Castillo Muñoz, y de los exdiputados Gonzalo Fuenzalida Figueroa, René Saffirio Espinoza, Gabriel Silber Romo y Matías Walker Prieto. El segundo correspondiente al boletín N° 14.123-07, de S.E. el Presidente de la República,             Proyecto de ley:",
    "materias": [
        "Circunstancias Agravantes",
        "Circunstancias Modificatorias de la Responsabilidad Penal",
        "Personas con Discapacidad",
        "Delitos contra las Personas",
        "Violación Sodomítica",
        "Femicidio"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21483",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10359891",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en el Código Penal: 1. Agrégase en el artículo 12 el siguiente numeral 22°: \"22.° Cometer el delito contra una víctima menor de 18 años, un adulto mayor o una persona con discapacidad, en los términos de la ley N° 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad.\". 2. Intercálase en el artículo 69, entre la expresión \"por el delito\" y el punto final, la frase \", teniendo en especial consideración la circunstancia de ser la víctima un menor de 18 años, un adulto mayor, según lo dispuesto por la ley Nº 19.828, o una persona con discapacidad en los términos de la ley Nº 20.422\". 3. Incorpórase el siguiente artículo 69 bis, nuevo: \"Artículo 69 bis.- Sin perjuicio de lo dispuesto en el artículo anterior, en los delitos contra las personas, en el caso que concurra alguna de las circunstancias agravantes del número 22º del artículo 12, la pena se determinará excluyendo el grado mínimo si es compuesta, o el mínimum si consta de un solo grado.\". 4. Elimínase, en el inciso quinto del artículo 141, la expresión \", violación sodomítica,\". 5. Sustitúyese en el artículo 362 la expresión \"cualquiera de sus grados\" por la frase \"sus grados medio a máximo\". 6. Derógase el artículo 365. 7. En el artículo 391: a) Sustitúyese la circunstancia segunda del numeral 1.º, por la siguiente: \"Segunda.- Por premio o promesa remuneratoria, o por cualquier otro medio que implique ánimo de lucro.\". b) Sustitúyese, en el numeral 2.º, la voz \"medio\", por la frase \"medio a máximo\". 8. Intercálase en el artículo 439, a continuación de la frase \"encontrándose personas en su interior\" el siguiente texto: \"; o amenace la integridad de niños que se encuentren al interior del vehículo\"."
        },
        {
            "tituloNorma": "Ley 21483",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10359892",
            "texto": "Artículo 2.- Intercálase en el inciso tercero del artículo 3 del decreto ley N° 321, de 1925, que establece la Libertad Condicional para las personas condenadas a penas privativas de libertad, a continuación de la expresión \"femicidio,\" e inmediatamente antes de la expresión \"homicidio calificado\", la siguiente: \"homicidio simple,\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21483"
    ],
    "resumenes": [
        " La presente ley tiene por objeto reforzar la protección penal para víctimas de delitos cuando sean menores de edad, adultos mayores o tengan alguna discapacidad en conformidad a la ley.\n Con este propósito, se modifica el Código Penal en los siguientes aspectos:\n1. Incorpora un nuevo numeral 22 en el artículo 12, en el que se establece como circunstancia agravante de responsabilidad penal, cuando se cometa un delito en contra de un menor de 18 años, un adulto mayor o una persona con discapacidad, en los términos de la ley N° 20.422.\n2. Dentro del párrafo referido a la aplicación de las penas, en el artículo 69, se dispone que para efectos de la determinación de la cuantía de la pena, los tribunales tendrán especial consideración la circunstancia de ser la víctima un menor de 18 años, un adulto mayor, o una persona con discapacidad. Asimismo, se incorpora un nuevo artículo 69 bis, que señala que en los delitos contra estas personas, concurriendo la nueva circunstancia agravante, la pena se determinará excluyendo el grado mínimo si es compuesta, o el mínimum si consta de un solo grado.\n3. Elimina la violación sodomítica del inciso quinto del artículo 141, que regula el delito secuestro calificado.\n4. Para el delito de violación a persona menor de 14 años, contemplado en el artículo 362, se aumenta el rango de su penalidad, de modo que será castigado con presidio mayor en sus grados medio a máximo, vale decir, de 10 años y un día a 20 años.\n5. Deroga el artículo 365, que regulaba la figura relacionada con el que accede carnalmente a persona menor de 18 años de su mismo sexo, sin que medien las circunstancias de los delitos de violación o estupro.\n6. Se sustituye la segunda circunstancia del homicidio calificado del artículo 391 N° 1, cuando se cometa por premio o promesa remuneratoria, con el fin de hacerlo extensivo a cualquier otro medio que implique ánimo de lucro. Además, se aumenta la penalidad del homicidio simple del artículo 391 N° 2, en el sentido de agregar el presidio mayor en su grado máximo al ya existente presidio mayor en su grado medio. \n7. En el artículo 439, relativo al empleo de intimidación para apropiarse u obtener la entrega o manifestación de un vehículo motorizado, incorpora dentro del tipo la amenaza a la integridad de niños que se encuentren al interior del vehículo.\n Finalmente, se modifica el inciso tercero del artículo 3° del decreto ley N° 321 de 1925, referido a la libertad condicional de personas condenadas penas privativas de libertad, en el sentido de establecer que, para el delito de homicidio simple, los condenados sólo podrán postular a este beneficio cuando hubieren cumplido dos tercios de la pena."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que modifica el Código Penal para reforzar la protección penal a la infancia, adultos mayores y personas con discapacidad"
    ],
    "nombres_uso_comun": [
        "Ley Tamara"
    ]
}