{
    "idNorma": "1181923",
    "titulo": "modifica el código penal y el código procesal penal, para tipificar el delito de sustracción de madera y otros relacionados, y habilitar el uso de técnicas especiales de investigación para su persecución",
    "encabezado": " LEY NÚM. 21.488        MODIFICA EL CÓDIGO PENAL Y EL CÓDIGO PROCESAL PENAL, PARA TIPIFICAR EL DELITO DE SUSTRACCIÓN DE MADERA Y OTROS RELACIONADOS, Y HABILITAR EL USO DE TÉCNICAS ESPECIALES DE INVESTIGACIÓN PARA SU PERSECUCIÓN             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción de los diputados Miguel Mellado Suazo y Cristhian Moreira Barros, y de los exdiputados Gonzalo Fuenzalida Figueroa, René Manuel García García, Fernando Meza Moncada, Diego Paulsen Kehr, José Pérez Arriagada y Sebastián Torrealba Alvarado,             Proyecto de ley:",
    "materias": [
        "Sustracción de Maderas",
        "Comiso",
        "Madera",
        "Áreas Silvestres Protegidas"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21488",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10368659",
            "texto": "\"Artículo 1.- Modifícase el Código Penal de la siguiente forma: 1. Incorpórase en el Título Noveno del Libro Segundo el siguiente Párrafo IV ter: \"§ IV ter. De la sustracción de madera Artículo 448 septies.- El que robe o hurte troncos o trozas de madera comete el delito de sustracción de madera y será sancionado con las penas señaladas en los Párrafos II, III y IV del presente Título. Cuando la madera sustraída tenga un valor que exceda las 10 unidades tributarias mensuales se aplicará además la accesoria de multa de 75 a 100 unidades tributarias mensuales. Si la madera sustraída tiene un valor superior a las 50 unidades tributarias mensuales o si la sustracción obedece a un proceder sistemático u organizado, se podrán aplicar las técnicas especiales de investigación previstas en el artículo 226 bis del Código Procesal Penal. Los vehículos motorizados o de otra clase, las herramientas y los instrumentos utilizados en la comisión del delito, caerán en comiso. Artículo 448 octies.- Se castigará como autor de sustracción de madera, con las penas previstas en el artículo 446, a quien en cuyo poder se encuentren troncos o trozas de madera, cuando no pueda justificar su adquisición, su legítima tenencia o su labor en dichas faenas o actividades conexas destinadas a la tala de árboles y, del mismo modo, al que sea habido en predio ajeno, en idénticas faenas o actividades, sin consentimiento de su propietario ni autorización de tala. Asimismo, será sancionado con la pena de presidio menor en sus grados medio a máximo quien falsifique o maliciosamente haga uso de documentos falsos para obtener guías o formularios con miras a trasladar o comercializar madera de manera ilícita.\". 2. Sustitúyese en el inciso primero del artículo 449 la expresión \"4 bis\" por \"4 ter\". 3. Sustitúyese en el inciso primero del artículo 449 bis la expresión \"y 4 bis\" por \", 4 bis y 4 ter\". 4. Reemplázase en el inciso segundo del artículo 450, la expresión \"y 4\" por la frase \", 4, 4 bis y 4 ter\". 5. Introdúcense las siguientes modificaciones en el artículo 456 bis A: a) Incorpórase en el inciso primero, a continuación de la palabra \"abigeato\", la expresión \"o sustracción de madera\". b) Incorpórase en el inciso sexto, a continuación de la palabra \"abigeato\", la expresión \"o sustracción de madera,\"."
        },
        {
            "tituloNorma": "Ley 21488",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10368660",
            "texto": "Artículo 2.- Intercálase en el inciso primero del artículo 226 bis del Código Procesal Penal, a continuación de la expresión \"448 bis\", la siguiente: \", 448 septies\"."
        },
        {
            "tituloNorma": "Ley 21488",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10368661",
            "texto": "Artículo 3.- Modifícase el decreto con fuerza de ley N° 15, de 1968, del Ministerio de Agricultura, que modifica leyes de control aplicables por el Ministerio de Agricultura, establece normas sobre actividades apícolas y sanciona la explotación ilegal de maderas, en el siguiente sentido: 1. En el artículo 6: a) Reemplázase en el inciso primero la expresión \"parques nacionales de turismo\" por \"áreas protegidas\". b) Intercálase en el inciso segundo, a continuación de la expresión \"maderas\" la siguiente frase \", de los troncos o de las trozas de madera\". 2. Incorpóranse los siguientes artículos 9 bis, 9 ter, 9 quáter y 9 quinquies, nuevos: \"Artículo 9 bis.- Será obligatorio contar con las respectivas guías de despacho electrónicas para la producción, venta, almacenamiento, depósito, mantención o acopio de troncos o trozas de madera que no sean de especies nativas, provenientes de terrenos o bosques privados. A través de un reglamento dictado por el Ministerio de Hacienda, suscrito también por los Ministros del Interior y Seguridad Pública, y de Agricultura, se establecerá la forma en que se acreditará y se dará cumplimiento a la obligación señalada en el inciso precedente, así como qué se entenderá por troncos o trozas de madera para efectos de lo dispuesto en esta ley. Artículo 9 ter.- Los dueños, gerentes o empleados, directos o por cuenta de terceros, de barracas, aserraderos, canchas de acopio, empresas distribuidoras, plantas industriales o instalaciones que vendan, almacenen o consuman troncos o trozas de madera, no podrán recibirlos ni rematarlos sin que, previamente, hayan recibido la o las guías de despacho electrónicas a las que se refiere el artículo anterior, emitidas por el establecimiento de origen. Los dueños, gerentes o empleados, directos o por cuenta de terceros, de barracas, aserraderos, canchas de acopio, empresas distribuidoras, plantas industriales o instalaciones que vendan, almacenen o consuman troncos o trozas de madera, tendrán la obligación de entregar al adquirente las guías de despacho electrónicas que comprueben la procedencia de la madera en troza vendida, en la forma y plazo que determine el reglamento. Artículo 9 quáter.- Las barracas, aserraderos, canchas de acopio, empresas distribuidoras, plantas industriales o instalaciones que vendan, almacenen o consuman troncos o trozas de madera, sin contar con la o las guías de despacho electrónicas a las que se refiere el artículo 9 bis, serán sancionadas con multa equivalente al doble del beneficio económico reportado por la infracción, sin perjuicio de las sanciones de carácter penal y tributario que correspondan. La aplicación y cobro de la multa a que se refiere el inciso anterior, se ajustará a lo establecido en los artículos 45 y 46 de la ley N° 20.283, sobre recuperación del bosque nativo y fomento forestal. Artículo 9 quinquies.- Corresponderá a Carabineros de Chile y a los funcionarios de la Corporación Nacional Forestal, la fiscalización de las disposiciones de esta ley. En el ejercicio de sus facultades, deberán controlar que el transportista lleve consigo durante el transporte de troncos o trozas de madera la respectiva guía de despacho electrónica, documentación que será visada en el acto para efectos de dejar constancia del control realizado. Asimismo, Carabineros de Chile deberá exigir la o las guías de despacho electrónicas o la factura correspondiente. En caso que el transportista carezca de los mencionados documentos o se niegue a su exhibición, los funcionarios policiales incautarán las especies y el medio de transporte utilizado. En este caso, además se dará aviso a la fiscalía respectiva para que inicie la investigación correspondiente; al Servicio de Impuestos Internos ante un eventual delito tributario, y a la Corporación Nacional Forestal para la determinación de eventuales infracciones administrativas. No obstante lo anterior, el Servicio de Impuestos Internos podrá ejercer sus facultades de revisión y fiscalización, conforme a las reglas generales, y en especial, a lo dispuesto en el artículo 55 del decreto ley N° 825, de 1974, sobre impuesto a las ventas y servicios, según corresponda.\"."
        },
        {
            "tituloNorma": "Ley 21488",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10368662",
            "texto": "Artículo 4.- Agrégase en el literal a) del inciso primero del artículo 27 de la ley N° 19.913, que crea la Unidad de Análisis Financiero y modifica diversas disposiciones en materia de lavado y blanqueo de activos, a continuación de la expresión \"Código Tributario\", la frase \"y en los números 8 y 9 del mismo artículo respecto de los delitos contemplados en los Párrafos IV bis y IV ter del Título Noveno del Libro II del Código Penal\"."
        },
        {
            "tituloNorma": "Ley 21488",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10368663",
            "texto": "Artículo 5.- Intercálase en el inciso primero del artículo 1 de la ley N° 20.393, que establece la responsabilidad penal de las personas jurídicas en los delitos que indica, entre las expresiones \"411 quáter,\" y \"456 bis A\", la frase \"448 septies, 448 octies,\"."
        },
        {
            "tituloNorma": "Ley 21488",
            "tituloArticulo": "Artículo  ",
            "idParte": "10368665",
            "texto": "Artículo transitorio.- Lo dispuesto en el artículo 3 de la presente ley entrará en vigencia transcurridos seis meses desde la publicación en el Diario Oficial del reglamento al que se refiere su numeral 2. El referido reglamento deberá dictarse dentro del plazo de cuatro meses desde la publicación de esta ley en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21488"
    ],
    "resumenes": [
        " La presente ley, modifica el Código Penal, el Código Procesal Penal y otras disposiciones legales, para tipificar el delito de sustracción de madera y otros relacionados, y habilitar el uso de técnicas especiales de investigación para su persecución.\n En cuanto a la tipificación del delito, se introduce el artículo 448 septies, tipificando la conducta de robar o hurtar troncos o trozas de madera como delito de sustracción de madera, señalando la penalidad del mismo, dependiendo del valor económico de ella, ordenándose el comiso de los vehículos motorizados o de otra clase, las herramientas y los instrumentos utilizados en la comisión del delito. Asimismo, agrega el artículo 448 octies, sancionando como autor del delito de sustracción de madera, a quien en cuyo poder se encuentren troncos o trozas de madera, cuando no pueda justificar su adquisición, su legítima tenencia o su labor en dichas faenas o actividades conexas destinadas a la tala de árboles y, del mismo modo, al que sea habido en predio ajeno, en idénticas faenas o actividades, sin consentimiento de su propietario ni autorización de tala y a quien falsifique o maliciosamente haga uso de documentos falsos para obtener guías o formularios con miras a trasladar o comercializar madera de manera ilícita.\n Por otra parte, modifica el decreto con fuerza de ley N° 15, de 1968, del Ministerio de Agricultura, que modifica leyes de control aplicables por el Ministerio de Agricultura, establece normas sobre actividades apícolas y sanciona la explotación ilegal de maderas, ampliando la competencia del Director Ejecutivo del Servicio Agrícola y Ganadero para ordenar la retención de maderas cuando existan antecedentes fundados de que provienen de áreas protegidas. Asimismo, establece la obligación de contar con las respectivas guías de despacho electrónicas para la producción, venta, almacenamiento, depósito, mantención o acopio de troncos o trozas de madera que no sean de especies nativas, provenientes de terrenos o bosques privados. Por otra parte, establece la prohibición a los dueños, gerentes o empleados, directos o por cuenta de terceros, de barracas, aserraderos, canchas de acopio, empresas distribuidoras, plantas industriales o instalaciones que vendan, almacenen o consuman troncos o trozas de madera, de recibir o rematar sin que, previamente, hayan recibido la o las guías de despacho electrónicas, emitidas por el establecimiento de origen, asimismo, les impone la obligación de entregar al adquirente las guías de despacho electrónicas que comprueben la procedencia de la madera en troza vendida, en la forma y plazo que determine el reglamento, sancionando con multa equivalente al doble del beneficio económico reportado por la infracción, sin perjuicio de las sanciones de carácter penal y tributario que correspondan, otorgando competencia a Carabineros de Chile y a los funcionarios de la Corporación Nacional Forestal, la fiscalización de las disposiciones de esta ley, debiendo controlar que el transportista lleve consigo durante el transporte de troncos o trozas de madera la respectiva guía de despacho electrónica, documentación que será visada en el acto para efectos de dejar constancia del control realizado, debiendo Carabineros de Chile exigir la o las guías de despacho electrónicas o la factura correspondiente. En caso que el transportista carezca de los mencionados documentos o se niegue a su exhibición, los funcionarios policiales incautarán las especies y el medio de transporte utilizado. En este caso, además se dará aviso a la fiscalía respectiva para que inicie la investigación correspondiente; al Servicio de Impuestos Internos ante un eventual delito tributario, y a la Corporación Nacional Forestal para la determinación de eventuales infracciones administrativas. No obstante lo anterior, el Servicio de Impuestos Internos podrá ejercer sus facultades de revisión y fiscalización, conforme a las reglas generales, y en especial, a lo dispuesto en el artículo 55 del decreto ley N° 825, de 1974, sobre impuesto a las ventas y servicios, según corresponda. De acuerdo a lo señalado en la ley, estas modificaciones entrarán a regir transcurridos seis meses desde la publicación en el Diario Oficial del reglamento el que deberá dictarse dentro del plazo de cuatro meses desde la publicación de esta ley en el Diario Oficial.\n Por otra parte, modifica la ley N° 19.913, que crea la Unidad de Análisis Financiero y modifica diversas disposiciones en materia de lavado y blanqueo de activos, y la ley N° 20.393, que establece la responsabilidad penal de las personas jurídicas en los delitos que indica, con el objeto de efectuar las adecuaciones necesarias para la aplicación de la presente ley."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que tipifica el delito de robo de madera y autoriza técnicas especiales de investigación para su persecución."
    ],
    "nombres_uso_comun": []
}