{
    "idNorma": "1182405",
    "titulo": "sanciona la organización y participación en carreras no autorizadas de vehículos motorizados y otras conductas",
    "encabezado": " LEY NÚM. 21.495        SANCIONA LA ORGANIZACIÓN Y PARTICIPACIÓN EN CARRERAS NO AUTORIZADAS DE VEHÍCULOS MOTORIZADOS Y OTRAS CONDUCTAS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción y un mensaje refundidos. La primera, correspondiente al boletín N° 10.109-15, de las exdiputadas Jenny Álvarez Vera, Loreto Carvajal Ambiado y Marcela Hernando Pérez, y de los exdiputados René Manuel García García, Gustavo Hasbún Selume, Tucapel Jiménez Fuentes, Felipe Letelier Norambuena, Fernando Meza Moncada, Raúl Saldívar Auger y Mario Venegas Cárdenas. El segundo, correspondiente al boletín N° 12.065-15, de S.E. el Presidente de la República,             Proyecto de ley:",
    "materias": [
        "Accidentes de Tránsito",
        "Infracciones de Tránsito",
        "Infracciones por exceso de velocidad",
        "Ley de Tránsito",
        "Penas",
        "Sanción de Tránsito",
        "Revisión Técnica",
        "Carreras ilegales de autos",
        "Vehículos",
        "Carreras clandestinas de vehículos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21495",
            "tituloArticulo": "Artículo único",
            "idParte": "10370443",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Justicia y de Transportes y Telecomunicaciones: 1.- Reemplázase el inciso cuarto del artículo 92 por el siguiente: \"En todo caso, el juez podrá disponer, si lo estima procedente, una revisión del vehículo por un establecimiento competente. En los casos de vehículos retirados de circulación y que se encuentren en las hipótesis del artículo 197 ter, el juez deberá siempre ordenar su retiro de circulación por un plazo no inferior a treinta días y si las condiciones lo ameritan, la revocación del certificado de revisión técnica. Para dicha revocación el juez deberá informar al Secretario Regional Ministerial de Transportes respectivo, quien instruirá el cambio de estado del documento a la planta de revisión técnica que lo hubiera emitido, e indicará al tribunal la planta a la que deberá concurrir el interesado para realizar una nueva revisión técnica.\". 2.- Agréganse a continuación del artículo 197 bis los siguientes artículos 197 ter, 197 quáter y 197 quinquies: \"Artículo 197 ter.- Para los efectos de este artículo, se entenderán por carreras no autorizadas las siguientes conductas realizadas sin la autorización o permiso correspondiente por parte de la autoridad competente, con vehículos motorizados y en cualquiera de los lugares señalados en el artículo 1: 1° Carreras que se efectúen contra otros vehículos, contra reloj o cualquier otro dispositivo para medir el tiempo, para medir velocidades máximas o hasta llegar o pasar un punto, meta o destino determinado. 2° Competencia de destrezas, deslizamientos o derrapes. 3° Competencias de maniobras o de velocidad que pongan en peligro la vida o integridad física de terceras personas. El que condujere un vehículo motorizado participando en carreras no autorizadas será sancionado con la pena de presidio menor en su grado mínimo o multa de dos a diez unidades tributarias mensuales, ya sea que no se ocasione daño alguno, o que con ello se causen daños materiales o lesiones leves. Para estos efectos se reputarán leves, aquellas que produzcan al ofendido enfermedad o incapacidad por un tiempo no mayor de siete días. Si, a consecuencia de esta conducción, se causaren lesiones menos graves o graves, se impondrá la pena de presidio menor en su grado medio y multa de cuatro a doce unidades tributarias mensuales. Si se causare alguna de las lesiones indicadas en el número 1° del artículo 397 del Código Penal o la muerte de alguna persona, se impondrán las penas de presidio menor en su grado máximo, en el primer caso, y de presidio menor en su grado máximo a presidio mayor en su grado mínimo, en el último. En ambos casos, se aplicarán también, además del comiso del vehículo, las penas de multa de ocho a veinte unidades tributarias mensuales y de inhabilidad perpetua para conducir vehículos de tracción mecánica. Al autor de los delitos establecidos en los incisos segundo y tercero se le impondrá, además, la pena de comiso del vehículo con que ha cometido el delito, sin perjuicio de los derechos del tercero propietario, que podrá hacer valer conforme a las reglas generales del Código Procesal Penal; y la de suspensión de la licencia para conducir vehículos motorizados por el término de seis meses hasta dos años, si fuere sorprendido en una primera ocasión, la suspensión hasta por cinco años, si fuere sorprendido en un segundo evento y con la cancelación de la licencia al ser sorprendido en una tercera oportunidad. Las penas dispuestas en los incisos anteriores también serán aplicables a quienes, concertados para su ejecución, faciliten vehículos motorizados para la participación en carreras clandestinas en los términos del N° 3 del artículo 15 del Código Penal. El que organizare carreras no autorizadas será sancionado con la pena de presidio menor en su grado mínimo y multa de 8 a 20 unidades tributarias mensuales. Si con ocasión o con motivo de la ejecución de la conducta señalada en este inciso obtuviere algún beneficio económico para sí o para un tercero, se le aplicará la pena de presidio menor en su grado medio y multa de 20 unidades tributarias mensuales. Artículo 197 quáter.- Se considerará como circunstancia atenuante especial de la responsabilidad penal para los delitos previstos en el artículo anterior, la colaboración relevante en el esclarecimiento de la participación responsable de quienes organicen, participen en la organización o conduzcan vehículos motorizados en carreras no autorizadas, pudiendo rebajarse la pena en un grado. Para tener por configurada esta circunstancia atenuante, el juez deberá corroborar la colaboración relevante con otros antecedentes de la causa penal. La rebaja del grado deberá ser efectuada con posterioridad al cálculo de otras circunstancias atenuantes o agravantes de responsabilidad criminal. Artículo 197 quinquies.- El que condujere un vehículo motorizado y sobrepase en 60 kilómetros por hora los límites de velocidad fijados en los artículos 145 y 146 será sancionado con la pena de prisión en su grado máximo o multa de 2 a 10 unidades tributarias mensuales; y la suspensión de la licencia para conducir vehículos motorizados por el término de seis meses hasta dos años, si fuere sorprendido en una primera ocasión; la suspensión hasta por cinco años, si fuere sorprendido en un segundo evento y con la cancelación de la licencia al ser sorprendido en una tercera oportunidad. En caso de producirse las lesiones o muerte descritas en los incisos segundo y tercero del artículo 197 ter se aplicarán las penas privativas de libertad y pecuniarias que ese artículo establece.\". 3.- Sustitúyese el inciso cuarto del artículo 203 por el siguiente: \"Constituirá infracción gravísima, exceder entre 20 y 60 kilómetros por hora el límite máximo de velocidad señalado en los artículos 145 y 146.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21495"
    ],
    "resumenes": [
        " La presente ley modifica la ley 18.290, de Tránsito, cuyo texto refundido fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Justicia y de Transportes y Telecomunicaciones, en el sentido de sancionar la organización y participación en carreras no autorizadas de vehículos motorizados.\n Conforme a esta ley, constituyen carreras no autorizadas las que se detallan a continuación, realizadas sin permiso de parte de la autoridad competente, con vehículos motorizados y en la vía pública: \n 1.- Carreras que se efectúen contra otros vehículos, contra reloj o cualquier otro dispositivo para medir el tiempo, para medir velocidades máximas o hasta llegar o pasar un punto, meta o destino determinado.\n 2.- Competencia de destrezas, deslizamientos o derrapes.\n 3.- Competencias de maniobras o de velocidad que pongan en peligro la vida o integridad física de terceras personas. \n En cuanto a las penas, la ley sanciona a quienes participen de las carreras no autorizadas, ya sea como conductores, facilitadores de vehículos, u organizadores. Para quienes participen como conductores o facilitadores de vehículos, las sanciones se sujetan a las siguientes reglas:\n 1.-Si no se ocasionare daño alguno, o solamente daños materiales o lesiones leves, la pena será de presidio menor en su grado mínimo o multa de dos a diez unidades tributarias mensuales; \n 2.- Si se causaren lesiones menos graves o graves, se impondrá la pena de presidio menor en su grado medio y multa de cuatro a doce unidades tributarias mensuales.\n 3.- Si se causare alguna de las lesiones indicadas en el número 1° del artículo 397 del Código Penal - es decir, si de resultas de las lesiones queda el ofendido demente, inútil para el trabajo, impotente, impedido de algún miembro importante o notablemente deforme- se impondrá las penas de presidio menor en su grado máximo.\n 4.- Si se causare la muerte de alguna persona, la pena será de de presidio menor en su grado máximo a presidio mayor en su grado mínimo.\n A los primeros dos casos se impondrá, además, la suspensión de la licencia para conducir vehículos motorizados por un término entre seis meses hasta dos años, si fuere sorprendido en una primera ocasión; hasta por cinco años, si fuere sorprendido por segunda vez; y con la cancelación del documento, de ser sorprendido en una tercera oportunidad. En los dos últimos casos, se aplicarán también las penas de multa de ocho a veinte unidades tributarias mensuales y de inhabilidad perpetua para conducir vehículos de tracción mecánica. Además, la ley impone siempre la pena de comiso del vehículo con que se ha cometido el delito.\n En el caso de los facilitadores, la ley considera como tales a quienes, concertados para su ejecución, faciliten vehículos motorizados para la participación en carreras clandestinas, de acuerdo con el N° 3 del artículo 15 del Código Penal.\n Respecto del organizador de carreras no autorizadas, su sanción será con la pena de presidio menor en su grado mínimo y multa de 8 a 20 unidades tributarias mensuales; pero si de ello obtuviere algún beneficio económico para sí o para un tercero, se le aplicará la pena de presidio menor en su grado medio y multa de 20 unidades tributarias mensuales.\n En cuanto a las circunstancias que atenúan la responsabilidad respecto de estos delitos, la ley considera especialmente la colaboración relevante en el esclarecimiento de la participación responsable de quienes organicen, participen en la organización o conduzcan vehículos motorizados en carreras no autorizadas, permitiendo al juez rebajar la pena en un grado.\n La ley además incorpora nuevas normas sancionatorias respecto de la conducción de vehículos motorizados a exceso de velocidad, distinguiendo dos situaciones:\n 1.- Si se excede entre 20 y 60 kilómetros por hora el límite máximo de velocidad establecido en la ley, constituirá infracción gravísima.\n 2.- Si se sobrepasa en 60 kilómetros por hora el límite máximo de velocidad establecido en la ley, se aplicará una pena de prisión en su grado máximo o multa de 2 a 10 unidades tributarias mensuales, además de la suspensión de la licencia para conducir vehículos motorizados por el término de 6 meses hasta 2 años, si fuere sorprendido en una primera ocasión; la suspensión hasta por el término de 5 años si fuere sorprendido en un segundo evento; y finalmente, con la cancelación de la licencia, de ser sorprendido en una tercera ocasión.\n Finalmente, la ley establece que en caso de vehículos retirados de circulación con ocasión de su participación en carreras no autorizadas, el juez deberá siempre ordenar que su plazo de retiro no sea inferior a 30 días, y si las condiciones lo ameritan, sea revocado su certificado de revisión técnica."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que sanciona la organización y participación en carreras no autorizadas de vehículos motorizados y otras conductas"
    ],
    "nombres_uso_comun": []
}