{
    "idNorma": "1182603",
    "titulo": "prorroga habilitación temporal consagrada en la ley nº 21.274",
    "encabezado": " LEY NÚM. 21.502  PRORROGA HABILITACIÓN TEMPORAL CONSAGRADA EN LA LEY Nº 21.274           Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción de la Honorable senadora señora Ximena Órdenes Neira y de los Honorables senadores señores Juan Castro González, Francisco Chahuán Chahuán, Felipe Kast Sommerhoff y Javier Macaya Danús,           Proyecto de ley:",
    "materias": [
        "Coronavirus",
        "Covid-19",
        "Coronavirus Covid-19",
        "Médicos Cirujanos",
        "Examen Unico Nacional de Conocimiento de Medicina",
        "Especialidades Médicas",
        "Alerta Sanitaria"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21502",
            "tituloArticulo": "Artículo único",
            "idParte": "10371326",
            "texto": "\"Artículo único.- Modifícase la ley Nº 21.274, que habilita temporalmente a los médicos cirujanos que indica, para ejercer sus especialidades en el sector público, de la siguiente manera: 1) En el artículo único: a) Sustitúyese, en su inciso primero, la denominación \"Artículo único\" por \"Artículo 1\". b) Reemplázase, en su inciso primero, la expresión \"dos años\" por \"tres años\". c) Sustitúyense, en su inciso segundo, las palabras \"dos años\" por \"tres años\". d) Reemplázase, en su inciso tercero, la expresión \"dos años\" por \"tres años\". e) Agrégase el siguiente inciso final: \"Sólo podrán acogerse a esta habilitación temporal los médicos cirujanos cuya contratación hubiera sido informada a la Superintendencia antes del 10 de abril de 2023.\". 2) Incorpórase, a continuación del artículo único, que pasó a ser artículo 1, el siguiente artículo 2: \"Artículo 2.- Aquellas personas que han sido contratadas para ejercer una determinada profesión en virtud del decreto Nº 4, de 2020, del Ministerio de Salud, que decreta alerta sanitaria por el período que se señala y otorga facultades extraordinarias que indica por emergencia de salud pública de importancia internacional (ESPII) por brote del nuevo coronavirus (2019-NCOV), podrán seguir ejerciendo en base a dicha autorización hasta por el plazo de un año contado desde el término del estado de Alerta Sanitaria. En todo caso, esta autorización caducará de pleno derecho si en los seis meses siguientes al término de la vigencia de dicho estado de Alerta Sanitaria, las personas que gozaren de esa habilitación temporal no se inscribieren para rendir el Examen Único Nacional de Conocimientos de Medicina (EUNACOM), en los casos que corresponda. Para efectos de acreditar lo anterior, dentro del plazo señalado, el interesado o la interesada deberá presentar ante la entidad contratante el respectivo certificado de inscripción.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21502"
    ],
    "resumenes": [
        " La presente ley prorroga el plazo establecido en la ley N° 21.274, que habilita temporalmente a los médicos cirujanos que indica, para ejercer sus especialidades en el sector público.\n En lo sustancial, amplía de dos a tres años las autorizaciones que otorga la citada norma legal a los médicos cirujanos para que ejerzan sus funciones en el sector público de salud, sin contar con la certificación de su respectiva especialidad o subespecialidad, o sin haber aprobado el Examen Único Nacional de Conocimientos de Medicina (EUNACOM). Se hace presente que solo podrán acogerse a esta habilitación temporal aquellos profesionales cuya contratación hubiera sido informada a la Superintendencia de Salud antes del día 10 de abril de 2023.\n Adicionalmente, extiende la habilitación temporal de los profesionales de la salud contratados en virtud del decreto N° 4, de 2020, del Ministerio de Salud, que decreta alerta sanitaria por COVID-19, hasta por el plazo de un año contado desde el término de la Alerta Sanitaria. Esta autorización caducará de pleno derecho si en los seis meses siguientes al término de la vigencia de dicho estado no se inscribieren para rendir el EUNACOM, lo que se acreditará ante la entidad contratante con la presentación del correspondiente certificado de inscripción."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que prorroga habilitación temporal a médicos que indica, para ejercer sus especialidades en el sector público."
    ],
    "nombres_uso_comun": []
}