{
    "idNorma": "1182084",
    "titulo": "modifica la ley n° 20.296 en lo relativo a las acciones para perseguir las infracciones a las normas que regulan la instalación, mantención y funcionamiento de los ascensores",
    "encabezado": " LEY NÚM. 21.492        MODIFICA LA LEY N° 20.296 EN LO RELATIVO A LAS ACCIONES PARA PERSEGUIR LAS INFRACCIONES A LAS NORMAS QUE REGULAN LA INSTALACIÓN, MANTENCIÓN Y FUNCIONAMIENTO DE LOS ASCENSORES             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción del exdiputado Joaquín Tuma Zedan,             Proyecto de ley:",
    "materias": [
        "Ascensores",
        "Ley General de Urbanismo y Construcciones y Construcciones",
        "Infracciones"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21492",
            "tituloArticulo": "Artículo único",
            "idParte": "10369275",
            "texto": "\"Artículo único.- Reemplázase el inciso final del artículo 4 de la ley N° 20.296, que establece disposiciones para la instalación, mantención e inspección periódica de los ascensores y otras instalaciones similares, por los siguientes: \"Las acciones para perseguir las infracciones a que se refiere este artículo prescribirán en el plazo de dos años contado desde su comisión y su conocimiento corresponderá a los juzgados de policía local. En caso de que los incumplimientos de las disposiciones señaladas causen lesiones menos graves, graves o la muerte de alguna persona, las acciones para perseguir las infracciones a que se refiere este artículo serán de conocimiento de los tribunales con competencia en materia penal, según corresponda. Los juzgados o tribunales competentes, al inicio del procedimiento de cualquier denuncia por infracción a las normas que regulen la instalación, mantención y certificación de funcionamiento de los ascensores, tanto verticales como inclinados, o funiculares, montacargas y escaleras o rampas mecánicas, deberán solicitar informe a la Dirección del Registro, con el objetivo de tomar conocimiento de las sanciones previas que les hubiesen sido aplicadas a las personas naturales y jurídicas que presten servicios de instalación, mantención y certificación de ascensores, tanto verticales como inclinados, o de funiculares, montacargas y escaleras o rampas mecánicas. De igual forma, para efectos de registrar las sanciones establecidas en este artículo, los juzgados o tribunales competentes deberán informar a la Dirección del Registro las sentencias que apliquen sanciones, cuando se encuentren en estado de ejecutoriadas.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21492"
    ],
    "resumenes": [
        " La presente ley modifica la ley 20.296, que establece disposiciones para la instalación, mantención y certificación de ascensores, montacargas y escaleras o rampas mecánicas, en el sentido de reemplazar el inciso final de su artículo 4°, que trata acerca de las infracciones, en los siguientes aspectos:\n\n 1.- Establece que las infracciones a las disposiciones que tengan como resultado lesiones menos graves, graves o la muerte de alguna persona, serán de conocimiento de los tribunales con competencia en materia penal. En los demás casos, como regla general, el conocimiento corresponderá a los juzgados de policía local.\n\n 2.- Determina que tanto los juzgados de policía local como los tribunales con competencia en materia penal, al inicio del procedimiento sobre denuncias por infracción a la normativa, deberán solicitar informe a la Dirección del Registro (creado por la ley 20.296), con el objetivo de tomar conocimiento de las sanciones previas que les hubiesen sido aplicadas a las personas naturales y jurídicas que presten servicios de instalación, mantención y certificación y que estuviesen implicadas en los hechos que les corresponde investigar. Ello se justifica ante la eventual posibilidad de aplicar sanciones más severas en caso de reincidencia.\n\n 3.- Dispone que tanto los juzgados de policía local como los tribunales con competencia en materia penal tendrán el deber de informar, a la Dirección del Registro, de las sentencias que apliquen sanciones una vez que se encuentren ejecutoriadas. Ello con la finalidad de permitir la aplicación efectiva de la eliminación y suspensión del Registro, con lo que la Dirección podrá impedir la emisión de certificados por parte del sancionado y, a su vez, informar a la ciudadanía a través de su página web."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que modifica las acciones para perseguir las infracciones a las normas que regulan la instalación, mantención y funcionamiento de los ascensores."
    ],
    "nombres_uso_comun": []
}