{
    "idNorma": "1183543",
    "titulo": "regula el proceso unificado de búsqueda de personas desaparecidas y crea el sistema interconectado para estos efectos",
    "encabezado": "LEY NÚM. 21.500        REGULA EL PROCESO UNIFICADO DE BÚSQUEDA DE PERSONAS DESAPARECIDAS Y CREA EL SISTEMA INTERCONECTADO PARA ESTOS EFECTOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción de la diputada Marisela Santibáñez Novoa; del exdiputado Pablo Kast Sommerhoff; de las diputadas Karol Cariola Oliva, Erika Olivera De La Fuente, Joanna Pérez Olea, Camila Rojas Valderrama; del diputado Tomás Hirsch Goldschmidt, y de los exdiputados Sebastián Álvarez Ramírez y Guillermo Teillier Del Valle,             Proyecto de ley:",
    "materias": [
        " Sistema Informático Interconectado de Búsqueda de Personas Desaparecidas",
        "Extravío de Personas",
        "Personas Desaparecidas",
        "Carabineros de Chile"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10375488",
            "texto": "\"Artículo 1.- Definición de Persona Desaparecida. Para efectos de esta ley se entenderá por persona desaparecida a aquella cuyo paradero se desconoce y se teme la afectación a su vida, integridad física o psíquica. Se entenderá que una persona desaparecida deja de serlo cuando se confirme, por medios físicos o científicos, que ella fue hallada o encontrada e identificada. En base a dicha información el Ministerio Público será el encargado de disponer el término de la búsqueda cuando así proceda. Para los efectos de esta ley, se entenderá que una persona fue hallada cuando ha sido localizada viva o descubierta sin vida."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10375489",
            "texto": "Artículo 2.- Principios orientadores de esta ley. El proceso de búsqueda de personas desaparecidas y el funcionamiento del Sistema Informático Interconectado de Búsqueda de Personas Desaparecidas que se crea en el artículo 3 se orientarán por los siguientes principios: a) Principio de igualdad ante la ley y de no discriminación arbitraria. Tanto en la fase de denuncia como en las diligencias siguientes para llevar a cabo la búsqueda de una persona desaparecida se tendrá pleno respeto al principio de no discriminación arbitraria, entendiéndose que hay discriminación arbitraria cuando se realiza contra la persona desaparecida o el denunciante, conforme lo dispone el artículo 2º de la ley N° 20.609, que establece medidas contra la discriminación. En cada etapa del procedimiento y de las diligencias a realizar en la búsqueda de personas desaparecidas, los órganos intervinientes y organismos colaboradores, no podrán emitir juicios de valor respecto de la vida privada y social de la persona desaparecida, antecedentes sexuales, médicos o de cualquier otra circunstancia que sea irrelevante para el objeto de la búsqueda. b) Principio de la debida diligencia e inmediatez. Los órganos intervinientes del Sistema a que hace referencia el artículo 3 propenderán a llevar a cabo todas las etapas de búsqueda desde la recepción de la denuncia, difusión e investigación hasta el proceso de búsqueda propiamente tal, con la máxima diligencia posible, evitando la dilación de todas aquellas medidas que se adopten para dar con el paradero de la persona desaparecida, dentro del ámbito de sus competencias. c) Principio de colaboración y coordinación. Los órganos intervinientes del Sistema que tomen parte en la recepción de la denuncia, investigación, difusión, búsqueda y ubicación de la persona desaparecida, propenderán a mantener colaboración y coordinación en cada una de las diligencias a realizar con el objeto de dar con la pronta ubicación de la persona desaparecida. d) Principio del interés superior del niño, niña y adolescente. En cada etapa de la investigación, desde la denuncia por desaparición de un niño, niña o adolescente, se deberá velar por su interés superior, respetar plenamente sus derechos fundamentales, y dar urgencia a todas las diligencias necesarias para su búsqueda. Asimismo, una vez encontrado con vida, se deberá velar por su seguridad e integridad, buscando evitar futuras vulneraciones a sus derechos. Tratándose de un niño, niña o adolescente denunciante, los funcionarios y particulares que tengan interacción con ellos procurarán generar las condiciones necesarias para que puedan gozar plenamente de sus derechos y garantías, particularmente de su derecho a ser oídos, de conformidad con lo señalado en el artículo 28 de la ley N° 21.430. e) Principio de utilización de tecnologías de la información. En cada etapa del procedimiento de búsqueda se propenderá a la utilización de tecnologías de la información que permitan la celeridad en las diligencias a realizar, así como el uso de plataformas digitales, páginas web institucionales y de redes sociales. f) Principio de reserva. Todas las actuaciones e información del proceso de búsqueda tendrán el carácter de reservado. g) Principio de perspectiva de género. Se deberán realizar todas las diligencias necesarias posibles para el más pronto hallazgo de la mujer, niña o adolescente desaparecida, con un deber reforzado de diligencia. Durante la búsqueda e investigación de la desaparición de mujeres, niñas y personas en situación de desventaja a causa de su orientación sexual o identidad o expresión de género, deberán siempre tenerse en consideración las diversas formas de violencia de género e incorporar un enfoque interseccional."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10375490",
            "texto": "Artículo 3.- Sistema Informático Interconectado de Búsqueda de Personas Desaparecidas. Créase el Sistema Interconectado de Búsqueda de Personas Desaparecidas, en adelante, indistintamente, el \"Sistema\", que será administrado por Carabineros de Chile, cuyo objeto será centralizar, organizar e interoperar, a nivel nacional, la información aportada por los órganos intervinientes del Sistema y por organismos colaboradores, relativa a personas desaparecidas, de modo de establecer si una persona desaparecida ha tomado o no contacto con alguna institución, con anterioridad o posterioridad a la fecha de su desaparición, delimitar los últimos movimientos de dicha persona, alertando a las policías y al Ministerio Público sobre el posible paradero del desaparecido. Se entenderá por órganos intervinientes del Sistema al Ministerio Público, a Carabineros de Chile y a la Policía de Investigaciones de Chile; y por organismos colaboradores del Sistema, el Servicio Médico Legal, el Servicio de Registro Civil e Identificación y las demás entidades públicas o privadas que determine el reglamento a que hace referencia el artículo 14."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10375491",
            "texto": "Artículo 4.- Obligatoriedad de recepción de denuncia. Cualquiera podrá denunciar la desaparición de una persona cuando se desconozca su paradero y se tema la afectación a su vida, integridad física o psíquica, según lo previsto en los artículos 173, 174 y siguientes del Código Procesal Penal. La denuncia podrá formularse por cualquier medio y deberá contener la identificación del denunciante, el señalamiento de su domicilio, la narración circunstanciada del hecho y todo antecedente que sea de utilidad para la búsqueda, sin que sea exigible el transcurso de un tiempo mínimo desde las últimas noticias de la persona desaparecida. La denuncia podrá realizarse ante Carabineros de Chile, la Policía de Investigaciones de Chile o el Ministerio Público, aun cuando el denunciante y el desaparecido se encuentren en distintos lugares geográficos. Para los funcionarios es obligatorio recibir la denuncia y comunicarla de inmediato al Ministerio Público. Recibida la denuncia, inmediatamente se dará cumplimiento al protocolo interinstitucional a que hace referencia el artículo 5, considerando las diligencias por realizar dentro de las primeras veinticuatro horas, y será ingresada al Sistema. La falta de elementos o antecedentes que permitan continuar con la búsqueda no podrá invocarse para dejar de implementar medidas o diligencias necesarias para levantar información ante la desaparición de una persona."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10375492",
            "texto": "Artículo 5.- Protocolo Interinstitucional. El Ministerio Público, Carabineros de Chile y la Policía de Investigaciones de Chile deberán contar con un protocolo unificado de actuación, investigación y búsqueda de personas desaparecidas. El Ministerio del Interior y Seguridad Pública coordinará la convocatoria para la redacción del protocolo. El protocolo a que hace referencia el inciso anterior deberá regirse por las siguientes directrices mínimas: a) Actuaciones inmediatas desde la recepción de la denuncia, incluyendo el ingreso de esta al Sistema para dar inicio inmediato a la tramitación de la búsqueda. b) Contener criterios de clasificación de riesgo basados en la información contenida en el parte policial, en el Sistema y en las circunstancias personales del desaparecido, atendiendo a la realización de una entrevista estandarizada a quienes puedan aportar antecedentes de la desaparición, y de acuerdo con los criterios que determine el reglamento de esta ley. Se considerará que siempre constituirá un alto riesgo la desaparición de un niño, niña o adolescente, o de una persona de quien se tengan o aporten antecedentes que lleven a presumir que es víctima de violencia de género. Para los efectos de la categorización de riesgo, se deberá considerar especialmente la situación de vulnerabilidad en que puede encontrarse una persona, en razón de su sexo, orientación sexual o identidad de género. c) Contener posibles hipótesis de desaparición, atendiendo a los antecedentes que determine una entrevista estandarizada, tomando en consideración lo que determine el reglamento de esta ley. d) Fijar las diligencias a realizar dentro de las primeras veinticuatro horas desde que se recibe la denuncia, tomando en consideración, para su orientación, la clasificación de riesgo y las posibles hipótesis de desaparición de los literales anteriores, tales como la realización del perfil de la víctima, su estado mental y último punto de avistamiento, determinación del área de búsqueda y segmentación, condiciones geomorfológicas y ambientales, y la realización de un análisis de inteligencia urbana, ambiental y criminalística. e) Procedimientos de actuación respecto de personas encontradas o halladas que no han podido ser identificadas, tomando en especial consideración los casos de personas encontradas con vida que, por impedimento físico o mental, no han podido ser identificadas o no cuenten con una denuncia por desaparición, debiendo velar por la seguridad de dicha persona mientras se hacen los esfuerzos por encontrar a su familia o a terceros relacionados. f) Regular la emisión de una alerta de desaparición que pueda difundirse a través de las páginas webs institucionales u otros canales habilitados de difusión de los órganos intervinientes del Sistema Informático Interconectado de Búsqueda de Personas Desaparecidas. Dicha alerta debe ser siempre emitida y difundida asegurando el respeto de los derechos de conformidad a lo contemplado en el artículo 2. g) Establecer procedimientos de búsqueda acorde al lugar geográfico donde esta se desarrollará, y determinar mecanismos que permitan coordinar la participación de equipos de voluntarios y otros colaboradores en la búsqueda. h) En relación con el hallazgo de cadáveres o restos humanos, se deberá regular la forma y detalle de las diligencias de custodia, de ingreso de antecedentes, la forma en que se cumpla el deber de dar aviso a la familia del hallazgo de cuerpos y demás funciones que deben realizar los órganos intervinientes y los demás involucrados. El protocolo unificado de actuación, investigación y búsqueda de personas desaparecidas será revisado o actualizado anualmente por una mesa técnica de los órganos intervinientes, y se informará al Ministerio del Interior y Seguridad Pública dentro de los treinta días siguientes a la respectiva revisión o actualización, remitiéndole copia de éste. En la elaboración y actualización del protocolo se considerará la opinión de los organismos colaboradores y los estándares profesionales e internacionales de búsqueda de personas. El incumplimiento del protocolo será constitutivo de infracción de los deberes funcionarios, sin perjuicio de la responsabilidad penal que pueda corresponder al infractor."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10375493",
            "texto": "Artículo 6.- Técnicas de investigación y búsqueda para denuncias por desaparición. Cuando en la investigación acerca de la desaparición de una persona resulte útil para determinar la última localización conocida y últimas acciones realizadas, el Ministerio Público, previa autorización del juez de garantía, quien deberá resolver la solicitud de inmediato y por la vía más expedita, podrá aplicar las siguientes diligencias de investigación: a) Geolocalización y georreferenciación de los últimos movimientos bancarios; últimos movimientos de tarjeta de transporte público, Tarjeta Nacional Estudiantil y similares; y del dispositivo móvil del desaparecido. b) Registros audiovisuales que pudieren aportar antecedentes a la investigación, sean públicos o privados. c) Solicitar a las concesionarias de servicios móviles los datos del tráfico de los dispositivos móviles de la persona desaparecida. La información relativa a estas técnicas de investigación y búsqueda deberá ser proporcionada dentro de las siguientes veinticuatro horas de notificada la solicitud y tendrá el carácter de reservada para los órganos intervinientes del Sistema y terceras personas ajenas a éstos, que, en el ejercicio de sus funciones, hayan tomado conocimiento de ella."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10375494",
            "texto": "Artículo 7.- Aparición con vida de la persona desaparecida. Una vez encontrada con vida una persona cuya desaparición fuera denunciada conforme a lo dispuesto en el artículo 4, los funcionarios policiales deberán corroborar su identidad, usando tecnología de autentificación biométrica u otros medios idóneos, e informar, en forma inmediata, al Fiscal a cargo de la investigación. Con dicha información, este último dispondrá el término de la búsqueda cuando corresponda, y ordenará, en caso de ser necesario, que se constaten lesiones u otra diligencia que estime pertinente. Si, una vez corroborada la identificación de la persona encontrada con vida, ésta es mayor de edad, legalmente capaz y en pleno uso de sus facultades mentales, deberá dejar constancia escrita y audiovisual de su voluntad de informar o no informar su actual paradero al denunciante o a familiares directos. En caso de que la persona encontrada con vida, mayor de edad, legalmente capaz y en pleno uso de sus facultades, no otorgue la autorización para informar su paradero, el Ministerio Público o las policías sólo informarán al denunciante o a familiares directos respecto del hecho de haberse encontrado a la persona y la voluntad de ésta de no comunicar su paradero, y deberán entregarle copia del registro de su voluntad. Ello no obstará al deber de informar a tribunales, en caso de ser requerido, a fin de asegurar el cumplimiento de las obligaciones que nacen de las relaciones de familia."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10375495",
            "texto": "Artículo 8.- Aparición con vida de un niño, niña o adolescente, o de una persona legalmente incapaz o que sufra graves alteraciones o insuficiencias graves de sus facultades mentales, denunciada como persona desaparecida. Una vez encontrado con vida un niño, niña o adolescente o una persona legalmente incapaz o que sufra graves alteraciones o insuficiencias graves de sus facultades mentales, cuya desaparición fuera denunciada conforme a lo dispuesto en el artículo 4, se deberá realizar el mismo procedimiento de identificación señalado en el inciso primero del artículo anterior. Una vez corroborada su identidad, el niño, niña o adolescente o la persona legalmente incapaz o que sufra graves alteraciones o insuficiencias graves de sus facultades mentales deberá ser trasladada de inmediato ante quien tenga a cargo su cuidado personal o, en su defecto, ante sus familiares directos. Con todo, en el caso de que la persona encontrada con vida sea un niño, niña o adolescente que manifieste haber sido vulnerado en sus derechos o existan indicios de aquello, deberá ser puesto a disposición inmediata del tribunal de familia o de la autoridad administrativa encargada de la protección del menor que corresponda, para que revise las medidas de protección pertinentes y su cuidado personal. La misma medida se deberá aplicar en el caso de que el niño, niña o adolescente encontrado con vida tuviese antecedentes de haber sido denunciado por una o más desapariciones anteriores, aun cuando no existan indicios de vulneraciones a sus derechos."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10375496",
            "texto": "Artículo 9.- Deber del denunciante. Toda persona que denuncie la desaparición de otra y, con posterioridad, tome conocimiento de que ésta fue hallada, encontrada o ha aparecido con vida en un determinado lugar, deberá informar sobre esta situación, tan pronto como le sea posible, al Ministerio Público o a las policías, quienes deberán ingresar dicha información en el Sistema, previa comprobación del hecho. Sin perjuicio de lo anterior, durante el proceso de búsqueda el Ministerio Público deberá tomar contacto con el denunciante, a lo menos semestralmente, con el fin de obtener nuevos antecedentes para dar curso progresivo a la investigación."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10375497",
            "texto": "Artículo 10.- Del perfil de ADN. Los familiares de la persona desaparecida tendrán derecho a exigir que se les levante un perfil de ADN para cotejarlos con los cadáveres o restos humanos no identificados que lleguen al Servicio Médico Legal. Asimismo, será obligatoria la incorporación a este registro de todas las huellas genéticas correspondientes a víctimas, evidencias o desaparecidos o sus familiares. Lo dispuesto en el inciso anterior se regirá de acuerdo con los artículos 9 y 16 de la ley 19.970, que crea el Sistema Nacional de Registros de ADN."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10375498",
            "texto": "Artículo 11.- Tratamiento de los datos personales. Los órganos intervinientes y los organismos colaboradores del Sistema estarán autorizados a tratar, transferir o comunicar datos personales, incluyendo datos sensibles como los de salud o perfil biológico, con el objeto de cumplir con la finalidad de esta ley, y podrán aportar en él los datos personales de la persona desaparecida, cuando se genere una denuncia. De igual forma, estarán facultados, previa autorización del denunciante, para difundir la imagen fotográfica del desaparecido, junto con su información básica, lugar y fecha de desaparición. En virtud del principio de interoperabilidad establecido en la ley N° 19.880, los órganos de la Administración del Estado que tengan en su poder documentos o información respecto de materias de su competencia, que sean necesarios para cumplir con la finalidad de esta ley, deberán remitirlos por medios electrónicos al órgano interviniente del Sistema que así lo solicite. A la información contenida en el Sistema tendrán acceso exclusivo los órganos intervinientes en él. Las personas que tengan acceso a los referidos datos en el ejercicio de sus funciones deberán guardar reserva acerca de ellos, salvo que se les cite a declarar en una investigación judicial."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10375499",
            "texto": "Artículo 12.- De las sanciones. El funcionario público que revele o consienta en que otro tome conocimiento de la información contenida en el Sistema al que se refiere la presente ley, será sancionado con la pena de reclusión menor en sus grados mínimo a medio y multa de seis a diez unidades tributarias mensuales. La misma pena se impondrá al que, habiéndose desempeñado como funcionario público, revele o consienta en que otro tome conocimiento de información contenida en dicho Sistema a la cual haya accedido con ocasión del ejercicio de ese cargo."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10375500",
            "texto": "Artículo 13.- Información a los familiares de la persona desaparecida. Cuando el Ministerio Público sea puesto en conocimiento de una denuncia por desaparición de una persona, tomará contacto con los familiares de ésta o con otra persona cercana al desaparecido que el fiscal determine, con el objeto de entregarles información acerca del curso de la investigación, de sus derechos y demás prestaciones de contención y apoyo a las que podrán acceder, así como de las acciones que debieran realizar para ejercerlos. Asimismo, podrá proporcionar asesoría y tratamiento en base a las herramientas de protección de víctimas y testigos, realizar acciones de contención, acompañamiento, entrega de información y vinculación, derivando a la unidad de la fiscalía correspondiente."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10375501",
            "texto": "Artículo 14.- Reglamento. Un reglamento expedido por el Ministerio del Interior y Seguridad Pública determinará: a) La información que se deberá incorporar al Sistema y la forma en que se realizará dicha incorporación. En cualquier caso, el Sistema deberá contener las posibles hipótesis de la desaparición, considerando la edad, estado de salud, circunstancias familiares y personales, antecedentes psicológicos y/o psiquiátricos, patrones conductuales relevantes y cualquier otro factor pertinente para dicho objeto. Cada hipótesis orientará las primeras diligencias que se realicen dentro de una investigación, sin perjuicio de poder ser corregida si es que surgieran nuevos antecedentes en el curso de ésta. b) Las entidades, públicas o privadas, que tendrán la calidad de organismos colaboradores, y la forma en que aportarán información. c) Los mecanismos de acceso a la información del Sistema y la forma de tratamiento de sus datos. d) La forma en que se realizará la categorización de riesgo de la persona desparecida. Dicha categorización deberá basarse en su edad, estado de salud u otra circunstancia relevante para dicho objeto, se considerará que siempre constituirá un alto riesgo la desaparición de un niño, niña o adolescente, o de una persona respecto de la cual existan antecedentes que hagan presumir que es víctima de violencia de género. Para los efectos de la categorización de riesgo, se deberá considerar la situación de vulnerabilidad en que puede encontrarse una persona en razón de su sexo, orientación sexual o identidad de género. e) Cualquier otro aspecto necesario para la correcta implementación y funcionamiento del Sistema. Para la dictación del reglamento, el Ministerio del Interior y Seguridad Pública deberá consultar la opinión del Ministerio Público."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo primero",
            "idParte": "10375503",
            "texto": "Artículo primero.- Esta ley comenzará a regir desde la publicación en el Diario Oficial del reglamento a que hace referencia el artículo 14. El reglamento señalado en el inciso anterior deberá dictarse dentro del plazo de seis meses, contado desde la publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21500",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10375504",
            "texto": "Artículo segundo.- El protocolo a que hace referencia el artículo 5 deberá dictarse dentro del plazo de seis meses, contado desde la publicación de la presente ley en el Diario Oficial. Si a la fecha de publicación de esta ley se contare con el protocolo interinstitucional, se deberá comunicar dicha circunstancia al Ministerio del Interior y Seguridad Pública, para dar cumplimiento a lo dispuesto en el inciso segundo del artículo 5.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21500"
    ],
    "resumenes": [
        " La presente ley tiene por finalidad regular el proceso unificado de búsqueda de personas desaparecidas y crear un sistema interconectado para dicho propósito.\n En primer término, la ley define persona desaparecida como: “aquella cuyo paradero se desconoce y se teme la afectación a su vida, integridad física o psíquica”. Igualmente, establece que una persona desaparecida deja de serlo, cuando se confirme, por medios físicos o científicos, que ella fue hallada o encontrada e identificada, y finalmente, dispone que se entenderá que una persona fue hallada cuando ha sido localizada viva o descubierta sin vida.\n Consagra, asimismo, los siguientes principios orientadores: 1) igualdad ante la ley y no discriminación arbitraria; 2) debida diligencia e inmediatez; 3) colaboración y coordinación; 4) interés superior del niño, niña y adolescente; 5) utilización de tecnologías de la información; 6) reserva y, 7) perspectiva de género.\n Del mismo modo, crea un Sistema Informático Interconectado de Búsqueda de Personas Desaparecidas, que será administrado por Carabineros de Chile, y cuyo objetivo es centralizar, organizar e interoperar, a nivel nacional, la información aportada por los órganos intervinientes del Sistema y por organismos colaboradores, relativa a personas desaparecidas, de modo de establecer si una persona desaparecida ha tomado o no contacto con alguna institución, con anterioridad o posterioridad a la fecha de su desaparición, delimitar los últimos movimientos de dicha persona, alertando a las policías y al Ministerio Público sobre el posible paradero del desaparecido.\n Estatuye también la obligatoriedad de recepción de denuncia, señalando que cualquiera podrá denunciar por cualquier medio, la desaparición de una persona cuando se desconozca su paradero y se tema la afectación a su vida, integridad física o psíquica, pudiendo ser realizada ante Carabineros de Chile, la Policía de Investigaciones de Chile o el Ministerio Público, aun cuando el denunciante y el desaparecido se encuentren en distintos lugares geográficos, siendo obligatorio para los funcionarios recibirla y comunicarla al Ministerio Público, debiendo iniciarse el protocolo interinstitucional para la adopción de diligencias dentro de las primeras 24 horas. En este contexto, se establece que la falta de elementos o antecedentes que permitan continuar con la búsqueda no podrá invocarse para dejar de implementar medidas o diligencias necesarias para levantar información ante la desaparición de una persona.\n Para cumplir con los objetivos esta ley, contempla un Protocolo Interinstitucional unificado de actuación, investigación y búsqueda de personas desaparecidas, con indicación de directrices mínimas para el Ministerio Público, Carabineros y Policía de Investigaciones, por ejemplo, actuaciones inmediatas o posibles hipótesis de desaparición, entre otras. A este respecto, se contempla que el protocolo será revisado y actualizado anualmente por una mesa técnica de los órganos intervinientes que deberá ser informado al Ministerio del Interior, donde se considerará la opinión de organismos colaboradores y estándares profesionales e internacionales de búsqueda de personas. El incumplimiento del protocolo será constitutivo de infracción de los deberes funcionarios, no obstante la responsabilidad penal que pueda corresponder. \n Además, la ley regula los siguientes aspectos: \n- Técnicas de investigación y búsqueda para denuncias por desaparición.\n- Tratamiento y procedimiento aplicable en caso de aparición con vida de persona desaparecida, distinguiendo si se trata de un niño, niña o adolescente, o de persona legalmente incapaz.\n- Deber del denunciante de la desaparición de una persona de informar cuando toma conocimiento de que ésta fue hallada, encontrada o aparecida con vida en lugar determinado.\n- Derecho de los familiares de la persona desaparecida a exigir que se les levante un perfil de ADN para cotejarlos con los cadáveres o restos humanos no identificados que lleguen al Servicio Médico Legal.\n- Tratamiento de datos personales.\n- Entrega a familiares de persona desaparecida de información acerca del curso de la investigación, sus derechos y demás prestaciones de contención y apoyo a las que podrán acceder.\n Otro aspecto destacado de la ley, se refiere a la sanción para aquel funcionario público en ejercicio o que dejó de serlo, pero que con ocasión del desempeño del cargo, revele o consienta en que otro tome conocimiento de la información contenida en el Sistema al que se refiere la ley, estableciendo una pena de reclusión menor en sus grados mínimo a medio y multa de 6 a 10 UTM (unidades tributarias mensuales).\n Finalmente, en cuanto a la regulación más específica de la ley y su entrada en vigor, se detalla un listado de aspectos que serán determinados por un reglamento, el que deberá ser expedido por el Ministerio del Interior y Seguridad Pública, y dictarse dentro del plazo de seis meses contado desde la publicación de la ley. Con la publicación de este reglamento en el Diario Oficial, esta ley comenzará su entrada en vigencia. \n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que regula búsqueda de personas desaparecidas y crea Sistema Interconectado"
    ],
    "nombres_uso_comun": []
}