{
    "idNorma": "1184084",
    "titulo": "interpreta y modifica la nueva ley de copropiedad inmobiliaria n° 21.442",
    "encabezado": " LEY NÚM. 21.508        INTERPRETA Y MODIFICA LA NUEVA LEY DE COPROPIEDAD INMOBILIARIA N° 21.442        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción de los Honorables senadores señor David Sandoval Plaza, Fidel Espinoza Sandoval y Alejando Kusanovic Glusevic y señoras María José Gatica Bertin y Claudia Pascual Grau,             Proyecto de ley:",
    "materias": [
        "Gastos Comunes",
        "Administradores de Edificios",
        "Edificios",
        "Morosidad",
        "Usuarios Morosos",
        "Copropiedad Inmobiliaria",
        "Asamblea de Copropietarios"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21508",
            "tituloArticulo": "Artículo 1° ",
            "idParte": "10378193",
            "texto": "\"Artículo 1°.- Declárase, interpretando el artículo 100 del artículo primero de la ley N° 21.442, que aprueba nueva ley de copropiedad inmobiliaria, que, tratándose de las materias reguladas en ésta cuya aplicación requiera, expresa o tácitamente, la dictación de reglamentos u otras normas complementarias, conservarán su eficacia las disposiciones de la ley N° 19.537 hasta la publicación de dichos textos."
        },
        {
            "tituloNorma": "Ley 21508",
            "tituloArticulo": "Artículo 2° ",
            "idParte": "10378194",
            "texto": "Artículo 2°.- Modifícase el artículo primero de la ley N° 21.442, de la siguiente forma: 1) Reemplázase el inciso cuarto del artículo 6°, por el siguiente: \"El administrador estará facultado para celebrar convenios de pago con aquellos copropietarios que se encuentren morosos respecto de sus obligaciones económicas, pudiendo concederse cuotas con vencimientos mensuales para el pago de la deuda. El monto de la primera cuota deberá pagarse al momento de la suscripción del convenio; desde ese momento y mientras cumpla con los términos convenidos y sus otras obligaciones económicas, dicho propietario será considerado como copropietario hábil para los efectos de esta ley. Con todo, para celebrar el convenio de pago, el administrador deberá requerir el acuerdo del comité de administración.\". 2) Incorpórase, a continuación del punto final de la letra c) del inciso primero del artículo 8°, que pasa a ser punto y seguido, el siguiente texto: \"Tratándose del primer reglamento de copropiedad, el archivo del primer plano de copropiedad y del certificado que acoge el condominio a este régimen se efectuará con posterioridad a la inscripción del primer reglamento, y se materializará mediante una anotación al margen de esa inscripción.\". 3) En el artículo 15: a) En su inciso primero: i) Agrégase, en el cuadro, la siguiente letra h), en la columna \"Materias que pueden tratarse en la sesión\", correspondiente al Tipo de sesión \"2) Extraordinaria de mayoría absoluta\": \"h) Alteraciones a los bienes comunes.\". ii) Sustitúyense, en el cuadro, las letras g) y h) de la columna \"Materias que pueden tratarse en la sesión\", correspondiente al Tipo de sesión \"3) Extraordinaria de mayoría reforzada\", por las siguientes: \"g) Obras de ampliaciones del condominio, ampliaciones o alteraciones de sus unidades. h) Construcciones en los bienes comunes y cambios de destino de dichos bienes, incluso de aquellos asignados en uso y goce exclusivo.\". b) En su inciso tercero: i) Elimínase la frase \", conforme a las normas que establezca el reglamento de esta ley\". ii) Reemplázase la expresión \"la adopción del acuerdo mediante este mecanismo deberá ser certificada por un notario\" por \"el acuerdo deberá reducirse a escritura pública\". 4) En el inciso primero del artículo 17: a) Intercálase, a continuación de la expresión \"de a lo menos tres\", lo siguiente: \"y con un máximo de cinco, salvo que el número de integrantes deba ser mayor, conforme a lo establecido en el inciso cuarto del artículo 23\". b) Sustitúyese la frase \"inferior a dicha cifra\" por \"inferior a tres\". 5) Reemplázase, en el inciso sexto del artículo 40, la expresión \"debiendo dar cumplimiento a la norma técnica que para dicho efecto señale el reglamento de esta ley\" por \"debiendo dar cumplimiento a la norma técnica que para dicho efecto se oficialice\". 6) En el artículo 66, agrégase el siguiente inciso final: \"Los condominios de viviendas de interés público se ejecutarán conforme a las condiciones establecidas por el Reglamento Especial de Viviendas Económicas, a que se refiere el decreto con fuerza de ley N° 2, del Ministerio de Hacienda, de 1959, sobre plan habitacional, cuyo texto definitivo fue fijado por el decreto N° 1.101, del Ministerio de Obras Públicas, de 1960.\". 7) Sustitúyese el inciso primero del artículo 70 por el siguiente: \"Artículo 70.- A partir del 1 de enero de 2024 los nuevos condominios de viviendas sociales no podrán contar con más de 160 unidades habitacionales.\". 8) Elimínase el artículo noveno transitorio.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21508"
    ],
    "resumenes": [
        " La presente ley interpreta y modifica la ley 21.442, nueva ley de copropiedad inmobiliaria, publicada el 13 de abril del presente año, en los siguientes aspectos:\n El artículo 1° interpreta el artículo 100 del artículo primero, en el sentido de declarar que tratándose de las materias reguladas por ella cuya aplicación requiera, expresa o tácitamente, la dictación de reglamentos u otras normas complementarias, conservarán su eficacia las disposiciones de la ley 19.537 (que establecía la anterior ley de copropiedad y que es derogada por la nueva) hasta la publicación de dichos textos.\n Por su parte, el artículo 2° incorpora diversas modificaciones a la referida ley 21.442, siendo las más significativas las que se reseñan a continuación:\n- Faculta al administrador para celebrar convenios de pago con aquellos copropietarios que se encuentren morosos respecto de sus obligaciones económicas, pudiendo concederse cuotas con vencimientos mensuales para el pago de la deuda. El monto de la primera cuota deberá pagarse al momento de la suscripción del convenio; desde ese momento y mientras cumpla con los términos convenidos y sus otras obligaciones económicas, dicho propietario será considerado como copropietario hábil para los efectos de esta ley. Con esta disposición se eliminan los anteriores requisitos que establecían que para celebrar convenios la mora debía ser de tres o más cuotas, continuas o discontinuas; permitiéndose fraccionar la deuda solamente hasta en doce cuotas consecutivas, y en que el monto mínimo de la primera cuota no podía ser inferior a un 30% del total de la deuda.\n- Establece que, tratándose del primer reglamento de copropiedad, el archivo del primer plano de copropiedad y del certificado que acoge el condominio a este régimen se efectuará con posterioridad a la inscripción del primer reglamento, y se materializará mediante una anotación al margen de esa inscripción.\n- Incorpora, en el listado de materias que pueden tratarse en las sesiones extraordinarias de mayoría absoluta de que trata el artículo 15, las alteraciones de los bienes comunes. Asimismo, en las sesiones extraordinarias de mayoría reforzada, incorpora como temas que se pueden tratar las obras de ampliaciones del condominio, ampliaciones o alteraciones de sus unidades, y las construcciones en los bienes comunes y cambios de destino de dichos bienes, incluso de aquellos asignados en uso y goce exclusivo.\n- Establece, en materia de comités de administración de que trata el artículo 17, que no podrán estar integrados por más de 5 miembros, a menos que ese número se supere por un acuerdo de subadministraciones dentro de un mismo condominio, lo que se permite de acuerdo con el artículo 23.\n- Finalmente, la presente ley prorroga hasta el 1° de enero de 2024 la entrada en vigencia de la norma del artículo 70, que limita hasta 160 unidades habitacionales la cantidad de viviendas que pueden contener los nuevos condominios de viviendas sociales; por ello se deroga el artículo noveno transitorio que establecía excepciones a la vigencia inmediata basadas en los grados de avance de los proyectos en ejecución a la fecha de la publicación de la ley 21.442.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}