{
    "idNorma": "1186043",
    "titulo": "regula la disposición final de elementos de protección personal de carácter sanitario y prohíbe y sanciona su eliminación en lugares públicos",
    "encabezado": " LEY NÚM. 21.512        REGULA LA DISPOSICIÓN FINAL DE ELEMENTOS DE PROTECCIÓN PERSONAL DE CARÁCTER SANITARIO Y PROHÍBE Y SANCIONA SU ELIMINACIÓN EN LUGARES PÚBLICOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción de los diputados Jorge Rathgeb Schifferli, Bernardo Berger Fett, Andrés Celis Montt y Jorge Durán Espinoza; de la diputada Ximena Ossandón Irarrázabal, y de los exdiputados Juan Luis Castro González, Ricardo Celis Araya, Javier Macaya Danús, Leopoldo Pérez Lahsen y Daniel Verdessi Belemmi,             Proyecto de ley:",
    "materias": [
        "Coronavirus",
        "Coronavirus Covid-19",
        "Covid-19",
        "Multas",
        "Elementos de Protección Personal",
        "Salud Pública",
        "Alerta Sanitaria"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21512",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10386703",
            "texto": "\"Artículo 1.- Prohíbese arrojar en cualquier lugar no habilitado para ello, mascarillas, escudos faciales, batas o delantales impermeables, antiparras o guantes. La infracción de lo dispuesto precedentemente será sancionada con multa a beneficio municipal de entre una a veinte unidades tributarias mensuales. La sanción dispuesta en el inciso anterior será aplicada por el juzgado de policía local de la comuna donde se verifique la infracción, de conformidad a lo dispuesto en la ley N° 18.287, que establece procedimiento ante los juzgados de policía local. Para la determinación de la multa se considerará la conducta anterior del infractor, su capacidad económica, y la cantidad de elementos arrojados."
        },
        {
            "tituloNorma": "Ley 21512",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10386704",
            "texto": "Artículo 2.- La disposición final de mascarillas, escudos faciales, batas o delantales impermeables, antiparras o guantes de personas que padecieren alguna enfermedad infectocontagiosa cuya amenaza a la salud pública diere lugar a la declaración de alerta sanitaria, o que hubieren tenido contacto con éstas, ya sea por razones de atención médica u otra, se realizará en la forma que establezca la autoridad sanitaria conforme a un reglamento dictado al efecto por el Ministerio de Salud. La infracción a lo dispuesto en el inciso anterior se conocerá y sancionará conforme a las disposiciones del Libro X del Código Sanitario."
        },
        {
            "tituloNorma": "Ley 21512",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10386705",
            "texto": "Artículo 3.- El conocimiento y sanción de las conductas señaladas en los artículos precedentes no obstará a la responsabilidad penal que le pudiere caber a un individuo de conformidad a lo dispuesto en el artículo 318 del Código Penal."
        },
        {
            "tituloNorma": "Ley 21512",
            "tituloArticulo": "Artículo primero",
            "idParte": "10386707",
            "texto": "Artículo primero.- Lo dispuesto en el artículo 1 regirá desde su publicación en el Diario Oficial hasta los ciento veinte días siguientes al término de la alerta sanitaria declarada por el Ministerio de Salud. Sin embargo, los procesos sancionatorios que se iniciaren dentro del plazo señalado en el inciso anterior seguirán su tramitación hasta que se encuentren concluidos."
        },
        {
            "tituloNorma": "Ley 21512",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10386708",
            "texto": "Artículo segundo.- El reglamento al que hace referencia el inciso primero del artículo 2 deberá ser dictado dentro de los treinta días siguientes a la publicación de esta ley en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21512"
    ],
    "resumenes": [
        " La presente ley tiene por objeto regular la eliminación de los desechos generados a partir de los elementos de protección personal de carácter sanitario, tales como, mascarillas, escudos faciales, batas o delantales impermeables, antiparras o guantes. Para ello, introduce la prohibición de arrojar este tipo de elementos bajo la sanción de multa a beneficio municipal que será aplicada por el Juzgado de Policía Local que corresponda.\n Del mismo modo, establece que la disposición final de estos elementos cuando correspondan a personas que padecieren alguna enfermedad infectocontagiosa cuya amenaza a la salud pública diere lugar a la declaración de alerta sanitaria, o que hubieren tenido contacto con éstas, ya sea por razones de atención médica u otra, se realizará en la forma que establezca la autoridad sanitaria conforme a un reglamento dictado al efecto por el Ministerio de Salud, y su infracción se sujeta a las disposiciones del Libro X del Código Sanitario.\n Todo lo anterior, es sin perjuicio de la responsabilidad penal que pueda corresponder al infractor, por aplicación del artículo 318 del Código Penal, que versa sobre poner en riesgo la salud pública."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Eliminación de mascarillas"
    ],
    "nombres_uso_comun": []
}