{
    "idNorma": "1187103",
    "titulo": "otorga reajuste de remuneraciones a las y los trabajadores del sector público, concede aguinaldos que señala, concede otros beneficios que indica, y modifica diversos cuerpos legales",
    "encabezado": " LEY NÚM. 21.526  OTORGA REAJUSTE DE REMUNERACIONES A LAS Y LOS TRABAJADORES DEL SECTOR PÚBLICO, CONCEDE AGUINALDOS QUE SEÑALA, CONCEDE OTROS BENEFICIOS QUE INDICA, Y MODIFICA DIVERSOS CUERPOS LEGALES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Reajuste de Remuneraciones",
        "Trabajador del sector público",
        "Remuneraciones del sector público",
        "Aguinaldos",
        "Funcionarios públicos",
        "Reajuste de Remuneraciones del Sector Públic"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10391771",
            "texto": "\"Artículo 1.- Otórgase, a contar del 1 de diciembre de 2022, un reajuste de acuerdo a los incisos siguientes, a las remuneraciones de los trabajadores del sector público, incluidos los profesionales regidos por la ley Nº15.076 y el personal del acuerdo complementario de la ley Nº19.297. El reajuste establecido en este artículo no regirá, sin embargo, para los trabajadores del mismo sector cuyas remuneraciones sean fijadas de acuerdo con las disposiciones sobre negociación colectiva establecidas en el Código del Trabajo y sus normas complementarias, ni para aquellos cuyas remuneraciones sean determinadas, convenidas o pagadas en moneda extranjera. Tampoco regirá para las asignaciones del decreto con fuerza de ley Nº150, de 1982, del Ministerio del Trabajo y Previsión Social, ni respecto de los trabajadores del sector público cuyas remuneraciones sean fijadas por la entidad empleadora. Tampoco se le aplicará a quienes se refiere el artículo 38 bis de la Constitución Política de la República. El reajuste señalado en este artículo tampoco se aplicará a: los sueldos base mensuales de los grados A, B, C y 1A de la Escala Única establecida en el artículo 1 del decreto ley Nº249, de 1974. Tampoco se aplicará el reajuste establecido en este artículo a las remuneraciones, asignaciones, beneficios y demás retribuciones en dinero, imponibles para salud y pensiones, o no imponibles, asociadas a los grados antes señalados. El reajuste establecido en el inciso primero será de un 12% respecto de las remuneraciones, asignaciones, beneficios y demás retribuciones en dinero, imponibles para salud y pensiones, o no imponibles, asociadas a los grados, niveles o categorías que se señalan a continuación y a aquellas a que tengan derecho los respectivos trabajadores: los sueldos base mensuales de los grados 5 al 31 de la escala única establecida en el artículo 1 del decreto ley Nº249, de 1974; los sueldos base mensuales de los grados 11 al 25 de la escala establecida en el artículo 5 del decreto ley Nº3.551, de 1981; los sueldos base mensuales de los grados 10 al 22 del artículo 1 de la escala de sueldos mensuales de la Agencia Nacional de Inteligencia establecidos en la resolución Nº67, de 2005, de los Ministerios de Interior, Hacienda y Economía, Fomento y Turismo; los sueldos base mensuales del grado IV al IV B de la planta de profesionales y todos los grados de las plantas de técnicos, de administrativos y de auxiliares de la Agencia de Promoción de la Inversión Extranjera establecidos en el artículo 1 de la resolución Nº19, de 2016, de los Ministerios de Economía, Fomento y Turismo y de Hacienda; los sueldos base mensuales de los grados 9 al 28 de la Corporación de Fomento de la Producción, establecido en el numeral 1 de la resolución Nº24, de 1993, de los Ministerios de Economía, Fomento y Reconstrucción y de Hacienda; los sueldos base mensuales de los niveles V al VI de la planta de profesionales y todos los sueldos base mensuales de las plantas técnico-administrativa y de servicios menores de la Comisión Nacional de Energía, establecida en el artículo primero de la resolución Nº3, de 1979, modificada por la resolución Nº1, de 1981, ambas de los Ministerios de Minería, de Hacienda y de Economía, Fomento y Reconstrucción; los sueldos base mensuales de las categorías 11 al 20 del Servicio Nacional de Geología y Minería establecidas en el artículo 1 de la resolución Nº2, de 1981, de los Ministerios de Minería, Hacienda, Economía, Fomento y Reconstrucción; los sueldos base mensuales de los niveles VI al VII de la planta profesional y expertos y todos los sueldos base mensuales de las plantas técnica y administrativa, y de servicios menores, de la Comisión Chilena del Cobre establecidos en el numeral 1 de la resolución Nº2, de 1986, de los Ministerios de Minería, Hacienda y Economía, Fomento y Reconstrucción; los sueldos base de los grados L al N de la escala A, los sueldos base de los grados 9 al 17 de la escala B, y todos los sueldos base de la escala C del Establecimiento de Salud de Carácter Experimental Centro de Referencia de Salud de Peñalolén Cordillera Oriente, establecidos todos en el artículo 2 de la resolución Nº21, de 2004, de los Ministerios de Salud, Hacienda y Economía, Fomento y Turismo; los sueldos base de los grados L al N de la escala A, los sueldos base de los grados 9 al 17 de la escala B y los sueldos base de la escala C del Establecimiento de Salud de Carácter Experimental Centro de Referencia de Salud de Maipú, establecidos todos en el artículo 2 de la resolución Nº26, de 2004, de los Ministerios de Salud, Hacienda y Economía, Fomento y Turismo; los sueldos base mensuales de los grados IX al XXV establecidos en el artículo 2 del decreto ley Nº3.058, de 1979, del Ministerio de Justicia; los sueldos base de las categorías J al Q del artículo 2 del acuerdo complementario de la ley Nº19.297; los sueldos base mensuales de los grados 6 al 20 de la escala del artículo 23 del decreto ley Nº 3.551, de 1981; los sueldos base mensuales de los grados 9 al 32 de la escala del artículo 1 del decreto ley Nº2.546, de 1979, y los sueldos base mensuales de los niveles VI al XI del artículo 1, todos del decreto con fuerza de ley Nº2, de 2018, del Ministerio de Hacienda. El reajuste establecido en el inciso primero respecto de los grados, niveles o categorías superiores a los indicados en el inciso anterior, será solo de un monto total y único ascendente a $264.000 mensuales por una jornada completa y será de un monto proporcional si esa jornada fuera inferior. Dicho monto constituirá una remuneración permanente, y en lo sucesivo se reajustará en el mismo porcentaje y ocasión en que se otorguen reajustes generales de remuneraciones a los trabajadores del sector público y servirá de base de cálculo para las horas extraordinarias. También se aplicará el reajuste antes señalado a los alcaldes, quienes no quedarán afectos al inciso anterior. Las remuneraciones adicionales a que se refiere el inciso cuarto establecidas en porcentajes de los sueldos no se reajustarán directamente, pero se calcularán sobre éstos, reajustados cuando corresponda en conformidad con lo establecido en dicho inciso, a contar del 1 de diciembre de 2022. Del mismo modo, a contar del 1 de diciembre de 2022, el reajuste será de un 12% para el personal regido por la ley Nº19.378 de las siguientes categorías funcionarias: Técnicos de nivel superior; Técnicos de Salud; Administrativos de Salud, y Auxiliares de Servicios de Salud. Se aplicará lo dispuesto en el inciso noveno respecto de las siguientes categorías funcionarias: Médicos Cirujanos, Farmacéuticos, Químico-Farmacéuticos, Bioquímicos y Cirujano-Dentistas, y otros profesionales. A contar del 1 de diciembre de 2022, la unidad de subvención educacional en esta oportunidad solo se reajustará en un 12%. Asimismo, el 12% antes indicado se aplicará a los estipendios y componentes de asignaciones cuyo valor se reajuste o esté vinculado a dicha unidad de subvención. Respecto de aquellos estipendios a que tengan derecho los profesionales de la educación, cuyo valor se reajuste en la misma oportunidad y porcentaje en que se reajusten las remuneraciones del sector público, se aplicará un 12%. Respecto de los trabajadores del sector público a quienes se les aplique el inciso primero y no estén afectos a algunos de los sistemas remuneracionales señalados en los incisos cuarto y quinto, y cuya remuneración bruta del mes de noviembre de 2022 sea de un monto igual o inferior a $2.200.000.-, el reajuste será de un 12% por una jornada completa. Para efectos del cálculo de la remuneración bruta antes señalada no se considerarán la asignación de zona, las bonificaciones especiales de zonas extremas, las bonificaciones, asignaciones y bonos asociados al desempeño individual, colectivo o institucional. Por su parte, respecto de aquellos trabajadores con jornadas inferiores a la completa se les aplicará lo dispuesto en este inciso ajustado de manera proporcional a la fracción de jornada que realicen. Respecto de los trabajadores del sector público antes señalados cuya remuneración bruta del mes de noviembre de 2022 sea de un monto superior a $2.200.000 su reajuste será solo de un monto total y único ascendente a $264.000 mensuales por una jornada completa y será proporcional si fuera inferior a ésta. Dicho monto constituirá una remuneración permanente y servirá de base de cálculo para las horas extraordinarias. Los cargos cuyas remuneraciones estén referidas a aquellas de los ministros de Estado y subsecretarios se entenderán realizadas a los grados B y C de la Escala Única establecida en el artículo 1 del decreto ley Nº249, de 1974 y las asignaciones asociadas a dichos cargos. En el marco de la autonomía económica, las universidades estatales podrán reajustar las remuneraciones de sus funcionarios y tendrán como referencia el reajuste a que se refiere este artículo. Asimismo, otórgase a contar del 1 de diciembre de 2022 el reajuste del 12% de las remuneraciones a los directores, educadores de párvulos y a los asistentes de la educación que se desempeñan en los establecimientos de educación parvularia financiados por la Junta Nacional de Jardines Infantiles vía transferencia de fondos traspasados a los servicios locales de educación pública o dependientes de municipalidades o corporaciones municipales. Dicho reajuste será de cargo de su respectiva entidad empleadora. A contar del 1 de diciembre de 2022, respecto de los asistentes de la educación a los cuales se les aplique el artículo 4 de la ley Nº19.464, en esta oportunidad sus remuneraciones se reajustarán en un 12%. A contar del 1 de diciembre de 2022, las remuneraciones de los asistentes de la Educación Pública regidos por la ley Nº21.109 se reajustarán en un 12%, siendo dicho reajuste de cargo de su entidad empleadora. En el año 2023, para efectos de lo dispuesto en el inciso primero del artículo 9 de la ley Nº20.645, se considerará que el reajuste de las remuneraciones del sector público corresponde a un 12%."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10391772",
            "texto": "Artículo 2.- Concédese, por una sola vez, un aguinaldo de Navidad a los trabajadores que a la fecha de publicación de esta ley desempeñen cargos de planta o a contrata de las entidades actualmente regidas por el artículo 1 del decreto ley Nº249, de 1974; el decreto ley Nº3.058, de 1979; los títulos I, II y IV del decreto ley Nº3.551, de 1981; el decreto con fuerza de ley Nº1 (G), de 1997, del Ministerio de Defensa Nacional; el decreto con fuerza de ley Nº2 (I), de 1968, del Ministerio del Interior; el decreto con fuerza de ley Nº1 (Investigaciones), de 1980, del Ministerio de Defensa Nacional; a los trabajadores de Astilleros y Maestranzas de la Armada, de Fábricas y Maestranzas del Ejército y de la Empresa Nacional de Aeronáutica de Chile; a los trabajadores cuyas remuneraciones se rigen por las leyes Nº18.460 y Nº18.593; a los señalados en el artículo 35 de la ley Nº18.962; a los trabajadores del acuerdo complementario de la ley Nº19.297; al personal remunerado de conformidad al párrafo 3 del título VI de la ley Nº19.640; a los asistentes de la educación pública y los profesionales de la educación que se desempeñen en establecimientos educacionales dependientes de los Servicios Locales de Educación Pública; a los profesionales de la educación traspasados a los niveles internos de los Servicios Locales de Educación Pública en virtud del artículo trigésimo noveno de la ley Nº21.040; al personal de los Tribunales Tributarios y Aduaneros a que se refiere la ley Nº20.322, y a los trabajadores de empresas y entidades del Estado que no negocien colectivamente y cuyas remuneraciones se fijen de acuerdo con el artículo 9 del decreto ley Nº1.953, de 1977, o en conformidad con sus leyes orgánicas o por decretos o resoluciones de determinadas autoridades. El monto del aguinaldo será de $63.062 para los trabajadores cuya remuneración líquida percibida en el mes de noviembre de 2022 sea igual o inferior a $943.703, y de $33.358 para aquellos cuya remuneración líquida supere tal cantidad. Para estos efectos, se entenderá por remuneración líquida el total de las de carácter permanente correspondiente a dicho mes, excluidas las bonificaciones, asignaciones y bonos asociados al desempeño individual, colectivo o institucional; con la sola deducción de los impuestos y cotizaciones previsionales de carácter obligatorio."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10391773",
            "texto": "Artículo 3.- El aguinaldo que otorga el artículo anterior corresponderá, asimismo, en los términos que establece dicha disposición, a los trabajadores de las universidades estatales regidas por la ley Nº21.094; a los directores, educadores de párvulos y asistentes de la educación, que se desempeñan en los establecimientos de educación parvularia financiados por la Junta Nacional de Jardines Infantiles vía transferencia de fondos traspasados a los servicios locales de educación pública o dependientes de municipalidades o corporaciones municipales; y a los trabajadores de sectores de la Administración del Estado que hayan sido traspasados a las municipalidades, siempre que tengan alguna de dichas calidades a la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10391774",
            "texto": "Artículo 4.- Los aguinaldos concedidos por los artículos 2 y 3, en lo que se refiere a los órganos y servicios públicos centralizados, serán de cargo del Fisco; respecto de los servicios descentralizados, de las empresas señaladas expresamente en el artículo 2, y de las entidades a que se refiere el artículo 3, serán de cargo de la propia entidad empleadora. Con todo, el Ministro de Hacienda dispondrá la entrega a las entidades con patrimonio propio de las cantidades necesarias para pagarlos, si no pueden financiarlos en todo o en parte con sus recursos propios, siempre que dichos recursos le sean requeridos, como máximo, dentro de los dos meses posteriores al del pago del beneficio."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10391775",
            "texto": "Artículo 5.- Los trabajadores de los establecimientos particulares de enseñanza subvencionados por el Estado conforme al decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, y de los establecimientos de Educación Técnico Profesional traspasados en administración de acuerdo con el decreto ley Nº3.166, de 1980, tendrán derecho, de cargo fiscal, al aguinaldo que concede el artículo 2, en los mismos términos que establece dicha disposición. El Ministerio de Educación fijará internamente los procedimientos de entrega de los recursos a los sostenedores o representantes legales de los referidos establecimientos y de resguardo de su aplicación al pago del beneficio que otorga este artículo. Dichos recursos se transferirán a través de la Subsecretaría de Educación."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10391776",
            "texto": "Artículo 6.- Los trabajadores de las instituciones reconocidas como colaboradoras del Servicio Nacional de Menores o su continuador legal que reciban los recursos establecidos en el artículo 30 de la ley Nº20.032 y de las Corporaciones de Asistencia Judicial, tendrán derecho, de cargo fiscal, al aguinaldo que concede el artículo 2, en los mismos términos que determina dicha disposición. Los Ministerios de Justicia y Derechos Humanos, y de Desarrollo Social y Familia, según corresponda, fijarán internamente los procedimientos de entrega de los recursos a las referidas instituciones y de resguardo de su aplicación al pago del beneficio a que se refiere este artículo. Dichos recursos se transferirán a través del Servicio Nacional de Menores o de la Secretaría y Administración General del Ministerio de Justicia y Derechos Humanos o del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, según corresponda."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10391777",
            "texto": "Artículo 7.- En los casos a que se refieren los artículos 3, 5 y 6, el pago del aguinaldo se efectuará por el respectivo empleador, el que recibirá los fondos pertinentes del ministerio que corresponda."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10391778",
            "texto": "Artículo 8.- Concédese, por una sola vez, un aguinaldo de Fiestas Patrias del año 2023 a los trabajadores que, al 31 de agosto del año 2023, desempeñen cargos de planta o a contrata en las entidades a que se refiere el artículo 2 y a los trabajadores a que se refieren los artículos 3, 5 y 6. El monto del aguinaldo será de $81.196 para los trabajadores cuya remuneración líquida que les corresponda percibir en el mes de agosto del año 2023 sea igual o inferior a $943.703, y de $56.365 para aquellos cuya remuneración líquida supere tal cantidad. Para estos efectos, se entenderá como remuneración líquida el total de las de carácter permanente correspondientes a dicho mes, excluidas las bonificaciones, asignaciones y bonos asociados al desempeño individual, colectivo o institucional; con la sola deducción de los impuestos y de las cotizaciones previsionales de carácter obligatorio. El aguinaldo de Fiestas Patrias concedido por este artículo, en lo que se refiere a los órganos y servicios públicos centralizados, será de cargo del Fisco, y respecto de los servicios descentralizados, de las empresas señaladas expresamente en el artículo 2 y de las entidades a que se refiere el artículo 3, será de cargo de la propia entidad empleadora. El Ministro de Hacienda dispondrá la entrega a las entidades con patrimonio propio de las cantidades necesarias para pagarlos, si no pueden financiarlos en todo o en parte con sus recursos propios, siempre que dichos recursos le sean requeridos, como máximo, dentro de los dos meses posteriores al del pago del beneficio. Respecto de los trabajadores de los establecimientos de enseñanza a que se refiere el artículo 5, el Ministerio de Educación fijará internamente los procedimientos de pago y entrega de los recursos a los sostenedores o representantes legales de los referidos establecimientos y de resguardo de su aplicación al pago del aguinaldo que otorga este artículo. Dichos recursos se transferirán a través de la Subsecretaría de Educación. Tratándose de los trabajadores de las instituciones a que se refiere el artículo 6, los Ministerios de Justicia y Derechos Humanos, y de Desarrollo Social y Familia, según corresponda, fijarán internamente los procedimientos de entrega de los recursos a las referidas instituciones y de resguardo de su aplicación al pago del beneficio que otorga este artículo. Dichos recursos se transferirán a través del Servicio Nacional de Menores o de la Secretaría y Administración General del Ministerio de Justicia y Derechos Humanos o del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia, según corresponda. En los casos a que se refieren los artículos 5 y 6, el pago del aguinaldo se efectuará por el respectivo empleador, el que recibirá los fondos pertinentes del ministerio que corresponda, cuando proceda."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10391779",
            "texto": "Artículo 9.- Los aguinaldos establecidos en los artículos precedentes no corresponderán a los trabajadores cuyas remuneraciones sean pagadas en moneda extranjera."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10391780",
            "texto": "Artículo 10.- Los aguinaldos a que se refiere esta ley no serán imponibles ni tributables y, en consecuencia, no estarán afectos a descuento alguno."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10391781",
            "texto": "Artículo 11.- Los trabajadores a que se refiere esta ley que se encuentren en goce de subsidio por incapacidad laboral tendrán derecho al aguinaldo respectivo de acuerdo con el monto de la última remuneración mensual que hubieran percibido. Los trabajadores que en virtud de esta ley puedan impetrar el correspondiente aguinaldo de dos o más entidades diferentes sólo tendrán derecho al que determine la remuneración de mayor monto, y los que, a su vez, sean pensionados de algún régimen de previsión sólo tendrán derecho a la parte del aguinaldo que otorga el artículo 2 que exceda a la cantidad que les corresponda percibir por concepto de aguinaldo, en su calidad de pensionado. Al efecto, deberá considerarse el total que represente la suma de su remuneración y su pensión, líquidas. Cuando, por efectos de contratos o convenios entre empleadores y los trabajadores de entidades contempladas en los artículos anteriores, correspondiere el pago de aguinaldo de Navidad o de Fiestas Patrias, éstos serán imputables al monto establecido en esta ley y podrán acogerse al financiamiento que ésta señala. La diferencia en favor del trabajador que de ello resulte será de cargo de la respectiva entidad empleadora."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10391782",
            "texto": "Artículo 12.- Quienes perciban maliciosamente los aguinaldos que otorga esta ley deberán restituir quintuplicada la cantidad recibida en exceso, sin perjuicio de las sanciones administrativas y penales que puedan corresponderles."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10391783",
            "texto": "Artículo 13.- Concédese, por una sola vez, a los trabajadores a que se refiere el artículo 1; a quienes se desempeñen en los servicios traspasados a las municipalidades en virtud de lo dispuesto en el decreto con fuerza de ley Nº1-3.063, de 1980, del Ministerio del Interior; a los trabajadores a que se refiere el título V del decreto con fuerza de ley Nº1, de 1997, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley Nº19.070, que se desempeñen en los establecimientos educacionales regidos por el decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación; por el decreto ley Nº3.166, de 1980, y los de las Corporaciones de Asistencia Judicial, un bono de escolaridad no imponible ni tributable, por cada hijo de entre cuatro y veinticuatro años de edad, que sea carga familiar reconocida para los efectos del decreto con fuerza de ley Nº150, de 1981, del Ministerio del Trabajo y Previsión Social. Este beneficio se otorgará aun cuando no perciban el beneficio de asignación familiar por aplicación de lo dispuesto en el artículo 1 de la ley Nº18.987, y siempre que se encuentren cursando estudios regulares en los niveles de enseñanza pre-básica del 1° nivel de transición, 2° nivel de transición, educación básica o media, educación superior o educación especial, en establecimientos educacionales del Estado o reconocidos por éste. El monto del bono ascenderá a la suma de $78.966, el que será pagado en 2 cuotas iguales de $39.483 cada una; la primera en marzo y la segunda en junio del año 2023. Para su pago, podrá estarse a lo que dispone el artículo 7 del decreto con fuerza de ley Nº150, de 1981, del Ministerio del Trabajo y Previsión Social. Cuando por efectos de contratos o convenios entre empleadores y los trabajadores de entidades contempladas en el inciso anterior, corresponda el pago del bono de escolaridad, éste será imputable al monto establecido en este artículo y podrán acogerse al financiamiento que esta ley señala. En los casos de jornadas parciales, concurrirán al pago las entidades en que preste sus servicios el trabajador, en la proporción que corresponda. Quienes perciban maliciosamente este bono deberán restituir quintuplicada la cantidad percibida en exceso, sin perjuicio de las sanciones administrativas y penales que pudieran corresponderles."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10391784",
            "texto": "Artículo 14.- Concédese a los trabajadores a que se refiere el artículo anterior, durante el año 2023, una bonificación adicional al bono de escolaridad de $33.358 por cada hijo que cause este derecho, cuando a la fecha de pago del bono, los funcionarios tengan una remuneración líquida igual o inferior a $943.703, la que se pagará con la primera cuota del bono de escolaridad respectivo y se someterá en lo demás a las reglas que rigen dicho beneficio. Los valores señalados en el inciso anterior se aplicarán, también, para conceder la bonificación adicional establecida en el artículo 12 de la ley Nº19.553. Esta bonificación adicional es incompatible con la referida en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10391785",
            "texto": "Artículo 15.- Concédese durante el año 2023, al personal asistente de la educación que se desempeñe en sectores de la Administración del Estado que hayan sido traspasados a las municipalidades, incluido el que se desempeña en establecimientos de educación parvularia financiados por la Junta Nacional de Jardines Infantiles vía transferencia de fondos, o en los Servicios Locales de Educación Pública, y siempre que tengan alguna de las calidades señaladas en el artículo 2 de la ley Nº19.464 o en el párrafo 2° del título I de la ley Nº21.109, respectivamente, el bono de escolaridad que otorga el artículo 13 y la bonificación adicional del artículo 14, en los mismos términos señalados en ambas disposiciones. Iguales beneficios tendrá el personal asistente de la educación que tenga las calidades señaladas en el artículo 2 de la ley Nº19.464, que se desempeñe en los establecimientos particulares de enseñanza subvencionados por el Estado, conforme al decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, y en los establecimientos de educación técnico-profesional traspasados en administración de acuerdo al decreto ley Nº3.166, de 1980. Concédese, asimismo, durante el año 2023, a los directores, educadores de párvulos y asistentes de la educación, que se desempeñan en los establecimientos de educación parvularia financiados por la Junta Nacional de Jardines Infantiles vía transferencia de fondos traspasados a los servicios locales de educación pública o dependientes de un Departamento de Administración de Educación Municipal, Dirección de Educación Municipal o Corporación Municipal de Educación, el bono de escolaridad que otorga el artículo 13 y la bonificación adicional del artículo 14, en los mismos términos señalados en ambas disposiciones."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10391786",
            "texto": "Artículo 16.- Durante el año 2023 el aporte máximo a que se refiere el artículo 23 del decreto ley Nº249, de 1974, tendrá un monto de $137.559. El aporte extraordinario a que se refiere el artículo 13 de la ley Nº19.553 se calculará sobre dicho monto."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10391787",
            "texto": "Artículo 17.- Los beneficios a que se refieren los artículos 13 y 14 se otorgarán en los mismos términos que establecen dichas disposiciones, al personal académico y no académico de las universidades estatales. El pago de los beneficios antes señalados se efectuará de acuerdo al inciso tercero del artículo 8."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10391788",
            "texto": "Artículo 18.- Sustitúyense, a partir del 1 de enero del año 2023, los montos de \"$428.542\", \"$476.926\" y \"$507.338\", a que se refiere el artículo 21 de la ley Nº19.429, por \"$479.967\", \"$534.157\" y \"$568.219\", respectivamente."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10391789",
            "texto": "Artículo 19.- Sólo tendrán derecho a los beneficios a que se refieren los artículos 2, 8 y 13, los trabajadores cuyas remuneraciones brutas de carácter permanente, en los meses que en cada caso corresponda, sean iguales o inferiores a $3.125.052, excluidas las bonificaciones, asignaciones o bonos asociados al desempeño individual, colectivo o institucional."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10391790",
            "texto": "Artículo 20.- Concédese por una sola vez en el año 2023, a los pensionados del Instituto de Previsión Social, del Instituto de Seguridad Laboral, de las Cajas de Previsión y de las Mutualidades de Empleadores de la ley Nº16.744, cuyas pensiones sean de un monto inferior o igual al valor de la pensión mínima de vejez del artículo 26 de la ley Nº15.386, para pensionados de 75 o más años de edad, a la fecha de pago del beneficio; a los pensionados del sistema establecido en el decreto ley Nº3.500, de 1980, que se encuentren percibiendo pensiones mínimas con garantía estatal, conforme al título VII de dicho cuerpo legal; a los pensionados del sistema establecido en el referido decreto ley que se encuentren percibiendo un aporte previsional solidario de vejez, cuyas pensiones sean de un monto inferior o igual al valor de la pensión mínima de vejez del artículo 26 de la ley Nº15.386, para pensionados de 75 o más años de edad, a la fecha de pago del beneficio; a los beneficiarios de la pensión garantizada universal, siempre que no tuvieran derecho a otra pensión en algún régimen previsional; a los pensionados de algún régimen previsional que, adicionalmente, se encuentren percibiendo una pensión garantizada universal y cuyas pensiones sean de un monto inferior o igual al valor de la pensión mínima de vejez del artículo 26 de la ley Nº15.386, para pensionados de 75 o más años de edad, a la fecha de pago del beneficio, un bono de invierno de $74.767. El bono a que se refiere el inciso anterior se pagará en el mes de mayo del año 2023 a todos los pensionados antes señalados que al primer día de dicho mes tengan 65 o más años de edad. Será de cargo fiscal, no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecto a descuento alguno. No tendrán derecho a dicho bono quienes sean titulares de más de una pensión de cualquier tipo, incluido el seguro social de la ley Nº16.744, o de pensiones de gracia, salvo cuando éstas no excedan, en su conjunto, del valor de la pensión mínima de vejez del artículo 26 de la ley Nº15.386, para pensionados de 75 o más años de edad, a la fecha de pago del beneficio. Para efectos de lo dispuesto en este artículo, no se considerará como parte de la respectiva pensión el monto que el pensionado perciba por concepto de aporte previsional solidario de vejez. Tampoco se considerará como parte de la respectiva pensión, el monto de la pensión garantizada universal que el pensionado de cualquier régimen previsional se encuentre percibiendo."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10391791",
            "texto": "Artículo 21.- Concédese, por una sola vez, a los pensionados del Instituto de Previsión Social, del Instituto de Seguridad Laboral, de las Cajas de Previsión y de las Mutualidades de Empleadores de la ley Nº16.744, que tengan algunas de estas calidades al 31 de agosto del año 2023, un aguinaldo de Fiestas Patrias del año 2023, de $23.261. Este aguinaldo se incrementará en $11.933 por cada persona que, a la misma fecha, tengan acreditadas como causantes de asignación familiar o maternal, aun cuando no perciban dichos beneficios por aplicación de lo dispuesto en el artículo 1 de la ley Nº18.987. En los casos en que las asignaciones familiares las reciba una persona distinta del pensionado, o las habría recibido de no mediar la disposición citada en el inciso precedente, el o los incrementos del aguinaldo deberán pagarse a la persona que perciba o habría percibido las asignaciones. Asimismo, los beneficiarios de pensiones de sobrevivencia no podrán originar, a la vez, el derecho al aguinaldo en favor de las personas que perciban asignación familiar causada por ellos. Estas últimas sólo tendrán derecho al aguinaldo en calidad de pensionadas como si no percibieran asignación familiar. Al mismo aguinaldo, con el incremento, cuando corresponda, que concede el inciso primero de este artículo, tendrán derecho quienes al 31 de agosto del año 2023 tengan la calidad de beneficiarios de las pensiones básicas solidarias de invalidez; de la ley Nº19.123; del artículo 1 de la ley Nº19.992; del decreto ley Nº3.500, de 1980, que se encuentren percibiendo pensiones mínimas con garantía estatal, conforme al título VII de dicho cuerpo legal; del referido decreto ley que se encuentren percibiendo un aporte previsional solidario de invalidez o vejez; a los beneficiarios de la pensión garantizada universal; de las indemnizaciones del artículo 11 de la ley Nº19.129, y del subsidio para las personas con discapacidad mental a que se refiere el artículo 35 de la ley Nº20.255. Cada beneficiario tendrá derecho sólo a un aguinaldo, aun cuando goce de más de una pensión, subsidio o indemnización. En el caso que pueda impetrar el beneficio en su calidad de trabajador afecto al artículo 8, sólo podrá percibir en dicha calidad la cantidad que exceda a la que le corresponda como pensionado, beneficiario del subsidio a que se refiere el artículo 35 de la ley Nº20.255 o de la indemnización establecida en el artículo 11 de la ley Nº19.129. Al efecto, deberá considerarse el total que represente la suma de su remuneración y pensión, subsidio o indemnización, líquidos. En todo caso, se considerará como parte de la respectiva pensión el monto que el pensionado perciba por concepto de aporte previsional solidario. Concédese, asimismo, por una sola vez, a los pensionados a que se refiere este artículo, que tengan alguna de las calidades que en él se señalan al 30 de noviembre del año 2023 y a los beneficiarios del subsidio a que se refiere el artículo 35 de la ley Nº20.255 y de la indemnización establecida en el artículo 11 de la ley Nº19.129 que tengan dicha calidad en la misma fecha, un aguinaldo de Navidad del año 2023 de $26.734. Dicho aguinaldo se incrementará en $15.104 por cada persona que, a la misma fecha, tengan acreditadas como causantes de asignación familiar o maternal, aun cuando no perciban esos beneficios por aplicación de lo dispuesto en el artículo 1 de la ley Nº18.987. Cada beneficiario tendrá derecho sólo a un aguinaldo, aun cuando goce de más de una pensión, subsidio o indemnización. En lo que corresponda, se aplicarán a este aguinaldo las normas establecidas en los incisos segundo, tercero y séptimo de este artículo. Los aguinaldos a que se refiere este artículo no serán imponibles ni tributables y, en consecuencia, no estarán afectos a descuento alguno. Quienes perciban maliciosamente estos aguinaldos o el bono que otorga el artículo anterior, respectivamente, deberán restituir quintuplicada la cantidad percibida en exceso, sin perjuicio de las sanciones administrativas y penales que pudieran corresponderles."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10391792",
            "texto": "Artículo 22.- Los aguinaldos que concede el artículo anterior, en lo que se refiere a los beneficiarios de pensiones básicas solidarias invalidez, de la pensión garantizada universal, del subsidio para las personas con discapacidad mental a que se refiere el artículo 35 de la ley Nº20.255 y a los pensionados del sistema establecido en el decreto ley Nº3.500, de 1980, que se encuentren percibiendo pensiones mínimas con garantía estatal, conforme al título VII de dicho cuerpo legal, o un aporte previsional solidario de invalidez o vejez, serán de cargo del Fisco y, respecto de los pensionados del Instituto de Previsión Social, del Instituto de Seguridad Laboral, de las Cajas de Previsión y de las Mutualidades de Empleadores de la ley Nº16.744, serán de cargo de la institución o mutualidad correspondiente. Con todo, si no pudieren financiarlos en todo o en parte con sus recursos o excedentes, el Ministro de Hacienda dispondrá la entrega a dichas entidades de las cantidades necesarias para pagarlos."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10391793",
            "texto": "Artículo 23.- A partir del 1 de enero de 2023, concédese la bonificación extraordinaria trimestral que otorga la ley Nº19.536, la que será pagada en los meses de marzo, junio, septiembre y diciembre de ese año. El monto de esta bonificación será de $278.631.- trimestrales. Dicha cantidad se reajustará en el mismo porcentaje y ocasión en que, con posterioridad a la publicación de la presente ley, se otorguen reajustes generales de remuneraciones a los trabajadores del sector público. Tendrán derecho a este beneficio los profesionales señalados en el artículo 1 de la ley Nº19.536 y los demás profesionales de colaboración médica de los servicios de salud remunerados según el sistema del decreto ley Nº249, de 1974, que se desempeñen en las mismas condiciones, modalidades y unidades establecidas en el mencionado precepto, o bien en laboratorios y bancos de sangre, radiología y medicina física y rehabilitación. La cantidad máxima de profesionales que tendrán derecho a esta bonificación será fijada anualmente en la Ley de Presupuestos para el Sector Público. Con todo, para el año 2023 dicha cantidad será de 11.036. En lo no previsto por este artículo, la concesión de la citada bonificación se regirá por lo dispuesto en la ley Nº19.536, en lo que fuere procedente."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10391794",
            "texto": "Artículo 24.- Suprímese el artículo 9 de la ley Nº19.464."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10391795",
            "texto": "Artículo 25.- Concédese, por una sola vez, a los trabajadores de las instituciones mencionadas en los artículos 2, 3, 5 y 6 un bono de vacaciones no imponible, que no constituirá renta para ningún efecto legal, que se pagará a más tardar en el mes de enero de 2023 y cuyo monto será de $100.000 para los trabajadores cuya remuneración líquida que les corresponda percibir en el mes de noviembre de 2022 sea igual o inferior a $943.703 y de $50.000 para aquellos cuya remuneración líquida supere tal cantidad y no exceda de una remuneración bruta de $3.125.052. Para estos efectos, se entenderá por remuneración bruta la referida en el artículo 19. El bono de vacaciones que concede este artículo en lo que se refiere a los órganos y servicios públicos centralizados, será de cargo del Fisco y, respecto de los servicios descentralizados, de las empresas señaladas expresamente en el artículo 2, y de las entidades a que se refiere el artículo 3, será de cargo de la propia entidad empleadora. Con todo, si no pueden financiarlos en todo o en parte con sus recursos propios, el Ministro de Hacienda dispondrá la entrega a las entidades con patrimonio propio de las cantidades necesarias para pagarlos."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10391796",
            "texto": "Artículo 26.- A contar del 1 de diciembre de 2022, el reajuste de 12% señalado en el artículo 1 se aplicará a las remuneraciones que los funcionarios perciban por concepto de planilla suplementaria, en la medida que ésta se haya originado con ocasión de traspasos de personal entre instituciones adscritas a diferentes escalas de sueldos base o por modificación del sistema de remuneraciones de la institución a la cual pertenece el funcionario. Con todo, dicha planilla no se reajustará si el funcionario tuvo derecho al reajuste del monto de $264.000 a que se refiere el artículo 1. Lo dispuesto en el inciso anterior también se aplicará a las planillas suplementarias cuyas leyes han establecido que serán reajustadas conforme al reajuste general."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10391797",
            "texto": "Artículo 27.- La cantidad de $943.703 establecida en el inciso segundo de los artículos 2 y 8 y en el inciso primero de los artículos 14 y 25, se incrementará en $46.642 para el solo efecto de calcular los montos diferenciados de los aguinaldos de Navidad y Fiestas Patrias, de la bonificación adicional al bono de escolaridad y del bono de vacaciones no imponible que les corresponda percibir a los funcionarios beneficiarios de la asignación de zona a que se refiere el artículo 7 del decreto ley Nº249, de 1974, aumentada conforme a lo prescrito en los artículos 1, 2 y 3 de la ley Nº19.354, cuando corresponda. Igualmente, la cantidad señalada en el artículo 19 se incrementará en $46.642 para los mismos efectos antes indicados."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10391798",
            "texto": "Artículo 28.- El mayor gasto que represente en el año 2022 a los órganos y servicios la aplicación de esta ley se financiará con los recursos contemplados en el subtítulo 21 de sus respectivos presupuestos y con reasignaciones presupuestarias de cualquier subtítulo de gastos, con excepción de servicio de la deuda pública, y en lo que falte con transferencias de la Partida Presupuestaria Tesoro Público. Para el pago de los aguinaldos, en los casos que corresponda, se podrá poner fondos a disposición con imputación directa del ítem 50-01-03-24-03.104 de la Partida Presupuestaria Tesoro Público. El gasto que irrogue durante el año 2023 a los órganos y servicios públicos incluidos en la Ley de Presupuestos del Sector Público que corresponda para dicho año, se financiará con los recursos contemplados en el subtítulo 21 de sus respectivos presupuestos y, si corresponde, con reasignaciones presupuestarias de cualquier subtítulo de gastos, con excepción de servicio de la deuda pública, y en lo que falte con transferencias del ítem señalado en el inciso precedente del presupuesto para el año 2023. Todo lo anterior podrá ser dispuesto por el Ministro de Hacienda, mediante uno o más decretos expedidos en la forma establecida en el artículo 70 del decreto ley Nº1.263, de 1975, dictados a contar de la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10391799",
            "texto": "Artículo 29.- Durante el año 2022, el componente variable del bono de desempeño laboral establecido en el Párrafo 3° del Título III de la ley Nº21.109 será determinado de acuerdo al grado de cumplimiento del \"indicador general de evaluación\" establecido en el artículo 29 de la ley Nº21.196, considerando las variables y porcentajes de cumplimiento señalados en el inciso segundo de dicho artículo. Con todo, el pago de dicho componente se realizará conforme al inciso quinto del artículo 50 de la ley Nº21.109. Durante el año 2022, otórgase a los asistentes de la educación que se desempeñen en los establecimientos de educación parvularia financiados por la Junta Nacional de Jardines Infantiles vía transferencia de fondos, dependientes de un servicio local de educación pública o dependientes de un Departamento de Administración de Educación Municipal, Dirección de Educación Municipal o Corporación Municipal de Educación, el bono a que se refiere el artículo 50 de la ley Nº21.109, según lo dispuesto en el inciso anterior. Sin perjuicio de lo señalado en el inciso segundo, la variable Resultados controlados, por índice de vulnerabilidad escolar, del Sistema de Medición de la Calidad de la Educación (SIMCE) por establecimiento a que alude el inciso tercero, literal d) del artículo 50 de la ley Nº21.109, se considerará cumplida en su porcentaje máximo, por los asistentes de la educación que se desempeñen en establecimientos de educación parvularia financiados por la Junta Nacional de Jardines Infantiles vía transferencia de fondos, dependientes de un servicio local de educación pública. Para el año 2022, los beneficiarios del bono de desempeño laboral serán determinados en el mes de diciembre de ese año, mediante resolución de la Subsecretaría de Educación y la Subsecretaría de Educación Parvularia, según corresponda. El mayor gasto fiscal que represente la aplicación de este artículo se financiará con el presupuesto del Ministerio de Educación y en lo que falte con cargo a la Partida Presupuestaria del Tesoro Público."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10391800",
            "texto": "Artículo 30.- Establécese, para todo el año 2023, una asignación especial para el personal que desempeñe cargos de planta o empleos a contrata asimilados al estamento de profesionales en el Servicio Médico Legal y que además se encuentre regido por la ley Nº15.076. La asignación especial ascenderá a los montos mensuales que se señalan, según la antigüedad y jornada de trabajo que se indican:"
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10391801",
            "texto": "Artículo 31.- Modifícase, a contar del 1 de enero de 2023, el artículo 44 de la ley Nº20.883 del siguiente modo: 1. En el inciso primero: a) Reemplázase la frase \"durante el año 2022\" por la siguiente: \"a partir del 1 de enero del año 2023\". b) Reemplázase el monto \"$844.917\" por \"$946.307\". 2. Agrégase el siguiente inciso final nuevo: \"El monto de la remuneración que se establece en el inciso primero, así como el monto del bono a que se refiere el inciso segundo, se reajustarán, con posterioridad a la publicación de la presente ley, en la misma oportunidad y porcentaje en que se reajusten las remuneraciones del Sector Público.\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10391802",
            "texto": "Artículo 32.- Modifícase, a contar del 1 de enero de 2023, el artículo 45 de la ley Nº 20.883 del siguiente modo: 1. Elimínase en su inciso primero la frase \", durante el año 2022,\". 2. Reemplázase en su inciso segundo la expresión \"2022\" por \"2023\". 3. Sustitúyase el siguiente inciso final nuevo por los siguientes: \"A contar del 1º de enero de 2024, los montos establecidos en el inciso segundo, serán fijados anualmente en la Ley de Presupuestos del Sector Público. El mayor gasto fiscal que represente la aplicación de este artículo durante el año 2023 se financiará con cargo a la Partida Presupuestaria del Tesoro Público de la Ley de Presupuestos del Sector Público del año respectivo.\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10391803",
            "texto": "Artículo 33.- Modifícase, a contar del 1 de enero de 2023, la ley Nº20.924 en el sentido que a continuación se indica: 1. Reemplázanse en el inciso primero del artículo 1 las siguientes expresiones: a) \"el año 2022\" por \"el año 2023\". b) \"1 de enero de 2021\" por \"1 de enero de 2022\". c) \"$825.368\", las dos veces que aparece, por \"$924.412\". d) \"$955.069\" por \"$1.069.677\". 2. Reemplázanse en el inciso primero del artículo 2 la siguiente expresión: \"de agosto de2022\" por \"de agosto de 2023\". 3. Reemplázase en el artículo 3 la frase \"Durante el año 2022\" por la expresión \"Durante el año 2023\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "10391804",
            "texto": "Artículo 34.- Introdúcense, a contar del 1 de enero de 2023, las siguientes modificaciones en el artículo 59 de la ley Nº20.883: 1. Reemplázase en el inciso primero la cantidad \"$412.021\" por \"$461.464\". 2. Reemplázase en el inciso segundo la cantidad \"$29.085\" por \"$32.575\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "10391805",
            "texto": "Artículo 35.- Concédese, sólo para el año 2023, la asignación por desempeño en condiciones difíciles al personal asistente de la educación que ejerza sus funciones en establecimientos educacionales que sean calificados como de desempeño difícil, conforme a lo establecido en el artículo 84 del decreto con fuerza de ley Nº1, de 1997, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley Nº19.070 que aprobó el estatuto de los profesionales de la educación, y de las leyes que la complementan y modifican, que estuvieren vigentes antes de la ley Nº20.903. La determinación del monto mensual de la asignación por desempeño en condiciones difíciles del inciso precedente se sujetará a las siguientes reglas: 1. Se determinará el 35 por ciento del valor mínimo de la hora cronológica vigente para los profesionales de la educación correspondiente a la educación básica. 2. Al monto resultante de la operatoria que trata el numeral anterior se aplicará el porcentaje que le hubiera correspondido o corresponda al establecimiento educacional donde ejerza funciones el asistente de la educación, por concepto de asignación señalada en el inciso primero. 3. El monto que se obtenga del numeral anterior se multiplicará por el número de horas semanales de la jornada de trabajo del asistente de la educación, con un límite de cuarenta y cuatro horas o cuarenta y cinco horas, según corresponda. 4. La asignación por desempeño en condiciones difíciles de este artículo se pagará mensualmente, tendrá el carácter de imponible y tributable, y no servirá de base de cálculo de ninguna otra remuneración. Dicha asignación será de cargo fiscal y administrada por el Ministerio de Educación, el cual, a través de sus organismos competentes, realizará el control de los recursos asignados. El mayor gasto fiscal que represente el otorgamiento de esta asignación durante el año 2023 se financiará con cargo al Presupuesto del Ministerio de Educación y, en lo que falte, con traspasos provenientes de la Partida Presupuestaria del Tesoro Público."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "10391806",
            "texto": "Artículo 36.- Durante el año 2023, para pagar la bonificación de estímulo por desempeño funcionario del artículo 5 de la ley Nº19.528, se considerará en forma separada al personal traspasado desde la Superintendencia de Bancos e Instituciones Financieras a la Comisión para el Mercado Financiero del resto del personal de dicha Comisión. Para tal efecto, se determinará el 25 por ciento de los funcionarios traspasados de mejor desempeño en el año anterior, pertenecientes o asimilados a los escalafones y grados a los que les resulte aplicable la señalada bonificación, conforme al reglamento de calificaciones que les fue aplicable."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "10391807",
            "texto": "Artículo 37.- Las universidades estatales, en el marco de la autonomía económica, podrán aplicar la remuneración bruta mensual mínima establecida por el artículo 21 de la ley Nº19.429."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "10391808",
            "texto": "Artículo 38.- Determínase que, a partir del 1 de diciembre de 2022, la bonificación especial establecida en el artículo 13 de la ley Nº20.212 tendrá un valor trimestral de $281.979.- para los trabajadores que se desempeñen en las regiones de Arica y Parinacota, de Tarapacá y de Antofagasta, y de $415.279.- para los que se desempeñen en las regiones de Aysén del General Carlos Ibáñez del Campo, y de Magallanes y de la Antártica Chilena, así como en las Provincias de Palena, y de Isla de Pascua y en la comuna de Juan Fernández. En el caso de la Provincia de Chiloé tendrá un valor trimestral de $191.705.-, y en la comuna de Cochamó será de $153.807."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "10391809",
            "texto": "Artículo 39.- Determínase que, a partir del 1 de diciembre de 2022, la bonificación establecida en el artículo 3 de la ley Nº20.198 tendrá un valor trimestral de $281.979.- para los funcionarios que se desempeñen en las municipalidades de las regiones de Arica y Parinacota, de Tarapacá y de Antofagasta, y de $415.279.- para los que se desempeñen en las municipalidades de las regiones de Aysén del General Carlos Ibáñez del Campo, y de Magallanes y de la Antártica Chilena, así como en las municipalidades de las Provincias de Palena, Isla de Pascua y en la municipalidad de Juan Fernández. En el caso de las municipalidades de la Provincia de Chiloé tendrá un valor trimestral de $292.686.-. La bonificación tendrá un valor trimestral de $153.807.- para los funcionarios de la municipalidad de Cochamó."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "10391810",
            "texto": "Artículo 40.- Determínase que, a partir del 1 de diciembre de 2022, la bonificación especial establecida en el artículo 3 de la ley Nº20.250 tendrá un valor trimestral de $269.163.- para los trabajadores que se desempeñen en las regiones de Arica y Parinacota, de Tarapacá y de Antofagasta, y de $436.043.- para los que se desempeñen en la Región de Magallanes y de la Antártica Chilena, así como en la Provincia de Palena, y en la comuna de Juan Fernández. En el caso de la Provincia de Chiloé tendrá un monto trimestral de $282.579.-. La bonificación tendrá un valor trimestral de $153.807.- para los trabajadores que se desempeñen en la comuna de Cochamó."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "10391811",
            "texto": "Artículo 41.- Determínase que, a partir del 1 de diciembre de 2022, la bonificación especial establecida en el artículo 30 de la ley Nº20.313 tendrá un valor trimestral de $281.979.- para el personal que se desempeñe en las regiones de Arica y Parinacota, de Tarapacá, y de Antofagasta, y de $415.279.- para los que se desempeñen en las regiones de Aysén del General Carlos Ibáñez del Campo y de Magallanes y de la Antártica Chilena, así como en las Provincias de Palena, Isla de Pascua y en la comuna de Juan Fernández. En el caso de la Provincia de Chiloé tendrá un valor trimestral de $332.158.-. La bonificación tendrá un valor trimestral de $153.807 en la comuna de Cochamó."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "10391812",
            "texto": "Artículo 42.- Otórgase durante el año 2023 un bono mensual, de cargo fiscal, al personal afecto al inciso primero del artículo 1, cuya remuneración bruta en el mes de su pago sea inferior a $647.634 y que se desempeñen por una jornada completa. El monto mensual del bono será de $53.474 para quienes su remuneración bruta en el mes de pago del bono sea igual o inferior a $572.770. En caso de que la remuneración bruta mensual sea superior a $572.770 e inferior a $647.634 el monto del bono será equivalente a la cantidad que resulte de restar al aporte máximo el valor afecto al bono. Para estos efectos se entenderá por: a) Aporte máximo: $53.474. b) Valor afecto a bono: corresponde al 71,428 por ciento de la diferencia entre la remuneración bruta mensual y $572.770. Este bono será imponible y tributable, y no servirá de base de cálculo de ninguna otra remuneración. Por su parte, respecto de aquellos trabajadores con jornadas inferiores a la completa se les aplicará lo dispuesto en este artículo de manera proporcional a la fracción de jornada que realicen. También tendrán derecho al bono de este artículo: el personal asistente de la educación regido por la ley Nº19.464, de los establecimientos educacionales administrados directamente por las municipalidades, o por corporaciones privadas sin fines de lucro creadas por éstas para administrar la educación municipal y de los Servicios Locales de Educación Pública, y los directores, educadores de párvulos y los asistentes de la educación, que se desempeñan en los establecimientos de educación parvularia financiados por la Junta Nacional de Jardines Infantiles vía transferencia de fondos traspasados a los servicios locales de educación pública, en las mismas condiciones que establece este artículo. A la Subsecretaría de Desarrollo Regional y Administrativo le corresponderá solicitar a los municipios la información necesaria para determinar el monto de los recursos para efectos de este artículo. Les corresponderá a los municipios remitir los antecedentes que le requiera la referida Subsecretaría conforme a las instrucciones que les imparta, siendo éstos responsables de la verificación del cumplimiento de los requisitos que establece este artículo."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "10391813",
            "texto": "Artículo 43.- A contar del año 2022, el Gobernador Regional respectivo, previa consulta al Consejo Regional, propondrá anualmente al Comité Técnico a que se refiere el inciso tercero del artículo 6° de la ley Nº19.553, el programa de mejoramiento de la gestión a que se refiere dicho artículo, el cual especificará los objetivos de gestión, de eficiencia institucional y de calidad de los servicios proporcionados a los usuarios. El decreto supremo por el cual se fije el programa de mejoramiento de la gestión a alcanzar en cada año, será expedido bajo la fórmula \"Por Orden del Presidente de la República\", a través del Ministerio del Interior y Seguridad Pública, conjuntamente con el Ministerio de Hacienda. Mediante decreto supremo se determinará el grado de cumplimiento de los objetivos de gestión que haya alcanzado anualmente el Gobierno Regional respectivo, el cual será expedido bajo la fórmula \"Por Orden del Presidente de la República\", a través del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "10391814",
            "texto": "Artículo 44.- Concédese, por una sola vez, a los trabajadores de las instituciones mencionadas en los artículos 2, 3, 5 y 6, un bono especial, de cargo fiscal, no imponible, que no constituirá renta para ningún efecto legal, que se pagará a más tardar en el mes de enero de 2023 y cuyo monto será de $190.000 para los trabajadores cuya remuneración líquida que les corresponda percibir en el mes de noviembre de 2022 sea igual o inferior a $857.000 y de $95.000 para aquellos trabajadores cuya remuneración líquida supere tal cantidad y sea igual o inferior a $3.125.052.- brutos de carácter permanente, excluidas las bonificaciones, asignaciones, o bonos asociados al desempeño individual, colectivo o institucional. A su vez, se entenderá por remuneración líquida el total de las de carácter permanente correspondiente a dicho mes, excluidas las bonificaciones, asignaciones y bonos asociados al desempeño individual, colectivo o institucional; con la sola deducción de los impuestos y cotizaciones previsionales de carácter obligatorio. Las cantidades de $857.000 y $3.125.052 señaladas en el inciso anterior, se incrementarán en $46.642 para el solo efecto de la determinación del monto del bono especial no imponible establecido en este artículo, respecto de los funcionarios beneficiarios de la asignación de zona a que se refiere el artículo 7 del decreto ley Nº249, de 1974."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "10391815",
            "texto": "Artículo 45.- Renuévase la vigencia de la ley Nº18.450, sobre fomento a la inversión privada en obras de riego y drenaje, por el plazo de un año, a contar de la fecha de término de la renovación a la cual se refiere el artículo 72 de la ley Nº21.405. Esta renovación es sin perjuicio de otras prórrogas de mayor extensión aprobadas por leyes especiales."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "10391816",
            "texto": "Artículo 46.- Determínase excepcionalmente y hasta el 31 de diciembre de 2023, como incorporados dentro de la definición de \"Pequeño Productor Agrícola\" contenida en el artículo 13 de la ley Nº18.910, que sustituye la Ley Orgánica del Instituto de Desarrollo Agropecuario, a aquellos productores que superaron el límite de activos de 3.500 unidades de fomento establecido por la referida disposición, como consecuencia del proceso de reavalúo de bienes agrícolas del año 2020, y que soliciten mediante declaración jurada simple acogerse a lo dispuesto anteriormente. Para lo anterior, los usuarios deberán haber recibido beneficios."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "10391817",
            "texto": "Artículo 47.- Para los años 2022 y 2023, el reglamento señalado en el numeral 7 del artículo 10 de la ley Nº21.327 señalará la encuesta que será utilizada como instrumento de medición de la percepción de los usuarios respecto de la calidad de servicio para efectos de dicha ley. Lo dispuesto en el numeral 3 del artículo 10 de la ley Nº21.327, se aplicará a contar del año 2024."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "10391818",
            "texto": "Artículo 48.- Reemplázase en el artículo 47 de la ley Nº21.306, la frase \"a los años 2018, 2019 y 2020\" por la siguiente: \"a los años 2018, 2019, 2020 y 2021\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "10391819",
            "texto": "Artículo 49.- Modifícase el artículo 55 de la ley Nº 21.405, del modo siguiente: 1. Reemplázase la frase: \"1 de enero de 2022\" por \"1 de enero de 2023\". 2. Reemplázase la frase: \"31 de mayo de 2022\" por \"31 de mayo de 2023\". 3. Reemplázase el inciso final por el siguiente: \"El mayor gasto fiscal que represente la aplicación de este artículo para las leyes Nºs 20.948 y 21.003, durante el primer año presupuestario de su vigencia, se financiará con cargo a los recursos que se contemplen en los presupuestos de las diversas entidades a que ellas se refieren y, en lo que faltare, con los recursos de la Partida Presupuestaria Tesoro Público de la Ley de Presupuestos del Sector Público.\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "10391820",
            "texto": "Artículo 50.- Prorróganse los plazos señalados en los incisos primero y segundo del artículo 80 de la ley Nº21.306 hasta el 31 de mayo de 2023. Las instituciones exempleadoras deberán tomar las medidas para difundir la ampliación del plazo señalado en el inciso anterior respecto de sus exfuncionarios a que se refiere el artículo 80 de la ley Nº21.306."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "10391821",
            "texto": "Artículo 51.- Facúltase a las jefaturas superiores de los servicios públicos para permitir, de manera extraordinaria y por única vez, la acumulación para el año 2024, de todo o parte del feriado del año 2019 acumulado para el año 2020, aun cuando con dicha acumulación supere el límite de 30, 40 o 50 días de feriado para aquella anualidad. Asimismo, se podrá acumular para el año 2024 todo o parte del feriado del año 2020 acumulado para el año 2021; el feriado del año 2021 acumulado para el año 2022 y el feriado del año 2022 acumulado para el año 2023, aun cuando supere los límites antes indicados. El funcionario deberá solicitar expresamente la acumulación del feriado señalado en el inciso anterior, durante el mes de diciembre de 2023. A contar de la fecha de publicación de esta ley y hasta el 31 de diciembre de 2024, se permitirá el fraccionamiento del lapso de diez días hábiles que los incisos finales de los artículos 104 de la ley Nº18.834 y 103 de la ley Nº18.883 imponen tomarse de manera ininterrumpida, siempre y cuando así lo pida el funcionario y haya sido resuelto por la autoridad. También las jefaturas superiores de los servicios públicos podrán, de manera extraordinaria, acordar con sus trabajadores sujetos al Código del Trabajo, la acumulación para el año 2024, de todo o parte del feriado del año 2019 acumulado para el año 2020, de todo o parte del feriado del año 2020 acumulado para el año 2021 y de todo o parte del feriado del año 2021 acumulado para el año 2022, como asimismo, permitir el fraccionamiento del lapso de diez días hábiles que la normativa impone tomarse de manera ininterrumpida. Lo dispuesto en este artículo también resultará aplicable a otros estatutos laborales que rijan a los funcionarios públicos y contemplen una norma de similar naturaleza a las antes indicadas. En el caso del Ministerio de Salud y sus servicios dependientes o que se relacionen a través de dicho Ministerio, las jefaturas superiores de dichos servicios sólo podrán ejercer la facultad a que se refiere el inciso primero respecto de la acumulación para el año 2024, de todo o parte del feriado del año 2022 acumulado para el año 2023, aun cuando con dicha acumulación supere el límite de 30, 40 o 50 días de feriado para aquella anualidad. El funcionario deberá solicitar expresamente la acumulación, de conformidad con el inciso segundo del presente artículo. Del mismo modo, las jefaturas superiores de los servicios tratados en este inciso podrán acordar con sus trabajadores sujetos al Código del Trabajo la acumulación en los mismos términos. No obstante, el fraccionamiento del feriado a que se refieren los incisos tercero y cuarto de este artículo no será aplicable a estos servicios."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "10391822",
            "texto": "Artículo 52.- Modifícase la ley Nº21.196 del siguiente modo: 1. Sustitúyese en el inciso primero del artículo 47 la expresión \"1 de enero de 2022\" por \"1 de enero de 2023\". 2. En el artículo 51: a) Sustitúyese el guarismo \"2021\" por \"2022\". b) Intercálase a continuación de la expresión \"beneficiarios de una\" la frase \"pensión garantizada universal, de una\". 3. Sustitúyase en el artículo 53 la oración \"; ello, en tanto no solicite el mencionado aporte\" por la siguiente: \"o una pensión garantizada universal; ello, en tanto no solicite los mencionados beneficios, según corresponda\". 4. En el inciso segundo del artículo 57, sustitúyase el guarismo \"2022\" por \"2023\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "10391823",
            "texto": "Artículo 53.- El mayor gasto fiscal que represente la aplicación del artículo anterior durante el primer año presupuestario de su vigencia, se financiará con cargo a los recursos que se contemplen en el presupuesto del Ministerio del Trabajo y Previsión Social."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "10391824",
            "texto": "Artículo 54.- Durante el año 2023, con cargo a los recursos de la subvención escolar preferencial de la ley Nº20.248, los Servicios Locales de Educación Pública a través de la Dirección de Educación Pública y previa autorización de la Dirección de Presupuestos, podrán destinar hasta el 10% de estos recursos para la contratación de personal, bajo las normas del Código del Trabajo o prestación de servicios a honorarios, para que colaboren en la gestión técnico-pedagógica de los Servicios Locales de Educación Pública, siempre que dichas contrataciones estén directamente relacionadas con los objetivos y actividades del Plan de Mejoramiento Educativo de los establecimientos educacionales que reciben Subvención Escolar Preferencial. Además, dichos recursos podrán destinarse para los gastos de operación y, o funcionamiento que generen las referidas contrataciones. El personal contratado bajo las normas de este artículo no formará parte de la dotación máxima de personal del servicio local de educación pública respectivo. La aplicación de este artículo será fiscalizada por la Superintendencia de Educación."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "10391825",
            "texto": "Artículo 55.- Para dar cumplimiento a lo señalado en la letra a) quáter del artículo 6° del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación los sostenedores que se hayan organizado como una persona jurídica sin fines de lucro con posterioridad al 30 de junio de 2017, podrán adquirir hasta el 30 de junio de 2027, el inmueble donde funciona el establecimiento educacional en los términos señalados en el párrafo segundo transitorio de la ley Nº20.845. No obstante, en el caso de aquellos sostenedores que ya estaban organizados como personas jurídicas sin fines de lucro al 8 de junio de 2015, o cumplieron dicho requisito antes del 1 de julio de 2017, podrán adquirir el inmueble en los términos antes señalados, hasta el 30 de junio de 2031."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "10391826",
            "texto": "Artículo 56.- Créanse dos cargos de Jefe/a Provinciales de Educación, grado 7° E.U.S., en la planta de personal de Directivos de Exclusiva Confianza del Ministerio de Educación, Subsecretaría de Educación, contenida en el artículo 1° del decreto con fuerza de ley Nº2, de 2016, del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "10391827",
            "texto": "Artículo 57.- Incorpórase en el artículo 48 de la ley Nº21.094 el siguiente inciso final, nuevo: \"Además, las universidades del Estado podrán contratar sobre la base de honorarios, la prestación de servicios o labores de investigación, docencia académica de pre y postgrado hasta un máximo de 12 horas semanales o para impartir hasta cuatro asignaturas o por un semestre académico. Asimismo, podrán contratar a honorarios aquellos servicios que se requieran para la ejecución de proyectos y actividades específicas que cuentan con financiamiento propio para su ejecución, incluyendo labores de docencia, investigación o extensión.\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "10391828",
            "texto": "Artículo 58.- Desde el inicio del proceso de acreditación las carreras de pregrado a que se refiere el artículo 27 de la ley Nº20.129 y los programas de postgrado se entenderá, para todos los efectos legales, que la acreditación de ellos se prorrogará hasta la dictación de la resolución final que ponga término al proceso de acreditación, en conformidad a dicha ley. Lo señalado en el inciso anterior regirá para los procesos de acreditación iniciados con anterioridad al último día del quinto año de publicada la presente ley. En el caso de que una carrera de pregrado a que se refiere el artículo 27 de la ley Nº20.129 o un programa de postgrado no presente a la Comisión su informe de autoevaluación una vez vencida su acreditación vigente se entenderá que dicha carrera de pregrado o programa de postgrado no se encuentra acreditada, debiendo procederse de conformidad con lo establecido en el artículo 27 quinquies de dicha ley."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "10391829",
            "texto": "Artículo 59.- Durante el año 2023, las universidades estatales podrán renovar las contrataciones de su personal sobre la base de honorarios sin que les sea aplicable lo dispuesto en el artículo 48 de la ley Nº21.094. Asimismo, los reemplazos del personal a honorarios no quedarán afectos a dicho artículo."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "10391830",
            "texto": "Artículo 60.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de esta ley, mediante uno o más decretos con fuerza de ley expedidos a través del Ministerio de Educación, y suscritos por el Ministro de Hacienda, realice los ajustes necesarios, de conformidad con el artículo primero transitorio de la ley Nº21.094, sobre universidades estatales, según corresponda, o en virtud de otras propuestas de modificación remitidas por las universidades de acuerdo con sus normas estatutarias."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "10391831",
            "texto": "Artículo 61.- Reemplázase en el artículo único de la Ley Nº20.994, después del primer punto y seguido la expresión \"una semana\" por \"dos semanas\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "10391832",
            "texto": "Artículo 62.- Incorpórase en el decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº2, de 1996, sobre subvención del Estado a establecimientos educacionales, el siguiente artículo 43-A nuevo: \"Artículo 43-A.- Con cargo a la subvención educacional regulada en este párrafo los sostenedores podrán desarrollar actividades destinadas a asegurar la continuidad y trayectoria educativa integral de los y las estudiantes que tengan un riesgo de abandono educativo, tales como planes y acciones de retención y continuidad educativa, y la mantención de un equipo escolar de acompañamiento para dichos fines, entre otras. El Ministerio de Educación deberá entregar lineamientos respecto a las acciones que se podrán desarrollar con cargo a estos recursos y para los fines descritos.\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "10391833",
            "texto": "Artículo 63.- Durante el año 2023, los sostenedores de establecimientos educacionales que cuenten con saldos en la Subvención Escolar Preferencial, regulada en la ley Nº20.248, podrán destinar el uso de estos recursos para el desarrollo de planes y acciones que tengan por objeto la revinculación o continuidad de trayectoria educativa de estudiantes con riesgo o en situación de abandono educativo durante el año 2022. Para este objetivo los establecimientos que deseen hacer uso de estos recursos deberán diseñar un plan, el que deberá ser aprobado por el Ministerio de Educación. Estos recursos deberán rendirse conjuntamente con los recursos recibidos el año 2023. La Superintendencia de Educación deberá determinar los sostenedores y los saldos en cuentas corrientes que podrán ser utilizados para los fines descritos en este artículo, durante el primer semestre del año. El Ministerio de Educación, a través de la Susbecretaría de Educación, orientará a los sostenedores en las modificaciones a sus Planes de Mejoramiento Escolar indicadas en el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "10391834",
            "texto": "Artículo 64.- Modifícase el numeral ii. letra B) Nº2 del artículo cuarto transitorio de la ley Nº20.993 en el siguiente sentido: 1. Reemplázase en la letra a) el guarismo \"2022\" por \"2023\". 2. Reemplázase en la letra b) los guarismos \"2022\" por \"2023\" y \"2023\" por \"2024\". 3. Reemplázase en la letra c) los guarismos \"2023\" por \"2024\" y \"2024\" por \"2025\". 4. Reemplázase en la letra d) los guarismos \"2024\" por \"2025\" y \"2025\" por \"2026\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "10391835",
            "texto": "Artículo 65.- Durante el año 2023, facúltase a los rectores y las rectoras de las universidades estatales para eximir del control horario hasta el porcentaje de la dotación de personal que se determine conforme al inciso siguiente, quienes podrán realizar sus labores fuera de las dependencias de la universidad, mediante la utilización de medios informáticos dispuestos por ella. Mediante acto administrativo fundado del rector o la rectora de la universidad respectiva, se fijará el porcentaje de la dotación máxima que estará afecta a lo dispuesto en este artículo y las áreas, unidades o funciones de la universidad que podrán sujetarse a dicha modalidad y aquellas a las cuales no les será aplicable; los criterios de selección del personal que voluntariamente manifieste sujetarse a la modalidad; el tiempo de desconexión; la periodicidad en que se asignarán las tareas, las que deberán ser acordes en cantidad y calidad a la jornada de trabajo que tuviera el funcionario; los mecanismos y periodicidad para la rendición de cuentas de las labores encomendadas; los protocolos de higiene y seguridad y políticas de confidencialidad y resguardo de la información, y medidas de control jerárquico que aseguren el correcto desempeño de la función pública. Copia de dicho acto administrativo deberá remitirse a la Dirección de Presupuestos y a la Subsecretaría de Educación Superior. El personal académico y no académico que voluntariamente desee sujetarse a la modalidad dispuesta en este artículo deberán suscribir un convenio con la universidad, mediante el cual se obligan a ejercer sus funciones bajo la modalidad dispuesta en él; a concurrir a la universidad de así requerirlo su jefatura o ejecutar cometidos funcionarios o comisiones de servicio, y no les serán aplicables las horas extraordinarias u otras de igual naturaleza, respecto de los días en que desarrollen sus funciones mediante la modalidad de este artículo. Los rectores y las rectoras podrán poner término anticipado al convenio por razones de buen servicio. Al personal académico y no académico afecto a este artículo se les deberá respetar el derecho al tiempo de desconexión, el que será regulado de acuerdo a lo señalado en el inciso segundo de este artículo. El rector o la rectora implementará un mecanismo propositivo, informativo y consultivo con las asociaciones de funcionarios constituidas de acuerdo a la ley Nº19.296 que existan en su institución para efectos de la aplicación de este artículo. Las universidades estatales señaladas en el inciso primero informarán mediante oficio, durante el mes de marzo del año 2024, a la Comisión Especial Mixta de Presupuestos del Congreso Nacional, la evaluación de la aplicación de la modalidad dispuesta en este artículo. Las universidades estatales deberán mantener a disposición permanente del público, a través de sus sitios electrónicos, el acto administrativo señalado en el inciso segundo de este artículo, así como los antecedentes actualizados, al menos una vez al mes, de las funcionarias y los funcionarios que estén afectos a la modalidad regulada en este artículo, de acuerdo a lo dispuesto en el artículo 7° del artículo primero de la ley Nº20.285."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "10391836",
            "texto": "Artículo 66.- Durante el año 2023, facúltase a las jefas y los jefes superiores de servicio de las subsecretarías y de los servicios públicos dependientes de los ministerios o que se relacionen con el Presidente de la República a través de ellos, para eximir del control horario de jornada de trabajo hasta el porcentaje de la dotación máxima del personal del respectivo Servicio que se indican en los incisos tercero y cuarto, cualquiera sea su régimen laboral, quienes podrán realizar sus labores fuera de las dependencias institucionales, mediante la utilización de medios informáticos dispuestos por el Servicio. Lo dispuesto en el inciso anterior, no se aplicará a los funcionarios y funcionarias pertenecientes a la planta directiva; a quienes desempeñen funciones de jefatura según lo defina el jefe superior de servicio y que no se encuentren en la planta directiva; a quienes presten atención directa presencial a público o en terreno, según lo defina el jefe superior de servicio. Además, el jefe de servicio podrá establecer otras excepciones mediante resolución con el objeto de asegurar la continuidad de los servicios de la institución. Entre los meses de enero a abril del año 2023, el número máximo de funcionarios y funcionarias que podrá quedar sujeto a la facultad señalada en el inciso primero será determinado por cada jefe de servicio. Entre los meses de mayo a diciembre de 2023, el porcentaje máximo de funcionarios y funcionarias que podrán quedar afectos a la facultad del inciso primero no podrá exceder del 20% de la dotación máxima de personal del servicio. La Dirección de Presupuestos podrá autorizar el aumento del porcentaje señalado en el inciso anterior, previa solicitud fundada del jefe superior de servicio. Para el ejercicio de la facultad señalada en el inciso primero, los jefes superiores de servicio deberán dictar una resolución que regulará, a lo menos, el número máximo de funcionarios que podrán estar afectos al inciso primero; los criterios de selección del personal que voluntariamente desee sujetarse a la modalidad dispuesta en el inciso primero; las áreas o funciones de la institución que podrán sujetarse a dicha modalidad; los mecanismos y la periodicidad en que se asignarán las tareas, las que deberán ser acordes en cantidad y calidad a la jornada de trabajo que tuviera el funcionario y funcionaria; los mecanismos y periodicidad para la rendición de cuentas de las labores encomendadas; los protocolos de seguridad, y medidas de control jerárquico que aseguren el correcto desempeño de la función pública. Copia de dicha resolución deberá remitirse a la Dirección Nacional del Servicio Civil y a la Dirección de Presupuestos la que podrá efectuar observaciones cuando corresponda. Los funcionarios sujetos a este artículo deberán suscribir un convenio con el respectivo Servicio, mediante el cual se obligan a ejercer sus funciones bajo la modalidad dispuesta en él; a concurrir al Servicio de así requerirlo su jefatura o ejecutar cometidos funcionarios o comisiones de servicio; y, cumplir con los protocolos de seguridad. A dichos funcionarios no les será aplicable el artículo 66 de la ley Nº18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº29, de 2004, del Ministerio de Hacienda. El jefe superior de servicio podrá poner término anticipado al convenio por razones de buen servicio. Las instituciones señaladas en el inciso primero deberán respetar el derecho al tiempo de desconexión de aquellos funcionarios eximidos del control horario de jornada de trabajo, el que será regulado mediante la resolución del respectivo jefe de servicio. Los jefes superiores de servicio señalados en el inciso primero implementarán un mecanismo propositivo, informativo y consultivo con las asociaciones de funcionarios constituidas de acuerdo a la ley Nº19.296 que existan en su institución para efectos de la aplicación de este artículo. Las instituciones señaladas en el inciso primero informarán mediante oficio, durante el mes de marzo del año 2024, a la Comisión Especial Mixta de Presupuestos del Congreso Nacional y a la Dirección de Presupuestos, la evaluación de la aplicación de la modalidad dispuesta en este artículo, incluyendo resultados y medios de verificación. Los servicios deberán mantener a disposición permanente del público, a través de sus sitios electrónicos, el acto administrativo señalado en el inciso sexto, y los antecedentes actualizados, al menos una vez al mes, de los funcionarios que estén afectos a la modalidad regulada en este artículo, de acuerdo a lo dispuesto en el artículo 7° del artículo primero de la ley Nº20.285."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "10391837",
            "texto": "Artículo 67.- Facúltase, durante los años 2023 al 2026, a las jefas y a los jefes superiores de los servicios que se indican a continuación, para eximir del control horario de jornada de trabajo hasta el porcentaje de la dotación máxima del personal del Servicio que se fije por resolución de la Dirección de Presupuestos, cualquiera sea su régimen laboral, quienes podrán realizar sus labores fuera de las dependencias institucionales, mediante la utilización de medios informáticos dispuestos por el Servicio. Las instituciones afectas al presente artículo serán las siguientes: 1. Subsecretaría de Relaciones Económicas Internacionales. 2. Dirección General de Promoción de Exportaciones. 3. Servicio Nacional del Consumidor. 4. Servicio Nacional de Pesca y Acuicultura. 5. Corporación de Fomento de la Producción. 6. Instituto Nacional de Estadísticas. 7. Fiscalía Nacional Económica. 8. Instituto Nacional de Propiedad Industrial. 9. Secretaría y Administración General de Hacienda. 10. Defensoría del Contribuyente. 11. Dirección de Presupuestos. 12. Servicio de Impuestos Internos. 13. Servicio Nacional de Aduanas. 14. Servicio de Tesorerías. 15. Dirección de Compras y Contratación Pública. 16. Dirección Nacional del Servicio Civil. 17. Superintendencia de Casinos de Juego. 18. Consejo de Defensa del Estado. 19. Comisión para el Mercado Financiero. 20. Agencia de Calidad de la Educación. 21. Junta Nacional de Auxilio Escolar y Becas. 22. Servicio de Registro Civil e Identificación. 23. Superintendencia de Servicios Sanitarios. 24. Subsecretaría de Agricultura. 25. Comisión Nacional de Riego. 26. Servicio Nacional de Capacitación y Empleo. 27. Superintendencia de Seguridad Social. 28. Superintendencia de Pensiones. 29. Fondo Nacional de Salud. 30. Central de Abastecimiento del Sistema Nacional de Servicios de Salud. 31. Superintendencia de Salud. 32. Secretaría y Administración General de Minería. 33. Secretaría General de la Presidencia de la República. 34. Comisión Nacional de Energía. 35. Superintendencia de Electricidad y Combustibles. 36. Subsecretaría del Medio Ambiente. 37. Servicio de Evaluación Ambiental. 38. Superintendencia del Medio Ambiente. 39. Servicio Nacional de la Mujer y la Equidad de Género. 40. Agencia Nacional de Investigación y Desarrollo. Al ejercicio de esta facultad le será aplicable lo dispuesto en los incisos segundo y tercero del artículo 45 de la ley Nº21.126. Lo dispuesto en el inciso primero, no se aplicará a los funcionarios y funcionarias pertenecientes a la planta Directiva; a quienes desempeñen funciones de jefatura según lo defina el jefe superior de servicio y que no se encuentren en la planta directiva; a quienes presten atención directa presencial a público o en terreno según lo defina la o el jefe superior de servicio. Además, la jefa o el jefe de servicio podrá establecer otras excepciones mediante resolución con el objeto de asegurar la continuidad de los servicios de la institución. Las instituciones señaladas en el inciso primero deberán respetar el derecho al tiempo de desconexión de aquellas funcionarias y funcionarios eximidos del control horario de jornada de trabajo, el que será regulado mediante la resolución del respectivo jefe de servicio. Las jefas y los jefes superiores de servicio señalados en el inciso primero implementarán un mecanismo propositivo, informativo y consultivo con las asociaciones de funcionarios constituidas de acuerdo a la ley Nº19.296 que existan en su institución para efectos de la aplicación de este artículo. Las instituciones señaladas en el inciso primero informarán mediante oficio, durante el mes de marzo de los años 2024, 2025, 2026 y 2027, a la Comisión Especial Mixta de Presupuestos del Congreso Nacional y a la Dirección de Presupuestos, la evaluación del año inmediatamente anterior de la aplicación de la modalidad dispuesta en este artículo, incluyendo resultados y medios de verificación. Los servicios señalados en el inciso primero deberán mantener a disposición permanente del público, a través de sus sitios electrónicos, el acto administrativo a que se refiere el inciso segundo del artículo 45 de la ley Nº21.126 y los antecedentes actualizados, al menos una vez al mes, de los funcionarios que estén afectos a la modalidad regulada en este artículo, de acuerdo a lo dispuesto en el artículo 7 del artículo primero de la ley Nº20.285."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "10391838",
            "texto": "Artículo 68.- Facúltase, durante los años 2023 al 2026, al Consejo Fiscal Autónomo para eximir del control horario de jornada de trabajo hasta el porcentaje de la dotación máxima del personal de dicho servicio determinado conforme al inciso tercero, quienes podrán realizar sus labores fuera de las dependencias institucionales, mediante la utilización de medios informáticos dispuestos por el Servicio. Lo dispuesto en el inciso anterior, no se aplicará a los funcionarios y funcionarias según lo defina el jefe superior de servicio, con el objeto de asegurar la continuidad de los servicios de la institución. Mediante resolución del jefe de servicio se fijará el porcentaje de la dotación máxima que estará afecta a lo dispuesto en este artículo y las áreas o funciones de la institución que podrán sujetarse a dicha modalidad; el tiempo de desconexión; la periodicidad en que se asignarán las tareas, las que deberán ser acordes en cantidad y calidad a la jornada de trabajo que tuviera el funcionario; los mecanismos y periodicidad para la rendición de cuentas de las labores encomendadas; los protocolos de higiene y seguridad y políticas de confidencialidad y resguardo de la información, y medidas de control jerárquico que aseguren el correcto desempeño de la función pública. Copia de dicha resolución deberá remitirse a la Dirección de Presupuestos. Las funcionarias y los funcionarios que voluntariamente deseen sujetarse a la modalidad dispuesta en este artículo deberán suscribir un convenio con la institución, mediante el cual se obligan a ejercer sus funciones bajo la modalidad dispuesta en él; a concurrir a la institución de así requerirlo su jefatura o ejecutar cometidos funcionarios o comisiones de servicio, y no les será aplicable el artículo 66 de la ley Nº18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº29, de 2004, del Ministerio de Hacienda, u otras de igual naturaleza, respecto de los días en que desarrollen sus funciones mediante la modalidad de este artículo. El jefe de servicio podrá poner término anticipado al convenio por razones de buen servicio. A las funcionarias y los funcionarios afectos a esta disposición se les deberá respetar el derecho al tiempo de desconexión, el que será regulado mediante la resolución señalada en el inciso tercero de este artículo. El jefe de servicio implementará un mecanismo propositivo, informativo y consultivo con las asociaciones de funcionarios constituidas de acuerdo a la ley Nº19.296 que existan en su institución para efectos de la aplicación de este artículo. La institución señalada en el inciso primero informará mediante oficio a la Comisión Especial Mixta de Presupuestos del Congreso Nacional, durante los meses de marzo de los años 2024 al 2027, sobre la evaluación de la aplicación de la modalidad dispuesta en este artículo. El servicio señalado en el inciso primero deberá mantener a disposición permanente del público, a través de su sitio electrónico, los antecedentes actualizados, al menos una vez al mes, de los funcionarios que estén afectos a la modalidad regulada en este artículo, de acuerdo a lo dispuesto en el artículo 7° del artículo primero de la ley Nº20.285."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "10391839",
            "texto": "Artículo 69.- Créanse, en la planta de personal de la Dirección de Obras Hidráulicas, contenida en el decreto con fuerza de ley Nº143, de 1991, del Ministerio de Obras Públicas, los siguientes cargos: a) 16 cargos de Subdirector Regional de Servicios Sanitarios Rurales, grado 6° de la Escala Única de Sueldos. A dichos cargos se les aplicará el Título VI de la ley Nº19.882 y quedarán afectos al segundo nivel jerárquico. b) 4 cargos de Jefes de Departamento de la Subdirección de Servicios Sanitarios Rurales, grado 4°, de la Escala Única de Sueldos en la planta de Directivos afectos al artículo 8 de la ley Nº18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº29, de 2004, del Ministerio de Hacienda. El mayor gasto fiscal que represente la aplicación de este artículo durante su primer año presupuestario de vigencia será financiado con cargo al presupuesto de la Dirección de Obras Hidráulicas."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "10391840",
            "texto": "Artículo 70.- Establécense para la Dirección de Obras Hidráulicas, los siguientes requisitos para el ingreso y promoción de los cargos que se indican: Jefe de Departamento de la Subdirección de Servicios Sanitarios Rurales, grado 4°, alternativamente: i. Título profesional de una carrera de a lo menos 10 semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos títulos validados en Chile de acuerdo a la legislación vigente, y acreditar una experiencia profesional no inferior a 6 años, o ii.- Título profesional de una carrera de a lo menos 8 semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos títulos validados en Chile de acuerdo a la legislación vigente, y acreditar una experiencia profesional no inferior a 7 años. Subdirector Regional de Servicios Sanitarios Rurales grado 6°, alternativamente: i. Título profesional de una carrera de a lo menos 10 semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos títulos validados en Chile de acuerdo a la legislación vigente, y acreditar una experiencia profesional no inferior a 4 años, o ii. Título profesional de una carrera de a lo menos 8 semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos títulos validados en Chile de acuerdo a la legislación vigente, y acreditar una experiencia profesional no inferior a 5 años."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "10391841",
            "texto": "Artículo 71.- Reemplázanse los requisitos adicionales de ingreso y promoción para los cargos profesionales grados 4° al 7°, establecidos en la letra e) del artículo único del decreto con fuerza de ley Nº1-18834, de 1990, del Ministerio de Hacienda, que Adecúa Planta y Escalafones de la Secretaría y Administración General del Ministerio de Hacienda al artículo 5° de la ley Nº18.834, Sobre Estatuto Administrativo: \"e) Profesional de los grados 4° al 7° inclusive: Grados 4° y 5°, alternativamente: - Título profesional de una carrera de a lo menos diez semestres de duración otorgado por una Universidad o Instituto Profesional del Estado o reconocida por éste, o aquellos títulos validados en Chile de acuerdo a la legislación vigente, y acreditar una experiencia profesional no inferior a cinco años; o - Título profesional de una carrera de a lo menos ocho semestres de duración otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste, o aquellos títulos validados en Chile de acuerdo a la legislación vigente y, acreditar una experiencia profesional no inferior a seis años. Grados 6° a 7°, alternativamente: - Título profesional de una carrera de a lo menos diez semestres de duración otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste, o aquellos títulos validados en Chile de acuerdo a la legislación vigente y, acreditar una experiencia profesional no inferior a cuatro años; - Título profesional de una carrera de a lo menos ocho semestres de duración otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste, o aquellos títulos validados en Chile de acuerdo a la legislación vigente y, acreditar una experiencia profesional no inferior a cinco años. La expresión \"validados\", utilizada en los párrafos precedentes, debe entenderse que comprende el reconocimiento, revalidación y convalidación de títulos profesionales obtenidos en el extranjero, que le corresponde efectuar a la Universidad de Chile, de acuerdo a lo establecido en el artículo 6º del decreto con fuerza de ley Nº3, de 2006, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº153, de 1981, de la misma Secretaría de Estado, que aprueba los Estatutos de esa Casa de Estudios Superiores, sin perjuicio de lo establecido en los tratados internacionales vigentes sobre la materia y de lo dispuesto en el artículo 143 de la ley Nº21.325.\". Los requisitos de ingreso y promoción que se establecen en el inciso anterior para los cargos profesionales que se indican de la Secretaría y Administración General del Ministerio de Hacienda, no serán exigibles a los funcionarios titulares de esa planta en servicio a la fecha de publicación de la presente ley, respecto de los cargos que sirven. Asimismo, a las funcionarias y a los funcionarios a contrata en servicio a la fecha de publicación de esta ley que se encuentren asimilados a dichos grados y planta de esa Secretaría, y a aquellos cuyos contratos se prorroguen en las mismas condiciones, no les serán exigibles los requisitos que se establecen en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "10391842",
            "texto": "Artículo 72.- Incorpórase, a contar del tercer mes desde la publicación de la presente ley, los siguientes incisos séptimo, octavo, noveno y décimo en el artículo 28 de la ley Nº14.908 Sobre Abandono de Familia y Pago de Pensiones Alimenticias, cuyo texto actualizado se encuentra contenido en el artículo 7 del decreto con fuerza de ley Nº1, de 2000, del Ministerio de Justicia: \"A la Comisión para el Mercado Financiero le corresponderá supervisar el cumplimiento de las obligaciones contenidas en los incisos primero y segundo, cuando la entidad con la cual se celebre la respectiva operación de crédito de dinero sea de aquellas fiscalizadas por la Comisión en virtud del decreto con fuerza de ley Nº3, del Ministerio de Hacienda, de 1997, que fija texto refundido, sistematizado y concordado de la Ley General de Bancos y de otros cuerpos legales que se indican; del decreto con fuerza de ley Nº5, del Ministerio de Economía, de 2003, que fija texto refundido, concordado y sistematizado de la Ley General de Cooperativas; o del decreto con fuerza de ley Nº251, del Ministerio de Hacienda, de 1931, de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio. En caso de que fuere procedente, también le corresponderá aplicar las multas hasta los montos señalados en el inciso anterior, previa tramitación del procedimiento simplificado establecido en el párrafo 3 del Título IV del decreto ley Nº3.538, que crea la Comisión para el Mercado Financiero. Para efectos de lo establecido en el inciso anterior, la Comisión para el Mercado Financiero dispondrá de todas las facultades que le confiere el artículo 5 del decreto ley Nº3.538. Especialmente, podrá establecer los términos de las obligaciones de consulta y retención a los que se refiere el inciso primero y segundo de este artículo mediante el ejercicio de las facultades consagradas en los numerales 1 y 2 del referido artículo 5 del decreto ley Nº3.538. Respecto de las decisiones que adopte la Comisión para el Mercado Financiero en ejercicio de estas atribuciones sólo procederán los recursos administrativos y judiciales contemplados en el Título V del decreto ley Nº3.538. Asimismo, las decisiones que la Comisión para el Mercado Financiero adopte en esta materia deberán ser tenidas en cuenta por los Tribunales de Familia al aplicar la presente ley. Para el cumplimiento de lo señalado en los incisos séptimo, octavo y noveno anteriores, el Servicio de Registro Civil e Identificación deberá dar acceso permanente a la Comisión para el Mercado Financiero de toda la información del Registro Nacional de Deudores de Pensiones de Alimentos.\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "10391843",
            "texto": "Artículo 73.- Intercálase en el artículo 49 de la ley Nº21.306, a continuación de la frase: \"de circulación nacional\", lo siguiente: \"o en diarios electrónicos,\"."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "10391844",
            "texto": "Artículo 74.- Durante los años 2023 al 2026, facúltase al alcalde o alcaldesa para modificar la calidad jurídica de personas contratadas a honorario a suma alzada o asimiladas a grado, pasando a ser contratadas bajo las normas del Código del Trabajo, con una remuneración líquida mensualizada que le permita mantener su honorario líquido mensual y de acuerdo a lo que se establezca en el decreto alcaldicio señalado en el inciso siguiente. Lo anterior, se aplicará cuando el personal a honorarios no pudiera ser traspasado a cargos a contrata. El alcalde o alcaldesa, con informe al concejo municipal, establecerá los requisitos para el traspaso, la forma de determinar la remuneración líquida mensual y el honorario líquido mensual, los criterios de priorización, para el caso que haya más personal a honorarios que disponibilidad presupuestaria para el traspaso, considerando a lo menos la mayor antigüedad de la persona contratada a honorarios en el municipio que cumpla cometidos específicos de naturaleza habitual en él. También podrá considerar para estos efectos los períodos contratados en la municipalidad bajo otra calidad jurídica; y las demás normas de procedimiento que sean necesarias para la implementación de este artículo. Para efectuar los traspasos señalados, podrá ser modificado el límite máximo de la dotación de personal fijada en el presupuesto municipal, con cargo a una compensación equivalente en el número de personas contratadas a honorarios a suma alzada, asociadas a los Subtítulos correspondientes y no podrá significar en caso alguno un aumento de funcionarios. Con todo, no serán susceptibles de volver a contratar a honorarios en las mismas funciones del personal traspasado al Código del Trabajo por aplicación de este artículo. Los ajustes derivados de la aplicación de este artículo serán establecidos por medio de decretos alcaldicios. Para la aplicación de lo dispuesto en este artículo, se podrá superar el límite establecido en el inciso final del artículo 2 de la ley Nº18.883, sólo hasta los porcentajes que sean necesarios para cubrir los gastos que sean con cargo al empleador con motivo del cambio de calidad jurídica. El alcalde o alcaldesa deberá informar anualmente al concejo municipal la aplicación de lo señalado en este artículo. El alcalde o alcaldesa podrá poner término al contrato de trabajo de las trabajadoras y los trabajadores de que trata este artículo, de acuerdo a la normativa vigente. No se podrá pactar el pago de indemnizaciones por causas distintas de las indicadas en los artículos 161, 162 y 163 del Código del Trabajo, y en caso alguno se podrá alterar el monto que entregue la base de cálculo dispuesta en dichas normas. En ningún caso se podrá convenir, individual o colectivamente, indemnizaciones cuyo límite máximo exceda aquel establecido en el inciso segundo del artículo 163 del Código del Trabajo. A las trabajadoras y los trabajadores contratados en virtud de este artículo les serán aplicables las reglas sobre responsabilidad administrativa contenidas en el Título V de la ley Nº18.883. Las trabajadoras y los trabajadores que hayan cambiado de calidad jurídica en virtud de este artículo y que perciban indemnización por años de servicio, no podrán ser contratados bajo ninguna calidad jurídica en la respectiva Municipalidad, ni en sus corporaciones, durante los cinco años siguientes al término de su contrato, a menos que, previamente, devuelvan la totalidad del beneficio percibido, debidamente reajustado por la variación del Índice de Precios al Consumidor, determinado por el Instituto Nacional de Estadísticas, entre el mes de pago de la indemnización y el mes anterior al de la restitución, más el interés corriente para operaciones reajustables. En caso de que la facultad dispuesta por el presente artículo haya sido ejercida, con negligencia inexcusable, sin contar con los recursos presupuestarios suficientes, se entenderá que se configurará causal de notable abandono de deberes. Para dichos efectos se procederá según lo dispuesto en la letra c) del artículo 60 de la ley Nº18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº1, de 2006, del Ministerio del Interior. El número de personas que cambiaron de calidad jurídica en virtud de este artículo deberá ser informado anualmente, dentro de los treinta días siguientes al término del mes respectivo, a la Comisión Especial Mixta de Presupuestos, a la Subsecretaría de Desarrollo Regional del Ministerio del Interior y Seguridad Pública y a la Dirección de Presupuestos. Las municipalidades deberán mantener a disposición permanente del público, a través de sus sitios electrónicos, los antecedentes actualizados, al menos una vez al mes, de los funcionarios respecto de los cuales se ha aplicado lo señalado en este artículo, de acuerdo a lo dispuesto en el artículo 7 del artículo primero de la ley Nº20.285."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "10391845",
            "texto": "Artículo 75.- Para efectos de lo dispuesto en el artículo anterior, el Fisco efectuará un aporte extraordinario a las municipalidades, el cual ascenderá anualmente a: $750 millones de pesos para el año 2023; $1.650 millones de pesos para el año 2024; $2.550 millones de pesos para el año 2025; y, $2.150 millones de pesos para el año 2026. La Subsecretaría de Desarrollo Regional y Administrativo, mediante resolución visada por la Dirección de Presupuestos, determinará las municipalidades que accederán al aporte fiscal extraordinario para cada año y el monto máximo transferible a cada una de ellas por anualidad. Para estos efectos, las municipalidades deberán informar a la Subsecretaría de Desarrollo Regional y Administrativo, los honorarios contratados a diciembre de 2022, de acuerdo a la resolución a que se refiere el inciso final de este artículo. El monto máximo transferible a cada municipalidad para cada anualidad, no podrá exceder al cuarenta y seis por ciento del costo anual de la aplicación del artículo anterior. Para estos efectos, se entenderá como costo anual la diferencia entre el monto bruto total mensual de las remuneraciones a pagar de todos los honorarios informados y el monto bruto total mensual de la renta de los honorarios pagadas en cada municipio a diciembre de 2022 para dichos honorarios, multiplicado por la cantidad de meses en que podrá acceder al aporte en cada año calendario, según el inciso siguiente. Para determinar el universo de municipalidades que pueden acceder por año al aporte de que trata este artículo, se ordenarán los municipios de menor a mayor monto máximo transferible hasta alcanzar el aporte fiscal extraordinario señalado en el inciso primero. Las municipalidades podrán percibir el aporte fiscal extraordinario por un período máximo de veintiún meses, el que se asignará desde el mes de abril del respectivo primer año hasta el término del segundo año calendario. Para la dictación de esta resolución la Subsecretaría de Desarrollo Regional y Administrativo podrá observar la información recibida y solicitar su rectificación. Una vez dictada la resolución a que se refiere el inciso segundo, las municipalidades a quienes les corresponda recibir el aporte fiscal extraordinario, solicitarán, mediante oficio, a la Subsecretaría de Desarrollo Regional y Administrativo los fondos correspondientes al primer año, y acompañarán un certificado emitido por los jefes de las respectivas unidades de administración y finanzas y control, el que además deberá ser suscrito por el secretario municipal en su calidad de ministro de fe. Dicho certificado contendrá la nómina de personas contratadas a honorarios a quienes les fue aplicable lo dispuesto en el artículo anterior. Las municipalidades sólo podrán destinar los recursos a que se refiere este artículo para financiar el mayor gasto del artículo anterior en el año en que se recibe el aporte, sin perjuicio de que la modificación contractual se haya realizado con anterioridad. La no destinación de los fondos transferidos a los fines a que se refiere el inciso anterior será sancionada de acuerdo a las penas establecidas en el artículo 236 del Código Penal. La Subsecretaría de Desarrollo Regional y Administrativo y la Dirección de Presupuestos, mediante resolución conjunta establecerán la información que los municipios deberán proporcionar del personal contratado sobre la base a honorarios; el plazo y la forma para enviar dicha información; el procedimiento y oportunidad para solicitar el aporte fiscal extraordinario y las demás normas necesarias para la aplicación de este artículo. Esta resolución deberá dictarse a más tardar en el mes de enero de 2023."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "10391846",
            "texto": "Artículo 76.- Para efectos del artículo 4 de la ley Nº18.883, que aprueba el Estatuto Administrativo para funcionarios municipales, se tendrán como cometidos específicos los servicios que se presten por las personas contratadas en programas comunitarios con cargo al subtítulo 21, ítem 04, asignación 004, del decreto Nº854, de 2004, del Ministerio de Hacienda, que Determina Clasificaciones Presupuestarias; o en actividades o programas financiados con cargo a recursos transferidos a la municipalidad por otro organismo, público o privado, o en programas o actividades específicos del sector de salud municipal."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "10391847",
            "texto": "Artículo 77.- Durante los años 2023 al 2026, las municipalidades podrán renovar las contrataciones de su personal sobre la base de honorarios sin quedar sujetas a las limitaciones establecidas en el artículo 4 de la ley Nº18.883, u otra norma de similar naturaleza que les rija. Asimismo, los reemplazos del personal a honorarios no quedarán afectos a la limitación antes señalada."
        },
        {
            "tituloNorma": "Ley 21526",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "10391848",
            "texto": "Artículo 78.- Los Convenios de Igualdad de Oportunidades y Excelencia Educativa que se hubieren renovado durante los años 2020 y 2021 conforme al artículo 7 bis de la ley Nº20.248, debiendo haberse sometido al régimen especial de renovación del artículo 3 de la ley Nº21.006; o que habiéndose acogido al régimen especial lo hayan hecho percibiendo la subvención escolar preferencial en un porcentaje mayor al que correspondía conforme al numeral 2 del señalado artículo 3; se entenderán válidamente celebrados hasta el 31 de diciembre de 2024. A partir del año 2025, dichos convenios se regirán por la ley Nº20.248 o por la ley Nº21.006, según corresponda, y de acuerdo al porcentaje que procediere de acuerdo a lo informado por la Superintendencia de Educación, hasta el término de su duración. Lo anterior se materializará a través de una o más resoluciones de la Subsecretaría de Educación, sin que se requiera para estos efectos modificar tales convenios. La Superintendencia de Educación regulará, mediante instrucción de carácter general, todo lo dispuesto en el presente artículo.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21526"
    ],
    "resumenes": [
        " La presente ley otorga un reajuste a las remuneraciones, asignaciones, beneficios y demás retribuciones en dinero, imponibles para salud y pensiones, o no imponibles, de los trabajadores del sector público, incluidos los profesionales regidos por la ley N° 15.076 y el personal del acuerdo complementario de la ley N° 19.297, a contar del 1 de diciembre de 2022, cuyo monto asciende a un 12% respecto de los grados, niveles o categorías indicados en el inciso 4° de su artículo 1°, y de un monto total y único de $264.000 mensuales respecto de los grados, niveles o categorías superiores a los indicados, por una jornada completa y de un monto proporcional si la jornada fuere inferior.\n Respecto de los trabajadores del sector público que no estén afectos a algunos de los sistemas remuneracionales mencionados y cuya remuneración bruta del mes de noviembre de 2022 sea de un monto igual o inferior a $2.200.000.- el reajuste será de un 12% por una jornada completa, y tratándose de un monto superior al señalado, el reajuste será de un monto total y único ascendente a $264.000 mensuales por una jornada completa, y proporcional si fuere inferior a ésta.\n Asimismo, la ley declara que dicho reajuste no regirá para los trabajadores del sector público cuyas remuneraciones sean fijadas de acuerdo con las disposiciones sobre negociación colectiva establecidas en el Código del Trabajo, ni para aquellos cuyas remuneraciones sean determinadas, convenidas o pagadas en moneda extranjera. Tampoco regirá para las asignaciones del decreto con fuerza de ley Nº 150, de 1982, del Ministerio del Trabajo y Previsión Social, ni respecto de los trabajadores del sector público cuyas remuneraciones sean fijadas por la entidad empleadora. Tampoco se aplicará a quienes se refiere el artículo 38 bis de la Constitución Política de la República, entre otros, Presidente de la República, senadores y diputados.\n Este cuerpo legal también concede los siguientes beneficios, dependiendo de las remuneraciones de los funcionarios:\na) Aguinaldo de Navidad, ascendente a $63.062 para los trabajadores cuya remuneración líquida percibida en el mes de noviembre de 2022 sea igual o inferior a $943.703, y de $33.358 para quienes superen tal cantidad. Establece que se entiende por remuneración líquida el total de las de carácter permanente correspondiente a dicho mes, excluidas las bonificaciones, asignaciones y bonos asociados al desempeño individual, colectivo o institucional; con la sola deducción de los impuestos y cotizaciones previsionales de carácter obligatorio.\nb) Aguinaldo de Fiestas Patrias, ascendente a $81.196 para los trabajadores cuya remuneración líquida correspondiente al mes de agosto del año 2023 sea igual o inferior a $943.703, y de $56.365 para aquellos trabajadores cuya remuneración líquida supere esta cantidad.\nc) Bono de escolaridad, para los trabajadores con hijos entre 4 y 24 años de edad, que sean carga familiar, y siempre que se encuentren cursando estudios regulares en los niveles de enseñanza que se señalan, cuyo monto será de $78.966, el que será pagado en 2 cuotas iguales de $39.483 cada una; la primera en marzo y la segunda en junio del año 2023. Asimismo, establece una bonificación adicional al bono de escolaridad de $33.358 por cada hijo que cause este derecho, cuando a la fecha de pago del bono los funcionarios tengan una remuneración líquida igual o inferior a $943.703, la que se pagará con la primera cuota del bono de escolaridad respectivo y se someterá en lo demás a las reglas que rigen dicho beneficio.\nd) Bono de invierno para el sector pasivo, ascendente a $74.767, pagadero en el mes de mayo de 2023 y aguinaldo de Fiestas Patrias por $23.261 más $11.993 por cada persona que tengan acreditadas como causantes de asignación familiar o maternal.\ne) Bonificación extraordinaria trimestral a los profesionales de la salud, ascendente a $278.631 que se pagará en los meses de marzo, junio, septiembre y diciembre del año 2023.\nf) Bono de vacaciones, ascendente a $100.000 para los trabajadores cuya remuneración líquida que les corresponda percibir en el mes de noviembre de 2022 sea igual o inferior a $943.703 y de $50.000 para aquellos cuya remuneración líquida supere tal cantidad y no exceda de una remuneración bruta de $3.125.052.\ng) Asignación especial de carácter mensual para el personal de planta o contrata asimilados al estamento de profesionales del Servicio Médico Legal, dependiendo de su jornada de trabajo y antigüedad laboral, que va desde $19.737 y $ 394.739.\nh) Asignación mensual por desempeño en condiciones difíciles al personal asistente de la educación, sólo por el periodo 2023, calculado sobre la base del 35% del valor mínimo de la hora cronológica y la cantidad de horas semanales de jornada de trabajo.\n Dentro de otras disposiciones, esta ley faculta a las jefaturas superiores de los servicios públicos para permitir la acumulación para el año 2024 de todo o parte del feriado de los años 2019, 2020, 2021 y 2022 aun cuando supere límites preestablecidos.\n Asimismo, durante el año 2023, se faculta a los rectores y las rectoras de las universidades estatales y a las jefas y los jefes superiores de las subsecretarías y servicios públicos para eximir del control horario de jornada de trabajo a un porcentaje de la dotación máxima de su personal, quienes podrán realizar sus labores fuera de las dependencias institucionales, mediante la utilización de medios informáticos dispuestos por la organización.\n De igual forma, establece un listado de instituciones públicas cuyos jefes superiores se encuentran facultados, durante los años 2023 al 2026, para eximir del control horario de jornada de trabajo hasta el porcentaje de la dotación máxima del personal que se fije conforme al procedimiento indicado en el mismo texto legal, quienes podrán realizar sus labores mediante la utilización de medios informáticos dispuestos por la organización.\n Finalmente, para materializar todos los objetivos de esta ley, dispone una serie de modificaciones a distintos cuerpos legales. \n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de reajuste de remuneraciones a los trabajadores del sector público"
    ],
    "nombres_uso_comun": []
}