{
    "idNorma": "1187684",
    "titulo": "crea el servicio nacional de reinserción social juvenil e introduce modificaciones a la ley n° 20.084, sobre responsabilidad penal de adolescentes, y a otras normas que indica",
    "encabezado": " LEY NÚM. 21.527        CREA EL SERVICIO NACIONAL DE REINSERCIÓN SOCIAL JUVENIL E INTRODUCE MODIFICACIONES A LA LEY N° 20.084, SOBRE RESPONSABILIDAD PENAL DE ADOLESCENTES, Y A OTRAS NORMAS QUE INDICA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Servicio Nacional de Reinserción Social Juvenil",
        "Responsabilidad Penal Juvenil",
        "Interés superior del adolescente"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 1° ",
            "idParte": "10397579",
            "texto": "Artículo 1°.- Del Servicio Nacional de Reinserción Social Juvenil. Créase el Servicio Nacional de Reinserción Social Juvenil, en adelante \"el Servicio\", servicio público descentralizado, con personalidad jurídica y patrimonio propio, bajo la supervigilancia del Presidente de la República a través del Ministerio de Justicia y Derechos Humanos. El Servicio se regirá por el Sistema de Alta Dirección Pública establecido en la ley N° 19.882 y, para todos los efectos, tendrá su domicilio en la ciudad de Santiago."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 2° ",
            "idParte": "10397580",
            "texto": "Artículo 2°.- Objeto. El Servicio es la entidad especializada responsable de administrar y ejecutar las medidas y sanciones contempladas por la ley N° 20.084, mediante el desarrollo de programas que contribuyan al abandono de toda conducta delictiva, a la integración social de los sujetos de su atención y a la implementación de políticas de carácter intersectorial en la materia. En cumplimiento de este objeto, el Servicio deberá garantizar, dentro del ámbito de su competencia, y conforme a sus atribuciones y medios, el pleno respeto de los derechos humanos de sus sujetos de atención, reconocidos en la Constitución Política de la República, la Convención sobre los Derechos del Niño y en los demás tratados internacionales ratificados por Chile que se encuentren vigentes y en la legislación nacional dictada conforme a tales normas. El Servicio, en cumplimiento de su objeto, proveerá las prestaciones correspondientes, asegurando la oferta pública en todas las regiones del país, directamente o a través de organismos acreditados, en conformidad a lo dispuesto por la ley N° 20.084."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 3° ",
            "idParte": "10397581",
            "texto": "Artículo 3°.- Sujetos de atención. Son sujetos de atención del Servicio las personas en los términos establecidos en el inciso primero del artículo 3° de la ley N° 20.084, respecto de quienes se haya decretado una sanción o medida de conformidad a dicha ley."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 4° ",
            "idParte": "10397583",
            "texto": "Artículo 4°.- Interés superior del adolescente. En todas sus actuaciones, el Servicio tendrá en especial consideración el interés superior del adolescente en los términos dispuestos por los artículos 2° y 3º de la ley N° 20.084."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 5° ",
            "idParte": "10397584",
            "texto": "Artículo 5°.- Principio de especialización. El Servicio deberá garantizar que en la ejecución de las sanciones y medidas dispuestas en la ley N° 20.084 se cumpla con la especialización que las diferencia del régimen previsto en la ley penal común."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 6° ",
            "idParte": "10397585",
            "texto": "Artículo 6°.- Principio de orientación de la gestión hacia el sujeto de atención. El Servicio Nacional de Reinserción Social Juvenil orientará su gestión a la atención de las personas sujetas a las medidas y sanciones de la ley Nº 20.084, implementándolas, supervisándolas y dando seguimiento a los casos, con la finalidad de lograr su integración social. Para estos efectos, deberá tomar en consideración sus condiciones sociales y familiares."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 7° ",
            "idParte": "10397586",
            "texto": "Artículo 7°.- Principio de separación y segmentación. El Servicio deberá garantizar que en el proceso de integración, reinserción y rehabilitación de los sujetos de atención se cumpla con los principios de separación y segmentación."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 8° ",
            "idParte": "10397587",
            "texto": "Artículo 8°.- Principio de coordinación pública. En el cumplimiento de sus objetivos el Servicio Nacional de Reinserción Social Juvenil propenderá a la unidad de la acción estatal. Con este objeto, el Servicio coordinará la atención adecuada y oportuna de los órganos de la Administración del Estado competentes que se requiera para el cumplimiento de las medidas y sanciones de la ley N° 20.084, los que serán responsables de la provisión y pertinencia de las prestaciones requeridas. Para los efectos de la correcta implementación de las derivaciones y protocolos de trabajo emanados del Comité Operativo Regional regulado en el artículo 27 de esta ley, cada organismo o servicio que entregue prestaciones a los sujetos de atención del Servicio deberá designar, para el cumplimiento de esa función, al menos, un funcionario dentro de su personal."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 9° ",
            "idParte": "10397588",
            "texto": "Artículo 9°.- Principio de innovación. En el desarrollo de los programas para la ejecución de las medidas y sanciones, el Servicio buscará integrar de manera permanente la innovación que provenga de su propio ejercicio y de la iniciativa pública y privada, a objeto de ampliar y mejorar sostenidamente la calidad de los programas, enriqueciéndolos con las mejores prácticas e iniciativas desarrolladas, a través de la investigación y sistematización de experiencias."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10397589",
            "texto": "Artículo 10.- Deber de reserva y confidencialidad. Los funcionarios del Servicio, el personal de las instituciones acreditadas a que se refiere el artículo 36, toda persona que desempeñe cargos o funciones en tales instituciones, así como toda persona natural que le preste servicios, cualquiera sea la naturaleza del vínculo, sea o no remunerado, que traten datos personales de los sujetos de atención del Servicio, deben guardar secreto o confidencialidad a su respecto y abstenerse de usar dicha información con una finalidad distinta de las funciones legales que les corresponda desempeñar o utilizarla en beneficio propio o de terceros. Se encuentran especialmente sujetos a reserva y confidencialidad todo informe, registros jurídicos y médicos, actas de actuaciones disciplinarias, así como documentos relacionados con la forma, contenido y datos de las intervenciones que formen parte del proceso penal, del cumplimiento de medidas y sanciones y procesos de mediación de la ley N° 20.084. Para efectos de lo dispuesto en el inciso segundo del artículo 125 de la ley N° 18.834, que aprueba el Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, se estimará que las personas que cometan hechos que configuren infracciones a esta disposición vulneran gravemente el principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan. El que revelare o consintiere en que otro acceda a la información que poseyera bajo el deber de confidencialidad regulado en el inciso primero, será sancionado con la pena de presidio menor en su grado medio y con la inhabilitación absoluta temporal en su grado máximo para cargos y oficios públicos. Las personas que fueran condenadas de conformidad al inciso anterior no podrán desempeñar funciones o labores en los organismos acreditados de que trata la presente ley, por el plazo de diez años contados desde la condena."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10397590",
            "texto": "Artículo 11.- Causal de reserva legal. Los datos personales de los sujetos de atención insertos en los distintos programas de reinserción social a cargo del Servicio, sea directamente o ejecutados a través de las instituciones acreditadas de que trata el artículo 36, como asimismo aquellos dispuestos en el inciso segundo del artículo 10 de esta ley, revisten, para todos los efectos legales, el carácter de reservados y, salvo las disposiciones legales que autorizan su tratamiento, no podrán ser comunicados a terceras personas por parte de las instituciones que los posean."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10397591",
            "texto": "Artículo 12.- Responsables del tratamiento de los datos personales. El tratamiento de los datos personales por parte del Servicio, de las personas naturales que le presten servicios y de las instituciones acreditadas de que trata el artículo 36, quedará sujeto a lo dispuesto en la ley N° 19.628, considerándose al Jefe del Servicio y a los representantes legales de las instituciones acreditadas como los responsables del tratamiento de los datos."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10397593",
            "texto": "Artículo 13.- Funciones del Servicio. Corresponderá al Servicio: a) Administrar y supervisar el sistema para la ejecución efectiva de las medidas y sanciones aplicadas a sujetos de atención en virtud de la ley N° 20.084. b) Ejecutar, directamente o a través de organismos acreditados las medidas y sanciones aplicadas a los sujetos de atención en conformidad a la ley N° 20.084, conforme al modelo de intervención a que se refiere el Título II de la presente ley. c) Proveer de programas especializados para el cumplimiento de las medidas y sanciones de la ley N° 20.084. d) Coordinar con los órganos de la Administración del Estado competentes la elaboración y ejecución de planes, estrategias y programas y prestaciones relacionados con reinserción, rehabilitación e intervenciones socioeducativas amplias orientadas a la integración social de los sujetos de atención sometidos a la ley N° 20.084, y colaborar con sus autoridades en la elaboración de políticas cuando corresponda. Asimismo, el Servicio efectuará y promoverá las coordinaciones público privadas necesarias para el cumplimiento de su objeto con las instituciones que corresponda. e) Elaborar y proponer al Consejo de Estándares y Acreditación los estándares de funcionamiento para los programas a través de los cuales se ejecuten las medidas y sanciones de la ley N° 20.084, así como las mediaciones, y los estándares de acreditación para los organismos que implementen dichos programas, los que deberán ser aprobados de conformidad al artículo 17, así como los estándares de acreditación para las personas naturales que le presten servicios. f) Dictar las normas técnicas necesarias para la implementación del modelo de intervención regulado en el Título II de esta ley, a partir de los estándares aprobados señalados en la letra precedente, las que deberán ajustarse a lo dispuesto en la ley N° 21.430 y a los principios y estándares del Sistema de Garantías de los Derechos de la Niñez. g) Supervisar la labor que desarrollen organismos acreditados y centros de administración directa que ejecutan programas en relación a las medidas y sanciones de la ley N° 20.084, así como supervisar los servicios que le sean prestados por personas naturales, teniendo en consideración el enfoque de derechos humanos de conformidad con el inciso segundo del artículo 2º. h) Brindar asistencia técnica a los prestadores acreditados y a los centros de administración directa encargados de la ejecución de medidas y sanciones, cuando se trate de la atención de casos cuya naturaleza requiera refuerzo adicional para el cumplimiento de los objetivos de intervención, los que serán calificados por el Servicio, mediante resolución fundada. i) Prestar información, orientación o capacitación a los organismos integrantes del sistema de responsabilidad penal juvenil que lo requieran, para propender a la especialización señalada en el Párrafo 2° del Título II de la ley N° 20.084. j) Elaborar, a requerimiento de los tribunales competentes, fiscales del Ministerio Público y defensores penales, los informes técnicos de que trata el artículo 37 bis de la ley N° 20.084, a través de la respectiva Dirección Regional. k) Realizar un seguimiento de los casos en que se ordene la aplicación de medidas o sanciones contempladas en la ley N° 20.084, durante la ejecución de las mismas y otorgar un acompañamiento con posterioridad a ella de carácter voluntario, a través de la respectiva Dirección Regional. l) Constituir unidades destinadas a la producción, elaboración y comercialización de materias primas y bienes manufacturados o fabricados así como a la prestación de servicios por las personas sujetas a medidas y sanciones establecidas en la ley N° 20.084, con el objeto de posibilitar su inserción laboral, de conformidad a las normas de protección al trabajo infantil dispuestas en el Libro I, Título I, Capítulo II del Código del Trabajo, las que se regularán a través del reglamento que al efecto se dicte. m) Generar estudios y evaluaciones de sus programas, considerando la realidad regional o local, así como la descripción de la población objeto de su atención. n) Diseñar, implementar y administrar un Sistema de Información relativo al funcionamiento general de las medidas y sanciones establecidas en la ley N° 20.084, de conformidad a lo establecido en los artículos 31 y siguientes de esta ley. ñ) Operar como referente técnico con organismos internacionales para el desarrollo de actividades relacionadas con las funciones del Servicio. o) Generar procedimientos idóneos para recabar la opinión de los sujetos de atención del Servicio. p) Las demás funciones que la ley le encomiende."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10397594",
            "texto": "Artículo 14.- De la Organización. La administración y dirección superior del Servicio estará a cargo de un Director Nacional, quien será el jefe superior del servicio y tendrá su representación legal. Un reglamento expedido por el Ministerio de Justicia y Derechos Humanos determinará su estructura organizativa interna, de conformidad a lo dispuesto en la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto fue refundido, coordinado y sistematizado por el decreto con fuerza de ley N° 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia. Para tal efecto, el Servicio contará, a lo menos, con una Subdirección Técnica y una Subdirección Administrativa, las que dependerán del Director Nacional. Además, considerará, a lo menos, las siguientes unidades: Asesoría Jurídica; Desarrollo de Tecnologías de la Información; Planificación y Control de Gestión, y Auditoría Interna. La Subdirección Técnica contará, a lo menos, con una unidad de Ejecución de Medidas y Sanciones y una Unidad de Estudios."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10397595",
            "texto": "Artículo 15.- Funciones y Atribuciones del Director Nacional. Serán funciones y atribuciones del Director Nacional del Servicio, especialmente las siguientes: a) Planificar, organizar, dirigir, coordinar y controlar el funcionamiento del Servicio y ejercer, respecto de su personal, las atribuciones propias de su calidad de Jefe Superior del Servicio. b) Dictar las resoluciones e instrucciones necesarias para el cumplimiento de los objetivos y el buen funcionamiento del Servicio. c) Coordinar, controlar y evaluar la gestión que desarrolle el Servicio y las Direcciones Regionales para el logro de sus fines. d) Representar judicial y extrajudicialmente al Servicio y conferir poder a abogados habilitados para el ejercicio de la profesión, aun cuando no sean funcionarios del Servicio, con las facultades de ambos incisos del artículo 7° del Código de Procedimiento Civil, de conformidad a la normativa vigente. e) Convocar al Consejo de Estándares y Acreditación, y a la Comisión Coordinadora Nacional, de conformidad con los artículos 21 y 23, respectivamente. f) Proponer al Consejo de Estándares y Acreditación, en conformidad a lo dispuesto por la letra e) del artículo 13, los estándares de acreditación para las personas naturales que presten servicios, los estándares de funcionamiento para los programas a través de los cuales se ejecuten las medidas y sanciones de la ley N° 20.084, así como las mediaciones y los estándares de acreditación para los organismos que implementen dichos programas. g) Dictar los actos administrativos correspondientes a los acuerdos que adopte el Consejo de Estándares y Acreditación. h) Las demás que señale la ley."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10397596",
            "texto": "Artículo 16.- De las Subdirecciones. Las Subdirecciones dependerán del Director Nacional y estarán a cargo de un Subdirector afectos al Sistema de Alta Dirección Pública. A la Subdirección Técnica le corresponderá velar por la correcta aplicación del modelo de intervención en todo el territorio nacional, a través del diseño, implementación y evaluación de programas, coordinando a las Direcciones Regionales para este efecto; asimismo, esta Subdirección llevará adelante la función de gestión del conocimiento a la que se refieren los literales m) y n) del artículo 13. A la Subdirección Administrativa, le corresponderá administrar las funciones de apoyo del Servicio, tales como administración y finanzas, y recursos humanos."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10397597",
            "texto": "Artículo 17.- Consejo de Estándares y Acreditación. Créase un Consejo de Estándares y Acreditación, cuyas funciones serán: a) Aprobar, previa propuesta del Director Nacional, los estándares de funcionamiento para los programas relacionados con la ejecución de las medidas y sanciones de la ley N° 20.084, así como las mediaciones. b) Aprobar, previa propuesta del Director Nacional, los estándares de acreditación para los organismos y personas naturales, en su caso, que administren los programas referidos en el literal anterior. c) Acreditar a las instituciones externas y declarar la pérdida de dicha acreditación, en conformidad a lo dispuesto por la ley y el reglamento establecido en el inciso segundo del artículo 54. d) Acreditar los programas relacionados con la ejecución de las medidas y sanciones de la ley N° 20.084, así como las mediaciones, como también declarar la pérdida de dicha acreditación. e) Acreditar a las personas naturales que presten servicios y declarar la pérdida de dicha acreditación, en conformidad a lo dispuesto por la ley y el reglamento establecido en el inciso segundo del artículo 54. Adicionalmente, el Consejo podrá asesorar al Director Nacional en el desarrollo técnico del Servicio. Este Consejo estará conformado por cinco miembros expertos en las áreas ligadas al desarrollo de los sujetos de atención o a la justicia juvenil, que cuenten con experiencia y reconocida trayectoria en el área de su competencia, cuales son: 1.- Un abogado experto en materia de justicia juvenil, con más de 10 años de actividad laboral dedicada a dichas materias y que se haya destacado en su experiencia práctica, académica o de investigación. 2.- Un profesional de las ciencias sociales con más de 10 años de actividad laboral vinculada a los temas que constituyen el objeto del Servicio y que se hayan destacado en materia de intervención, programas sociales, academia o investigación. 3.- Un profesional del área de educación con más de 10 años de actividad laboral en el ámbito de la reinserción educativa. 4.- Un profesional de la salud mental con más de 10 años de actividad laboral y que cuente con conocimiento demostrable en el área infanto juvenil. 5.- Un profesional del área económica o de la administración con más de 10 años de actividad laboral y que cuente con conocimiento demostrable en los temas que constituyen el objeto del Servicio. El Consejo contará con un Secretario Ejecutivo, quien será ministro de fe del Consejo. Para este efecto, la planta del Servicio contará con un cargo de exclusiva confianza el que será provisto por el Director a proposición del Consejo, previo concurso público. Corresponderá al Secretario Ejecutivo realizar las siguientes funciones: 1. Convocar a las sesiones del Consejo en conformidad a lo establecido en el artículo 21 de esta ley. 2. Levantar el acta de las sesiones del Consejo. 3. Coordinar el trabajo del Consejo con el Director Nacional del Servicio. 4. Apoyar los procesos que la ley encomiende al Consejo. El Director Nacional del Servicio podrá asistir a las sesiones del Consejo con derecho a voz. El Servicio proporcionará al Consejo el apoyo administrativo y los recursos que sean necesarios para el cumplimiento de sus funciones. Del mismo modo, los acuerdos del Consejo que requieran materializarse mediante actos administrativos conforme al ordenamiento jurídico serán expedidos por el Servicio."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10397598",
            "texto": "Artículo 18.- De los Consejeros. Los Consejeros serán designados por el Ministro de Justicia y Derechos Humanos, previa selección conforme a las normas que regulan los procesos de selección del Sistema de Alta Dirección Pública para el primer nivel jerárquico, sobre la base de una terna conformada por el Consejo de esa Alta Dirección. Durarán cuatro años en el cargo, pudiendo ser renovados por un período. El Consejo elegirá entre sus miembros a su Presidente, por la mayoría absoluta de sus integrantes. El Consejo sesionará las veces que sea necesario para el cumplimiento oportuno y eficiente de sus funciones, debiendo celebrar sesiones ordinarias, a lo menos, una vez cada dos meses. Los integrantes del Consejo percibirán una dieta de quince unidades de fomento por cada sesión a que asistan, con un máximo de doce sesiones por cada año calendario, considerando tanto las sesiones ordinarias como las extraordinarias. Esta dieta será compatible con otros ingresos que perciba el consejero. Los integrantes del Consejo estarán obligados a presentar una declaración de intereses y patrimonio en conformidad a las reglas generales dispuestas en la ley N° 20.880. Regirá para los integrantes del Consejo la norma sobre deber de reserva y secreto dispuesto en el artículo 10 de esta ley. Asimismo, en el ejercicio de su función, se encontrarán sujetos a la responsabilidad administrativa, sin perjuicio de la responsabilidad civil y penal que pudiere afectarles. En la conformación del Consejo, la cantidad de miembros de un sexo no podrá superar en dos integrantes al otro."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10397599",
            "texto": "Artículo 19.- De las incompatibilidades e inhabilidades. En cualquier caso, serán incompatibles con el ejercicio del cargo de consejero aquellas actividades que impliquen una relación laboral o la participación en juntas directivas o consultivas, cualquiera sea su denominación, de los organismos acreditados o en proceso de acreditación regulados en la presente ley y respecto al Servicio Nacional de Protección Especializada a la Niñez y Adolescencia. Esta incompatibilidad subsistirá hasta un año después de que el consejero hubiere cesado en sus funciones en el Consejo. La incompatibilidad establecida en el inciso anterior será aplicable también cuando se tratare de personas que tengan la calidad de cónyuge, conviviente civil, hijos o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive, del consejero. De igual manera, será incompatible el ejercicio del cargo de consejero con la calidad de cónyuge, conviviente civil, hijo o pariente hasta el tercer grado de consanguinidad y segundo de afinidad inclusive de una persona natural acreditada que preste servicios. Además, serán incompatibles con el ejercicio de dicho cargo aquellas actividades que impliquen una relación laboral con personas naturales acreditadas que presten servicios. Asimismo, no podrá ser designado como consejero la persona que hubiere sido condenada por crimen o simple delito o condenado por maltrato constitutivo de violencia intrafamiliar, en conformidad a lo dispuesto por el artículo 8° de la ley N° 20.066 o sancionada por la ley N° 20.609, que establece medidas contra la discriminación. Será incompatible con el cargo de consejero el desempeño de un cargo en el Servicio Nacional de Reinserción Social Juvenil, en el Ministerio de Justicia y Derechos Humanos, de un cargo público de elección popular o de un cargo en el Poder Judicial, el Ministerio Público o la Defensoría Penal Pública. Son causales de inhabilidad en el ejercicio del cargo de consejero el tener interés personal o en que lo tengan el cónyuge, conviviente civil, hijos o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive y, en general, participar en decisiones en que exista cualquier circunstancia que le reste imparcialidad. Todo hecho que constituya una causal de inhabilidad que afecte a un Consejero deberá ser informado por éste al Consejo, debiendo abstenerse de intervenir en el acto de que se trate."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10397600",
            "texto": "Artículo 20.- Causales de cesación y remoción. Serán causales de cesación en el cargo de consejero, las siguientes: 1) Expiración del plazo por el que fue designado. 2) Renuncia aceptada por el Ministro de Justicia y Derechos Humanos. 3) Incapacidad legal sobreviniente para el desempeño de su cargo. 4) Incompatibilidad sobreviniente. 5) Haber sido condenado por crimen o simple delito por sentencia firme o ejecutoriada. 6) Haber sido condenado por maltrato constitutivo de violencia intrafamiliar, en conformidad a lo dispuesto por el artículo 8º de la ley Nº 20.066. 7) Haber sido sancionado por la ley N° 20.609, que establece medidas contra la discriminación. El consejero respecto del cual se verificare alguna causal de incapacidad sobreviniente o que se encontrare en una situación que lo inhabilite para desempeñar el cargo, o alguna causal de incompatibilidad con el mismo, deberá comunicar de inmediato dicha circunstancia al Consejo. En caso de constatarse por el Consejo alguna de dichas causales, el consejero cesará automáticamente en su cargo. Dicha calificación la adoptará el Consejo, de conformidad a las reglas generales, con exclusión del afectado. Serán causales de remoción en el cargo de consejero las siguientes: 1) Actuación en un asunto en el que estuviere legalmente inhabilitado. 2) Falta grave al cumplimiento de las obligaciones como consejero. Se entenderá como falta grave la inasistencia injustificada a dos sesiones consecutivas o a cuatro sesiones en un año calendario; la revelación indebida de la información obtenida en su calidad de consejero; el incumplimiento del deber de informar al Consejo sobre causales sobrevinientes de incompatibilidad, y cualquier falta al principio de probidad administrativa. El consejero que incurra en alguna de las causales señaladas en el inciso anterior será removido de su cargo por el Ministro de Justicia y Derechos Humanos, a requerimiento del Presidente del Consejo de Estándares y Acreditación, de tres de sus consejeros o del Director Nacional del Servicio. El procedimiento de remoción que trata este inciso se ajustará a las disposiciones que regulan el sumario administrativo contenido en el Título V de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fijó el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. Dicho procedimiento no podrá exceder de cuatro meses, salvo caso fortuito o fuerza mayor, desde su iniciación hasta la fecha en que se emita la decisión. Mientras se lleve a cabo este proceso, el consejero quedará inhabilitado temporalmente para ejercer su cargo. El acto administrativo en virtud del cual se haga efectiva la remoción deberá señalar los hechos en que se funda y los antecedentes tenidos a la vista para acreditarlos. El consejero que hubiere sido removido de su cargo de conformidad a lo dispuesto en este artículo no podrá volver a integrar nuevamente el Consejo. La remoción procederá sin perjuicio de la responsabilidad administrativa, civil o penal que pudiere configurarse. Si quedare vacante el cargo de consejero, se procederá al nombramiento de uno nuevo de conformidad con el procedimiento establecido en esta ley. Si restaren más de dos años de ejercicio de dicho cargo, este consejero será nombrado por el tiempo que falte para completar el período del consejero reemplazado. Si restaren menos de dos años, la designación se extenderá por el tiempo que faltare para completar el respectivo período del consejero reemplazado y, además, por los cuatro años a que se refiere el artículo 18. Durante la vacancia, el voto del Presidente del Consejo será dirimente en caso de empate."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10397601",
            "texto": "Artículo 21.- Funcionamiento del Consejo de Estándares y Acreditación. El Consejo sólo podrá sesionar con la mayoría absoluta de sus integrantes. Las sesiones serán convocadas por el Secretario Ejecutivo a requerimiento escrito del Presidente, del Director Nacional del Servicio o de dos consejeros. Cualquiera de los consejeros y el Director Nacional del Servicio podrán solicitar la inclusión de puntos en la tabla de la sesión a través del Secretario Ejecutivo. Los acuerdos del Consejo serán adoptados por mayoría absoluta de sus integrantes, esto es, por al menos tres votos. La determinación de los demás procedimientos necesarios para su funcionamiento serán establecidos por un reglamento."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10397602",
            "texto": "Artículo 22.- Recursos. Contra los acuerdos del Consejo adoptados en el ejercicio de la atribución conferida en las letras c), d) y e) del artículo 17 de esta ley, que rechace una acreditación o declare la pérdida de la misma, sólo procederá recurso de reposición y, subsidiariamente de reclamación, ante el Subsecretario de Justicia por el directamente afectado. El recurso de reclamación se sujetará a las siguientes reglas: 1.- Se deberá presentar conjuntamente con el de reposición, y sólo para el caso que se rechace este último recurso. 2.- Se resolverá en un plazo no superior a 30 días. 3.- Se deberá oír previamente al Consejo, el que podrá formular sus descargos por cualquier medio, escrito o electrónico. 4.- La resolución que acoja el recurso podrá reemplazar o dejar sin efecto el acto impugnado. En lo no previsto por estas reglas se aplicará supletoriamente la ley N° 19.880, que Establece Bases de los Procedimientos Administrativos que rigen los Actos de los Órganos de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10397603",
            "texto": "Artículo 23.- De la Comisión Coordinadora Nacional. Existirá una Comisión Coordinadora Nacional de Reinserción Social Juvenil, presidida por el Subsecretario de Justicia, a la que corresponderá revisar periódicamente el funcionamiento del Sistema de Ejecución de Justicia Juvenil de la ley N° 20.084. Dicha Comisión será convocada, al menos, cada dos meses, previo requerimiento de su Presidente, por el Director Nacional del Servicio, quien actuará como Secretario Ejecutivo de la misma. La Comisión estará conformada por los Jefes Superiores de las siguientes instituciones, siendo su participación en ella, indelegable: a) Subsecretaría de Derechos Humanos. b) Subsecretaría de Redes Asistenciales. c) Subsecretaría de Salud Pública. d) Subsecretaría de Educación. e) Subsecretaría de la Niñez. f) Subsecretaría de Prevención del Delito. g) Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol. h) Servicio Nacional de Capacitación y Empleo. i) Instituto Nacional del Deporte. j) Gendarmería de Chile. El Subsecretario de Justicia podrá invitar, con derecho a voz, a representantes de otras instituciones y órganos del Estado que se consideren necesarios para el cumplimiento del objetivo señalado en el inciso primero."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10397604",
            "texto": "Artículo 24.- Del plan de acción. La Comisión Coordinadora Nacional deberá proponer al Consejo Nacional de Reinserción Social Juvenil un plan de acción intersectorial a cinco años que contendrá el detalle de actividades, metas, indicadores, metodologías y plazos necesarios para el logro de los objetivos estratégicos dispuestos en la Política Nacional de Reinserción Social Juvenil. Corresponderá a la Comisión hacer el seguimiento de dicho plan de acción, la evaluación de sus avances y resultados, debiendo informar sobre ellos, periódicamente, al Consejo Nacional de Reinserción Social Juvenil. Anualmente propondrá las modificaciones pertinentes a la misma instancia, considerando para esos efectos los informes que fuesen remitidos por los Comités Operativos Regionales. El plan de acción deberá incluir disposiciones que propendan a eliminar toda restricción que puedan sufrir los sujetos de atención con discapacidad para acceder efectivamente a las medidas necesarias para su debida reinserción."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10397605",
            "texto": "Artículo 25.- Direcciones Regionales. El Servicio se desconcentrará territorialmente a través de las Direcciones Regionales. En cada región del país habrá un Director Regional. Cada Dirección Regional contará, a lo menos, con las siguientes unidades para el cumplimiento de sus funciones: Ejecución de Medidas y Sanciones; Asesoría Jurídica, y Administración y Finanzas."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10397606",
            "texto": "Artículo 26.- Funciones y Atribuciones del Director Regional. A los Directores Regionales del Servicio corresponderá la representación del mismo en la región y tendrá a su cargo, de acuerdo con las directrices generales del Director Nacional, llevar a cabo las funciones del Servicio, especialmente con las siguientes atribuciones: a) Planificar, organizar, dirigir, coordinar y controlar el funcionamiento de la Dirección Regional. Para ello, podrá dictar las resoluciones e instrucciones que sean necesarias para su buen funcionamiento. b) Coordinar al Servicio con los organismos públicos y privados que corresponda, y con los Tribunales de Justicia, tanto a nivel regional como local, para la implementación efectiva de las medidas y sanciones previstas en la ley N° 20.084. c) Celebrar actos, contratos y convenios necesarios para el cumplimiento de los objetivos de la Dirección Regional. d) Dictar las instrucciones a los funcionarios del Servicio que sean necesarias para el cumplimiento de su objeto en la región. e) Supervisar técnica, administrativa y financieramente los programas ejecutados por organismos acreditados, en la región y velar por el adecuado funcionamiento técnico, administrativo y financiero de los centros de administración directa del Servicio en la región. f) Realizar las acciones necesarias para resguardar los derechos de las personas sujetas a las medidas y sanciones de la ley N° 20.084, en la región. g) Constituir, coordinar, y convocar y actuar como secretario ejecutivo del Comité Operativo Regional, e informar al Director Nacional el avance del Plan de Acción Intersectorial Regional, el cual se conformará en base a lo establecido en el plan de acción intersectorial dispuesto en el artículo 24, adecuado a las necesidades de la región. h) Delegar funciones o atribuciones específicas en funcionarios de la Dirección Regional. i) Administrar los bienes del Servicio que se encuentren asignados a la Dirección Regional. j) Desempeñar las demás funciones y atribuciones que le asignen las leyes y reglamentos. k) Elaborar un plan de acción regional que se adecue al plan nacional y reconozca y considere las características propias de cada región."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10397607",
            "texto": "Artículo 27.- Comité Operativo Regional. En cada región del país existirá un Comité Operativo Regional, al que corresponderá implementar en la respectiva región el Plan de Acción Intersectorial de Reinserción Social Juvenil. Para este efecto deberá: a) Coordinar la implementación del Plan de Acción Intersectorial, pudiendo considerar la inclusión de objetivos propios de la región. b) Generar una estrategia de redes que permita ejecutar con pertinencia el Plan de Acción Intersectorial a nivel regional. c) Conocer y resolver a instancias de su presidente, situaciones particulares de carácter técnico que se produzcan en la región y que requieran de una respuesta intersectorial. d) Gestionar la resolución de las situaciones particulares asociadas a cobertura o a otras restricciones relativas a la disponibilidad de la oferta requerida y que tengan implicancia intersectorial. Para los efectos de lo establecido en el presente literal, el Servicio podrá colaborar, previa resolución fundada del Director Regional respectivo, transitoria y excepcionalmente, en la provisión de determinadas prestaciones, siempre que exista una respuesta previa por parte del órgano competente acerca de la falta de cobertura o restricción de disponibilidad de la oferta requerida. e) Emitir informes anuales del cumplimiento del Plan de acción en la región y remitirlos a la Comisión Coordinadora Nacional. Para tal efecto, el Director Regional correspondiente en su calidad de Secretario Ejecutivo, a requerimiento del Secretario Regional Ministerial de Justicia, quien lo presidirá, convocará, al menos cada dos meses, a los representantes regionales de los organismos señalados en el inciso tercero del artículo 23 de la presente ley y convocará en carácter de invitados a otras instituciones y órganos del Estado que se consideren necesarios para el cumplimiento de los objetivos señalados en el inciso anterior. Para dar cumplimiento a lo dispuesto en el inciso primero del presente artículo, el Director Regional y los municipios de la región celebrarán convenios de colaboración. Dichos municipios deberán entregar atención a las personas que se encuentren sujetas a una sanción o medida de la ley N° 20.084, en cumplimiento de las funciones que actualmente realizan, establecidas en el artículo 4° del decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.695, orgánica constitucional de Municipalidades. Asimismo, dichas municipalidades integrarán el Comité Operativo Regional a través de un alcalde representante, el que será designado a través de un convenio que suscribirán las municipalidades de la región entre sí, para tal efecto."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10397608",
            "texto": "Artículo 28.- Centros y programas para la ejecución de sanciones y medidas. Del Director Regional dependerán, técnica y administrativamente, los centros de administración directa del Servicio ubicados en la respectiva región en que se ejecuten la medida de internación provisoria y las sanciones de internación en régimen cerrado y de libertad asistida especial con internación parcial, previstas por la ley Nº 20.084. Del mismo modo, el Director Regional será el encargado de realizar todas las acciones necesarias relativas a la provisión de la oferta de programas que sean ejecutados por organismos acreditados dentro de la respectiva región."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10397611",
            "texto": "Artículo 29.- Modelo de intervención. El Servicio establecerá un modelo de intervención de aplicación nacional y vinculante para la ejecución de las sanciones y medidas, entendiéndose por tal un conjunto estructurado de acciones especializadas basadas en prácticas efectivas orientadas a modificar la conducta delictiva y a incidir en la plena integración social de los sujetos de atención del Servicio, el que deberá constar en una resolución dictada por el Director Nacional del Servicio. Dicho modelo deberá considerar acciones desde la dictación de la sanción o medida por el tribunal hasta el acompañamiento voluntario posterior al egreso, conforme dispone esta ley, orientado a dar cumplimiento a los objetivos dispuestos por el artículo 20 de la ley N° 20.084. En el modelo de intervención se deberán establecer medidas eficaces para adecuar sus disposiciones y acciones a los sujetos de atención infractores con discapacidad."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10397612",
            "texto": "Artículo 30.- Intervención personalizada. Toda intervención que se realice en el marco del modelo definido en el artículo anterior deberá centrarse en el sujeto de atención del Servicio, orientándose a la satisfacción de los fines descritos en el artículo 20 de la ley N° 20.084. El Servicio deberá orientar toda su gestión destinada a su implementación, control, seguimiento de casos y demás pertinentes, en el mismo sentido."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10397613",
            "texto": "Artículo 31.- Expediente único de ejecución. El Servicio deberá disponer de un expediente único de ejecución de cada sujeto de atención, que deberá estar disponible electrónicamente y contar, a lo menos, con la siguiente información: a) Individualización del sujeto de atención, señalando la circunstancia o no de estar afectado o afectada por una discapacidad, o presentar alguna condición de salud relevante. b) Individualización de las medidas y sanciones que se hubieren decretado con ocasión de su ingreso actual o ingresos previos. c) Plan de intervención, programas asociados y las evaluaciones e informes que se hayan realizado. d) Resolución que ordena su ingreso, resolución judicial que se dicte en la etapa de ejecución y la certificación del término de la ejecución de la condena o egreso de la medida, según corresponda. e) Informe de seguimiento post sanción, si correspondiere. La información contenida en el expediente único de ejecución sólo estará disponible para los intervinientes del sistema judicial y encargados de la ejecución, según corresponda de acuerdo a su función, sin perjuicio del acceso que tenga a dicha información el Ministerio de Desarrollo Social y Familia de acuerdo a lo dispuesto en los incisos cuarto y quinto siguientes. El tratamiento de la información contenida en este sistema estará sujeto a las normas de la ley N° 19.628. Para la correcta administración del expediente único de ejecución, el Servicio deberá realizar las coordinaciones necesarias para vincularse, en lo que sea procedente, con el Registro de Información Social del Ministerio de Desarrollo Social y Familia, y con el Sistema Integrado de Información, Seguimiento y Monitoreo del Servicio cuyo objeto sea la protección especializada de niños y niñas, cualquiera sea su nombre o denominación. Un reglamento expedido por el Ministerio de Desarrollo Social y Familia y por el Ministerio de Justicia y Derechos Humanos, suscrito por ambos ministros, establecerá las directrices generales para la remisión y recepción de datos entre el Sistema Integrado de Información, Seguimiento y Monitoreo del Servicio cuyo objeto sea la protección especializada de niños, niñas y adolescentes, cualquiera sea su nombre o denominación, Registro de Información Social del Ministerio de Desarrollo Social y Familia y el Expediente Único de Ejecución, estableciendo además las normas para regular la interconexión de los datos, su traspaso automático, periódico, masivo y seguro, junto a las normas necesarias para su correcta implementación y funcionamiento del Sistema de información de la letra n) del artículo 13. En todo caso, este reglamento deberá dar cumplimiento a las disposiciones contenidas en la ley N° 19.628."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10397614",
            "texto": "Artículo 32.- Informes Estadísticos y Cuenta Pública. El Servicio deberá emitir informes estadísticos sobre el funcionamiento general del sistema que administra, los cuales mostrarán al menos información anonimizada sobre la población atendida, oferta programática disponible, medidas y sanciones aplicadas, mediaciones realizadas y acreditaciones otorgadas o rechazadas. Los informes deberán incorporar perspectiva territorial y enfoque de género y se publicarán electrónicamente cada seis meses. Deberá, asimismo, publicar las actas de las sesiones ordinarias y extraordinarias que celebre el Consejo de Estándares y Acreditación. El Servicio realizará, al menos, una cuenta pública anual, de carácter nacional, de conformidad a lo establecido en la ley N° 20.500 sobre Asociaciones y Participación Ciudadana en la Gestión Pública, informando sobre el funcionamiento general del sistema que administra, el uso de recursos públicos involucrados y el nivel de logro de los objetivos planteados para el período. Asimismo, informará sobre el funcionamiento general de la Comisión Coordinadora Nacional y del Consejo de Estándares y Acreditación. Esto será replicado por el Servicio a nivel regional, anualmente y deberá incluir información sobre el funcionamiento general del Comité Operativo Regional respectivo. A las cuentas públicas se convocará a las máximas autoridades nacionales o regionales, según corresponda, de los organismos que conforman la Comisión Coordinadora Nacional, además del Ministerio del Interior y Seguridad Pública, el Ministerio Público, la Defensoría Penal Pública y el Poder Judicial. También se podrá invitar a otras instituciones públicas y privadas que estén relacionadas con el sistema de justicia juvenil."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10397615",
            "texto": "Artículo 33.- De la obligatoriedad en la entrega de información. Los organismos acreditados y las personas naturales que presten servicios estarán obligados a proporcionar la información necesaria que el Servicio les solicite con la finalidad de dar cumplimiento a lo dispuesto en los artículos 31 y 32 precedentes, en los plazos, forma y condiciones que éste determine a través de una resolución del Director Nacional. Los órganos del Estado, en el marco de sus competencias, estarán obligados a proporcionar la información necesaria que el Servicio les solicite para los fines señalados en el inciso anterior y para el cumplimiento de sus funciones. La información solicitada debe referirse al sujeto de atención. El órgano requerido deberá entregar la información, conforme al procedimiento que el Servicio establezca para el efecto. Toda renuencia o incumplimiento en la entrega de la información solicitada se estimará como una grave vulneración del principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan. Con todo, en los casos que la solicitud de información se refiera a documentos o antecedentes que contengan información que pueda afectar los derechos de terceros, o bien, a excepciones similares a las que un organismo, persona natural o Servicio pueda negar el acceso a información, conforme a lo dispuesto en la letra c) del número 1 del artículo 21 de la ley Nº 20.285, se procederá conforme lo dispone dicho cuerpo legal. El tratamiento de los datos de carácter personal se sujetará a lo dispuesto en la ley Nº 19.628. En caso de incumplimiento de esta obligación por parte de los organismos acreditados se aplicarán las sanciones establecidas en el artículo 49 de esta ley."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "10397616",
            "texto": "Artículo 34.- Registros. El Servicio deberá diseñar y administrar los siguientes registros: a) Registro de programas disponibles en cada región del país. b) Registro de organismos acreditados y personas naturales acreditadas, en el que deberán constar las sanciones aplicadas. c) Registro de mediadores penales juveniles. Dichos registros se publicarán en el sitio electrónico mediante el cual el Servicio cumpla las obligaciones de transparencia activa dispuestas en la ley N° 20.285. Un reglamento, expedido por el Ministerio de Justicia y Derechos Humanos, establecerá las normas necesarias para implementar los registros señalados en este artículo."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "10397618",
            "texto": "Artículo 35.- Estándares para la aplicación del modelo. El sistema de ejecución de programas contemplará un conjunto de estándares que se aplicarán a la ejecución de medidas y sanciones, tanto privativas de libertad como de ejecución en el medio libre. Los estándares son definiciones de los niveles de exigencia de las prestaciones que deben desarrollarse a nivel de todo el territorio nacional. Al Servicio le corresponderá la elaboración de los estándares de calidad fijados para cada programa, los que serán aprobados por el Consejo de Estándares y Acreditación. Los estándares para las áreas de salud y educación, deberán ser propuestos por los respectivos ministerios, en el ejercicio de sus atribuciones."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "10397620",
            "texto": "Artículo 36.- De la acreditación de organismos, personas naturales y programas. Para la aplicación del modelo de intervención previamente señalado y el cumplimiento de sus funciones, el Servicio podrá contratar los servicios de organismos externos que no tengan fines de lucro y de personas naturales, ambos debidamente acreditados para tal efecto. La acreditación se realizará por el Consejo de Estándares y Acreditación de conformidad a lo dispuesto por el artículo 17 de esta ley. Dicha acreditación se otorgará únicamente a las personas jurídicas sin fines de lucro, cuyo objeto sea la ejecución de programas de reinserción social, y a personas naturales, por un plazo máximo de 3 años, renovable por igual período de forma consecutiva, siempre que se mantenga el cumplimiento de los estándares fijados para tal efecto. No podrán ser acreditadas las personas naturales o jurídicas que hayan sido condenadas por prácticas antisindicales o infracción a los derechos fundamentales del trabajador o por delitos concursales establecidos en el Código Penal, en los cinco años anteriores a la respectiva solicitud de acreditación. Tampoco podrán ser acreditadas las personas naturales o jurídicas de la que formen parte personas que figuren en el registro de personas con prohibición para trabajar con menores de edad; las que figuren en el registro de condenados por actos de violencia intrafamiliar establecido en la ley N° 20.066; o las que hayan sido condenadas por crimen o simple delito que, por su naturaleza, ponga de manifiesto la inconveniencia de encomendarles la atención directa de niños, niñas o adolescentes, o de confiarles la administración de recursos económicos ajenos. Del mismo modo, el Consejo de Estándares y Acreditación acreditará programas de intervención, que den cumplimiento a los estándares fijados previamente para este efecto. Existirán distintos niveles de acreditación conforme regule el reglamento establecido en el inciso segundo del artículo 54. Para este tipo de acreditación, se considerará, entre otros, el cumplimiento de los estándares correspondientes, la evaluación de los resultados en caso que hayan medido en forma previa y la certificación de procesos de calidad. Tanto para la acreditación de organismos como de personas naturales y programas existirá una convocatoria realizada por la Dirección Nacional del Servicio por los medios oficiales. El procedimiento será gratuito y deberá implementarse por el Servicio conforme a las normas que el reglamento dicte para este efecto establecido en el inciso segundo del artículo 54. Del mismo modo, corresponderá al Servicio establecer los instrumentos de medición y calificación, los que serán públicos."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "10397622",
            "texto": "Artículo 37.- Normativa aplicable. La contratación de servicios con organismos acreditados y personas naturales acreditadas, se regirá por lo dispuesto en la ley N° 19.886, su reglamento, y las normas establecidas en la presente ley."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "10397623",
            "texto": "Artículo 38.- Roles en el proceso de licitación. Las respectivas licitaciones serán efectuadas a nivel regional, por las respectivas Direcciones Regionales del Servicio. La Dirección Nacional fijará los lineamientos y procedimientos para los procesos de licitación y realizará una planificación anual de los mismos. La regulación general de los procesos de licitación será establecida por la Dirección Nacional en las respectivas bases de licitación, las que se elaborarán conforme a los estándares para la aplicación del modelo previamente aprobados. La elaboración de los requerimientos técnicos específicos que atiendan a cada realidad regional, será efectuada por la respectiva Dirección Regional del Servicio. El llamado a licitación, la evaluación de las propuestas y la adjudicación de las mismas serán efectuados por el respectivo Director Regional, conforme a las normas legales y administrativas vigentes y los lineamientos que imparta la Dirección Nacional. Las reclamaciones en contra de la respectiva resolución adjudicatoria se interpondrán ante el Director Nacional del Servicio, dentro de los cinco días siguientes a la notificación del correspondiente acto administrativo."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "10397624",
            "texto": "Artículo 39.- Situaciones especiales. Sin perjuicio de lo establecido en el artículo 42 de la ley N° 20.084 y su reglamento, el Servicio deberá excepcional y transitoriamente ejecutar directamente los servicios de organismos acreditados para la implementación de proyectos por falta de oferentes en un proceso licitatorio. Del mismo modo, el Servicio, previa resolución fundada, podrá transferir fondos extraordinarios en casos de emergencia a los organismos acreditados. Se entenderá como caso de emergencia para efectos del presente artículo, aquellos en que un organismo acreditado se vea impedido de cumplir con la intervención de los sujetos de atención conforme al contrato celebrado debido a causas externas, de carácter imprevisto, que no le sean imputables, y que puedan ser resueltas con el acceso a fondos extraordinarios."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "10397625",
            "texto": "Artículo 40.- De la administración provisional. El Director Regional, mediante resolución fundada, podrá disponer que un funcionario del Servicio ejerza la administración provisional directa de un programa ejecutado por un organismo acreditado, con el objeto de asegurar su adecuado funcionamiento y la continuidad del Servicio hasta el término del contrato, conforme a lo dispuesto en el reglamento. Los casos calificados que podrán fundamentar la resolución de administración provisional son los siguientes: a) Cuando exista indicio grave de vulneración de derechos de los sujetos de atención, especialmente si existe amenaza a su derecho a la vida o integridad física y/o psíquica. Especialmente si existen denuncias por vulneraciones de derecho ante el Ministerio Público o tribunales de justicia. b) Cuando, en la ejecución del programa, se produzcan hechos de violencia contra los sujetos de atención o entre ellos, sin que el organismo acreditado haya reportado dichos hechos y tomado medidas efectivas y conducentes a su protección. c) Cuando exista una evaluación negativa del desempeño del programa por parte del Servicio acorde a las normas técnicas y estándares de funcionamiento. d) Cuando el incumplimiento de las obligaciones del convenio ponga en riesgo la continuidad del servicio. Esto procederá especialmente si existieren sanciones, medidas precautorias, embargos, ejecuciones o retiros que afecten los bienes dispuestos para el funcionamiento del programa. e) Cuando, por causa imputable al organismo acreditado, exista atraso reiterado en el pago de las remuneraciones o de las cotizaciones previsionales o de salud del personal del programa. Se entenderá por atraso reiterado la mora total o parcial en el pago de tres meses. f) Cuando, por causa imputable al organismo acreditado, se suspendan reiteradamente los servicios básicos para el buen funcionamiento del centro o programa. La resolución del Director Regional se notificará por carta certificada al organismo acreditado, el cual podrá recurrir dentro del plazo de cinco días hábiles ante el Director Nacional. El Director Nacional tendrá un plazo de quince días hábiles para resolver, y notificar, por la misma vía, su decisión respecto del recurso jerárquico recibido. La entidad o prestador acreditado afectado por la resolución que resuelva el recurso jerárquico regulado en el inciso anterior podrá reclamar la legalidad de la misma dentro del plazo de diez días hábiles, contado desde la notificación de la respectiva resolución, ante la Corte de Apelaciones correspondiente a su domicilio. La Corte de Apelaciones dará traslado de la reclamación al Servicio, notificándolo por oficio. Éste dispondrá del plazo de diez días hábiles contado desde que se notifique la reclamación interpuesta, para formular observaciones. Evacuado el traslado por el Servicio o vencido el plazo de que dispone para formular observaciones, el tribunal ordenará traer los autos en relación y la causa se agregará preferentemente a la tabla de la audiencia más próxima, previo sorteo de la Sala. La Corte podrá abrir un término probatorio, que no podrá exceder de siete días hábiles, y escuchar los alegatos de las partes. La Corte dictará sentencia dentro del término de quince días hábiles, la que será inapelable. La administración provisional no podrá exceder de seis meses, pero el administrador podrá solicitar su renovación fundadamente al Director Regional, por una sola vez y hasta por igual período, la que deberá resolverse por resolución fundada. En todo caso, la administración provisional no podrá extenderse más allá de la vigencia del contrato que se haya suscrito con el organismo acreditado. El reglamento determinará el contenido mínimo de la resolución que declare la procedencia de la administración provisional, las condiciones para su renovación o cese, el contenido del plan de trabajo, las normas necesarias para su adecuada ejecución y los requisitos que debe cumplir el administrador provisional que designe el Servicio. Con todo, el administrador provisional deberá ser un funcionario del Servicio que demuestre idoneidad para el desempeño de la función que se le encomienda y, particularmente, habilidades para la administración de una organización, que se desempeñe en el área de gestión técnica de la Dirección Regional."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "10397626",
            "texto": "Artículo 41.- Procedimiento de administración provisional. Al asumir sus funciones, el administrador provisional designado por el Director Regional respectivo levantará un acta que dé cuenta del estado administrativo y financiero del organismo acreditado y las condiciones en que se encuentren los sujetos atendidos por el programa, que será remitida al Director Regional que corresponda. A más tardar, dentro de los quince días hábiles siguientes a la asunción de sus funciones, deberá presentar un plan de trabajo, que tendrá por objetivo dar solución a los problemas detectados, el cual deberá ser aprobado por el Director Regional en un plazo máximo de diez días hábiles. Dicho plan deberá contener las medidas, plazos y procedimientos para asegurar la continuidad del funcionamiento del programa. En su caso, deberá informar la inviabilidad de subsanar los problemas y deficiencias que originaron su designación, solicitando al Director Regional que decrete la administración de cierre."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "10397627",
            "texto": "Artículo 42.- Funciones del administrador provisional. El administrador provisional tendrá las siguientes funciones: a) Dar cumplimiento a las obligaciones establecidas en el respectivo contrato. b) Ejercer toda acción destinada a garantizar la continuidad en la intervención de los sujetos de atención del Servicio. c) Representar legalmente al organismo acreditado y ejercer todas las facultades que la ley y estatutos le confieren, para efectos del cumplimiento del contrato en caso de que corresponda. d) Resguardar el buen uso de los recursos públicos comprometidos. e) Levantar un acta del estado administrativo y financiero del organismo acreditado y de las condiciones en que se encuentren los sujetos atendidos. f) Elaborar un plan de trabajo para la ejecución de la administración provisional. g) Informar al Director Regional respectivo, la inviabilidad de subsanar los problemas o deficiencias que originaron su designación, para que se decrete la administración de cierre."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "10397628",
            "texto": "Artículo 43.- Efectos de la administración provisional. Desde la fecha en que se disponga la administración provisional, el organismo acreditado quedará inhabilitado para percibir el pago estipulado en el respectivo contrato y será sustituido por el administrador provisional designado por el Servicio para todos los efectos legales que emanen del contrato. Sin perjuicio de lo anterior, el organismo acreditado será responsable de todas las obligaciones que se hubieren generado en virtud del funcionamiento de la prestación del servicio con antelación a la resolución que disponga la administración provisional. Las acciones que ejecute el administrador provisional se realizarán con cargo a los recursos emanados del respectivo contrato. Con todo, en casos excepcionales, mediante resolución fundada del Director Regional respectivo, y en función de la continuidad de la intervención de los sujetos de atención, dichas acciones se podrán financiar con recursos del Servicio."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "10397629",
            "texto": "Artículo 44.- Administración de cierre. En el caso en que el administrador provisional informare la inviabilidad de subsanar los problemas y deficiencias que originaron su designación, el Director Regional podrá decretar, por resolución fundada, la administración de cierre del programa, cuyo objeto será facilitar el término anticipado y definitivo del contrato. El proceso de cierre será ejecutado por el funcionario que se designe para tal efecto, pudiendo ser el mismo administrador provisional previamente designado, quien ejercerá las funciones establecidas en el artículo 42 para efectos del procedimiento de cierre. Respecto de esta resolución regirán los mismos recursos dispuestos en el artículo 40 relativos a la administración provisional. Una vez decretada, el administrador designado, dentro de los quince días hábiles siguientes, deberá presentar un plan de trabajo para este efecto, que tendrá por objetivo poner término a las obligaciones que deriven del contrato, resguardando en particular la continuidad de los procesos de intervención de los sujetos de atención, el cual deberá ser aprobado por el Director Regional en un plazo máximo de 10 días hábiles. Para la administración de cierre regirán los mismos plazos dispuestos por el artículo 40."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "10397630",
            "texto": "Artículo 45.- Pago de los servicios. El pago de los servicios contratados se efectuará por proyecto, en parcialidades del costo total del mismo, según la totalidad de las plazas convenidas y conforme a lo establecido en las bases de licitación. Para proceder al pago correspondiente, el organismo acreditado deberá demostrar el cumplimiento de las obligaciones laborales y previsionales de sus trabajadores en los términos del inciso segundo del artículo 4° de la ley N° 19.886."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "10397632",
            "texto": "Artículo 46.- Supervisión. El Servicio supervisará los programas para la ejecución de las medidas y sanciones aplicadas conforme a lo establecido en la ley N° 20.084, respetando siempre las condiciones dispuestas en el contrato celebrado con el respectivo organismo acreditado. La información que emane de la supervisión servirá como insumo para los lineamientos de gestión de calidad, en el sistema de acreditación de organismos externos y en la elaboración y reformulación de los estándares de calidad exigibles a cada programa."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "10397633",
            "texto": "Artículo 47.- Supervisión de Centros Privativos de Libertad regulados por la ley N° 20.084. Las Direcciones Regionales del Servicio deberán supervisar el resultado de los indicadores de estándares de calidad para los centros privativos de libertad regulados por la ley N° 20.084, a través de inspecciones periódicas de supervisión a los centros de cada región, generando informes públicos de resultados por cada inspección. Asimismo, la supervisión de los centros privativos de libertad será efectuada por el Ministerio de Justicia y Derechos Humanos a través de las Comisiones Interinstitucionales de Supervisión de Centros reguladas por el reglamento de la ley N° 20.084."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "10397634",
            "texto": "Artículo 48.- Supervisión de programas de medio libre. La supervisión de los programas de medio libre se efectuará por la respectiva Dirección Regional y deberá contemplar de manera integral los aspectos financieros y técnicos. Los organismos acreditados deberán prestar todas las facilidades para efectuar la referida supervisión. Para efectos de lo dispuesto en el presente artículo, se efectuarán inspecciones evaluativas de manera periódica. La supervisión velará por el debido cumplimiento de los estándares fijados por el Servicio para cada programa y por el uso de los recursos en los fines estipulados en las bases de licitación y convenios correspondientes. El organismo acreditado deberá enviar un informe periódico que detalle la demanda atendida, su descripción, inconvenientes y otros aspectos relevantes, conforme a lo establecido en el reglamento. Los funcionarios del Servicio deberán dar estricto cumplimiento a la obligación dispuesta por el artículo 175 del Código Procesal Penal, cuando en el ejercicio de su función tomaren conocimiento de una situación de vulneración de derechos que pudiere revestir carácter de delito. La misma obligación regirá para todos los profesionales y personas naturales que intervengan en la ejecución de cualquiera de las medidas y sanciones previstas en la ley Nº 20.084 y para todo director o responsable de los respectivos proyectos. Si dichas situaciones hicieren necesaria una medida judicial de protección a favor de los sujetos de atención del Servicio, las personas señaladas deberán además poner los antecedentes en conocimiento del tribunal con competencia en materias de familia que corresponda, dentro del mismo plazo establecido en el inciso precedente. La misma obligación regirá si se trata de situaciones que ameriten dichas medidas de protección y que no fuesen constitutivas de delito. La denuncia realizada por alguno de los obligados en este artículo eximirá al resto."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "10397635",
            "texto": "Artículo 49.- Sanciones. Frente a causales de incumplimiento de los respectivos contratos por parte de los organismos acreditados, el Servicio podrá, según su gravedad, aplicar las siguientes medidas, las que deberán ser contempladas en las bases de licitación correspondientes: a) Aplicar multas equivalentes a un 10% y hasta un 60% del pago correspondiente. La multa podrá elevarse al doble en caso de reiteración. El monto de la multa dependerá de la gravedad del incumplimiento del que se trate, según los criterios que establezca el respectivo reglamento. b) Disponer el término anticipado y unilateral del respectivo contrato, conforme a las causales establecidas en el reglamento. c) Requerir la pérdida de la acreditación al Consejo de Estándares y Acreditación. Las sanciones anteriores procederán sin perjuicio de la pérdida de la personalidad jurídica, conforme a la ley. En caso de determinarse la pérdida de la acreditación, el prestador sancionado no podrá solicitar nuevamente una acreditación sino después de dos años desde que haya quedado firme la resolución que aplicó la sanción. Las resoluciones firmes que apliquen sanciones a organismos acreditados deberán publicarse en el sitio electrónico mediante el cual el Servicio dé cumplimiento a las obligaciones de transparencia activa de la ley N° 20.285, sobre Acceso a la Información Pública. El organismo acreditado afectado por la imposición de una sanción podrá reclamar ante la Corte de Apelaciones respectiva, de conformidad con lo dispuesto en el artículo 40."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "10397638",
            "texto": "Artículo 50.- Personal. El personal del Servicio estará afecto a las disposiciones del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo, y en materia de remuneraciones, a las normas del decreto ley Nº 249, de 1974, y su legislación complementaria."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "10397639",
            "texto": "Artículo 51.- Formación. El Servicio Nacional de Reinserción Social Juvenil desarrollará políticas, programas y actividades orientadas por un plan estratégico dirigido a la formación y perfeccionamiento permanente de sus funcionarios, con miras a potenciar el desarrollo de sus habilidades y conocimientos para que el cumplimiento de las tareas propias del Servicio se desarrolle en términos acordes con las exigencias del principio de especialización. La formación y perfeccionamiento a la que se refiere el presente artículo, deberá propender a que los funcionarios del Servicio mantengan una adecuada actualización en principios y herramientas para el debido resguardo de los Derechos Humanos de los sujetos a su atención en el ejercicio de sus funciones."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "10397641",
            "texto": "Artículo 52.- Del patrimonio. El patrimonio del Servicio estará formado por: a) Los recursos que se le asignen anualmente en el Presupuesto de la Nación o en otras leyes generales o especiales. b) Los bienes muebles e inmuebles, corporales o incorporales, que se le transfieran o adquiera a cualquier título, y los frutos de tales bienes. c) Los aportes de la cooperación internacional que reciba para el cumplimiento de sus objetivos, a cualquier título. d) Las donaciones que se le hagan y las herencias y legados que acepten con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no se someterán al trámite de insinuación."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "10397642",
            "texto": "Artículo 53.- Continuador legal. El Servicio Nacional de Reinserción Social Juvenil se constituirá, para todos los efectos legales, en el ámbito de las funciones y atribuciones que le otorga esta ley, en sucesor y continuador legal del Servicio Nacional de Menores, con todos sus derechos, obligaciones, funciones y atribuciones. De este modo, las funciones, atribuciones y facultades otorgadas por otras leyes al Servicio Nacional de Menores, se entenderán conferidas al Servicio Nacional de Reinserción Social Juvenil, en el ámbito de sus respectivas competencias. De igual forma, las referencias que hagan las leyes, reglamentos y demás normas jurídicas al Servicio Nacional de Menores, respecto de estas materias, se entenderán efectuadas, según el ámbito de sus respectivas competencias, al Servicio Nacional de Reinserción Social Juvenil."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "10397643",
            "texto": "Artículo 54.- Reglamento. Para la adecuada ejecución de las disposiciones establecidas en esta ley, el Ministerio de Justicia y Derechos Humanos dictará un reglamento en materias orgánicas y funcionales del Servicio, incluidos los registros informáticos que se establecen para su funcionamiento. Por su parte, un reglamento expedido por el Ministerio de Justicia y Derechos Humanos, y además suscrito por el Ministro de Hacienda regulará las materias necesarias para la adecuada ejecución del sistema de acreditación de organismos y programas, regulados en el Párrafo 3°, del Título II de esta ley."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "10397644",
            "texto": "Artículo 55.- Modificaciones a la ley N° 20.084, que establece un Sistema de Responsabilidad de los Adolescentes por infracciones a la ley penal. Introdúcense las siguientes modificaciones en la ley N° 20.084, que establece un Sistema de Responsabilidad de los Adolescentes por infracciones a la ley penal: 1) Agréganse, en el artículo 5°, los siguientes incisos segundo y tercero, nuevos: \"No obstante, tratándose de los crímenes y simples delitos descritos y sancionados en los artículos 141, inciso final; 142, inciso final, ambos en relación con la violación; los artículos 150 B y 150 E, ambos en relación con los artículos 361, 362 y 365 bis; los artículos 361, 362, 363, 365 bis, 366, 366 bis, 366 quáter, 366 quinquies, 367, 367 ter; el artículo 411 quáter en relación con la explotación sexual; y el artículo 433, N° 1, en relación con la violación; todos del Código Penal, cuando al momento de la perpetración del hecho la víctima fuere menor de edad, el plazo de prescripción de la acción penal será de cinco años tratándose de simples delitos y de diez años tratándose de crímenes. En dichos casos, se suspende el cómputo del plazo hasta que la víctima cumpla dieciocho años. La prescripción de la acción penal se suspende si se hubiere derivado el conflicto a una instancia de mediación y mientras ésta dure.\". 2) Modifícase el artículo 6° en el siguiente sentido: a) Sustitúyese la letra b) del inciso primero, por la siguiente: \"b) Libertad asistida especial con internación parcial.\". b) Introdúcese, en la letra d) del inciso primero, a continuación de la palabra \"asistida\", el vocablo \"simple\". c) Sustitúyese, en la letra f) del inciso primero, el punto y coma por la letra \"y\" antecedida de una coma. d) Suprímese la letra g) del inciso primero. e) Introdúcense las siguientes modificaciones en el acápite sobre penas accesorias: uno) Sustitúyese, en la letra a), la expresión \", y\" por un punto y aparte. dos) Incorpóranse las siguientes letras, nuevas: \"c) Las medidas accesorias previstas en el artículo 9º de la ley Nº 20.066 que establece la ley de violencia intrafamiliar. d) La prohibición de asistir a cualquier espectáculo de fútbol profesional y a sus inmediaciones prevista en la letra b) del artículo 16 de la ley N° 19.327, de derechos y deberes en los espectáculos de fútbol profesional, aplicándose lo dispuesto en los incisos tercero y cuarto de dicha disposición.\". 3) Suprímese el artículo 7°. 4) Intercálase, en el artículo 8°, un inciso tercero, nuevo, del siguiente tenor, pasando el actual inciso tercero a ser inciso cuarto: \"En caso alguno se podrá imponer una amonestación en más de dos ocasiones a un mismo adolescente. Lo dispuesto en el presente inciso no tendrá lugar si ha transcurrido un tiempo prolongado desde la última infracción o si la naturaleza del delito hiciere razonable imponer nuevamente esta misma sanción.\". 5) Derógase el artículo 9°. 6) Suprímese, en el inciso segundo del artículo 12, la frase \"y su duración podrá extenderse hasta el período que le faltare al adolescente para cumplir veinte años\". 7) Introdúcense las siguientes modificaciones en el artículo 13: a) Agrégase, en el inciso primero, a continuación de la palabra \"asistida\", las dos veces que aparece, el vocablo \"simple\". b) Sustitúyese el inciso final, por el siguiente: \"La duración de esta sanción no podrá ser inferior a los seis ni superior a los dieciocho meses.\". 8) Sustitúyese, en el artículo 14, el inciso final por el siguiente: \"La duración de esta sanción no podrá ser inferior a los 6 meses ni superior a los tres años.\". 9) Modifícase el artículo 15 en el siguiente sentido: a) Sustitúyese, en el inciso primero, la expresión \"la internación en régimen semicerrado con programa de reinserción social\", por la siguiente: \"la libertad asistida especial con internación parcial\". b) Sustitúyese el inciso final por el siguiente: \"El programa de reinserción social se realizará, en lo posible, con la colaboración de la familia.\". 10) Modifícase el artículo 16 en el siguiente sentido: a) Sustitúyense, en la denominación del artículo, la expresión \"Internación en régimen semicerrado con programa de reinserción social\" por \"Libertad asistida especial con internación parcial\", y en el texto del inciso primero la frase \"privación de libertad bajo la modalidad de internación en régimen semicerrado con programa de reinserción social\" por \"libertad asistida especial con internación parcial\". b) Sustitúyese, en el inciso primero, la expresión \"un programa de reinserción social\", por la siguiente: \"un programa de actividades socioeducativas intensivas\". c) Agrégase, en la letra b) del inciso segundo, a continuación del término \"periódico\", la expresión \"e intensivo\". 11) Modifícase el artículo 18 en el siguiente sentido: a) Suprímese la expresión \"y semicerrado, ambas\", que sigue a \"régimen cerrado\". b) Agrégase la siguiente frase final, nueva, a continuación del punto y aparte, que pasa a ser punto y seguido: \"Tampoco se podrán imponer por un período inferior a un año de duración.\". c) Agrégase el siguiente inciso segundo, nuevo: \"La pena de libertad asistida especial con internación parcial no se podrá imponer por un lapso superior a los 5 años, ni inferior a los 6 meses.\". 12) Modifícase el artículo 19 en el siguiente sentido: a) Sustitúyese, en el inciso primero, la expresión \"internación en régimen semicerrado\", por la siguiente: \"libertad asistida especial con internación parcial\". b) Sustitúyese, en el inciso segundo, la expresión \"o semicerrado, ambas con programa de reinserción social\", por la siguiente: \"con programa de reinserción social o la libertad asistida especial con internación parcial\". 13) Sustitúyese el artículo 21 por el siguiente: \"Artículo 21.- Reglas para la determinación de la pena de base. Para establecer la pena que servirá de base a la determinación de la que deba imponerse con arreglo a la presente ley, el tribunal deberá aplicar, a partir de la pena inferior en un grado al mínimo de los señalados por la ley para cada uno de los delitos correspondientes, las reglas previstas en los artículos 50 a 78 del Código Penal que resulten aplicables, con excepción de lo dispuesto en el artículo 69 de dicho Código. No se aplicará por ello ninguna de las demás disposiciones que inciden en la cuantificación de la pena conforme a las reglas generales incluyendo al artículo 351 del Código Procesal Penal.\". 14) Modifícase el artículo 23 en el siguiente sentido: a) Sustitúyese el encabezamiento del inciso primero por el siguiente: \"Artículo 23.- Reglas para la determinación de las alternativas de pena. La determinación de las penas que podrán imponerse a los adolescentes conforme al siguiente artículo, se regirá por las reglas siguientes:\". b) Intercálase, en el número 1 del inciso primero, a continuación de las palabras \"de la pena\", la frase \"aplicable conforme a los artículos precedentes\". c) Sustitúyese, en el número 2 del inciso primero, la expresión \"internación en régimen semicerrado con programa de reinserción social\", por la siguiente: \"la libertad asistida especial con internación parcial\". d) Sustitúyese, en los números 3 y 4 del inciso primero, la frase \"internación en régimen semicerrado con programa de reinserción social\", por la siguiente: \"libertad asistida especial con internación parcial\". e) Sustitúyese el número 5 del inciso primero, por el siguiente: \"5. Si la pena es igual o inferior a sesenta días, o si no constituye una pena privativa o restrictiva de libertad o multa, el tribunal podrá imponer las penas de prestación de servicios en beneficio de la comunidad, reparación del daño causado o amonestación.\". f) Modifícase la tabla demostrativa en el siguiente sentido: i) Suprímese, en el tramo que va \"Desde 5 años y un día\", el apartado \"-Internación en régimen semicerrado con programa de reinserción social.\". ii) Sustitúyese la expresión \"Internación en régimen semicerrado con programa de reinserción social\", por la siguiente: \"Libertad asistida especial con internación parcial\", las tres veces que aparece. iii) Sustitúyese la expresión \"Libertad asistida en cualquiera de sus formas\", por la siguiente: \"Libertad asistida simple o especial\", las dos veces que aparece. iv) Suprímese el apartado \"- Multa.\". g) Agrégase, en el inciso final, a continuación de la expresión \"asistida\", la primera vez que aparece mencionada, la palabra \"simple\". 15) Reemplázase el artículo 24 por el siguiente: \"Artículo 24.- Individualización de la pena. Sin perjuicio de lo dispuesto en los artículos 19, 25 y 25 bis, el tribunal impondrá una sola pena de entre las que fueren procedentes, cualquiera fuera el número de los delitos cometidos. En su caso, se tomará como base las sanciones aplicables al delito que merezca las de mayor gravedad. La naturaleza y la extensión de la pena a imponer se orientará por los objetivos señalados en el artículo 20 y se determinará considerando exclusivamente los siguientes criterios, debiendo, en cualquier caso, darse estricto cumplimiento a lo dispuesto en el artículo 63 del Código Penal: 1. La gravedad del delito o delitos cometidos, considerando especialmente: a. El bien jurídico protegido, la modalidad escogida para su afectación y la extensión del daño causado con su comisión. b. El empleo de la violencia física o de ensañamiento y la naturaleza y entidad de ellas. c. La utilización y clase de armas o la provocación de un riesgo grave para la vida o la integridad de las víctimas. d. La calidad en que interviene el condenado y el grado de ejecución del hecho. 2. Los móviles y demás antecedentes que expliquen la ocurrencia de los hechos y el comportamiento delictivo. 3. La edad y el desarrollo psicosocial del condenado. 4. El comportamiento demostrado con anterioridad y posterioridad a la ocurrencia de los hechos, y durante la instrucción del proceso, particularmente en lo referido a la comisión previa de otros hechos ilícitos sancionados de conformidad con esta ley, y lo que fuere relevante para la valoración de los hechos enjuiciados. Tratándose de la reiteración de delitos el tribunal tomará como base la pena que corresponda al hecho más grave debiendo, alternativamente, ampliar su extensión o imponer una más gravosa dentro de las alternativas y plazos previstos en la ley, según cual fuere el número de los delitos, las relaciones o nexos existentes entre ellos y su valoración de conjunto conforme a los criterios señalados en los numerales precedentes. En cualquier caso, la pena aplicable será impuesta con una mayor extensión o será sustituida por una más gravosa dentro de las alternativas y plazos previstos en la ley, respecto de quienes cometieren un crimen habiendo sido sancionado previamente por otro. Las respectivas penas no se impondrán en caso alguno con una extensión inferior o superior a la prevista en los artículos 9°, 11, 13, 14 o 18, respectivamente. Tratándose de las sanciones privativas de libertad, éstas tampoco se podrán imponer con una extensión inferior o superior a la de la pena resultante de la aplicación del artículo 21, a no ser que sobrepase los límites mínimos o máximos previstos para cada caso en la presente ley. En este último caso, el límite se ajustará a aquellos. El tribunal deberá especificar y fundamentar en el fallo la forma como ha procedido a la fijación de la pena a partir de los criterios señalados indicando los hechos que los respaldan.\". 16) Sustitúyese, en el artículo 25, las palabras \"En las situaciones\", por la frase \"Sin perjuicio de lo dispuesto en el artículo 19, sólo en las situaciones\". 17) Intercálanse los siguientes artículos 25 bis, 25 ter, 25 quáter y 25 quinquies, nuevos: \"Artículo 25 bis.- Determinación de las sanciones accesorias. El comiso de los objetos, documentos e instrumentos del delito se impondrá en todas las condenas. La prohibición de conducir vehículos motorizados se impondrá, en todo caso, cuando concurran los presupuestos descritos en el inciso primero del artículo 12 de la presente ley, con una extensión mínima de 6 meses y máxima de 4 años. Las medidas accesorias previstas en el artículo 9° de la ley N° 20.066, que establece la Ley de Violencia Intrafamiliar, se impondrán en los casos y formas que las justifican conforme a las reglas generales, a excepción de las previstas en las letras a) y b) cuando el condenado y la víctima compartieren domicilio, residencia o lugar de estudio o trabajo y el primero fuese menor de edad. Estas últimas sólo se podrán imponer en dicho caso, en situaciones extremadamente calificadas, debiendo fundarse en antecedentes objetivos y específicos de los que se deberá dar cuenta de forma detallada en la sentencia debiendo además adoptarse los resguardos que garanticen que el condenado no quedará privado de condiciones mínimas para su desarrollo. Las sanciones accesorias de que trata este inciso se podrán imponer, con una extensión mínima de 6 meses y máxima de 2 años. La prohibición de asistir a cualquier espectáculo de fútbol profesional y a sus inmediaciones se aplicará en los casos y formas previstos en la ley N° 19.327, incluyendo lo dispuesto en los incisos tercero y cuarto de la letra b) del artículo 16 de dicho cuerpo legal. Las sanciones accesorias de que trata este inciso se podrán imponer, con una extensión mínima de 6 meses y máxima de 4 años. Artículo 25 ter.- Concurso de infracciones correspondientes a regímenes diversos. Si en un mismo proceso se debiera imponer condena por delitos cometidos siendo menor y mayor de dieciocho años de edad se impondrá exclusivamente la pena aplicable a estos últimos. Se exceptúa el caso en que fuere más grave el delito cometido siendo menor de edad, en cuyo caso la pena aplicable a las diversas infracciones se impondrá de conformidad a las reglas previstas en el presente título. A los efectos de este artículo y del siguiente se considerará más grave el delito o conjunto de ellos que tuviere asignada en la ley una mayor pena de conformidad con las reglas generales. No obstante, el tribunal también podrá calificar su mayor gravedad teniendo en cuenta la naturaleza y extensión o cuantía de la sanción comparativa que fuere aplicable en concreto en uno y otro caso. Lo dispuesto en el inciso primero, también se aplicará si la ejecución del delito se iniciare antes del cumplimiento de la mayoría de edad y terminare luego que ésta se hubiere alcanzado. Artículo 25 quáter.- Unificación de condenas. Si con posterioridad a la acusación o requerimiento o durante la ejecución de una sanción prevista en esta ley, el responsable fuere condenado por la comisión de un delito diverso al que la justifica, el tribunal que deba sancionarlo procederá a regular la pena que hubiere correspondido aplicar a la totalidad de los delitos cometidos en caso que hubieren sido juzgados conjuntamente de conformidad con lo dispuesto en las demás reglas del presente Título. En dicho caso el tiempo de ejecución que se hubiere satisfecho será abonado a la nueva condena, salvo que se trate de las penas previstas en las letras e) o f) del artículo 6°. Lo dispuesto precedentemente no tendrá lugar tratándose de la comisión de uno o más simples delitos de menor gravedad respecto de aquellos que fundan la condena en curso de ejecución. En dicho caso se aplicará lo dispuesto en el artículo 52, considerando los hechos, a estos efectos, como un quebrantamiento de condena. Lo dispuesto en el inciso precedente también tendrá lugar respecto de todos aquellos que ya se encontraren cumpliendo una condena por el máximo de las penas que autoriza la ley para la sanción de los delitos de que se trate. Se exceptúa de esta regla el caso en que el condenado cumpliere una pena de internamiento en régimen cerrado por el máximo que autoriza la ley, en cuyo caso se aplicará lo dispuesto en el inciso primero. Si en dicho caso el resultado fuese equivalente se podrá aumentar la extensión del internamiento hasta por un período de tres años adicionales. A estos efectos no tendrá lugar lo dispuesto en el artículo 164 del Código Orgánico de Tribunales. Artículo 25 quinquies.- Unificación de condenas de diversos regímenes. Lo dispuesto en el artículo anterior también se aplicará si el nuevo delito ha sido cometido siendo el condenado mayor de 18 años, a menos que se trate de un delito de mayor gravedad o que deba recibir una sanción superior. En dicho caso tendrá lugar lo dispuesto en el artículo 25 ter, extinguiéndose de pleno derecho la condena que se encontrare en curso de ejecución.\". 18) Sustitúyese el inciso segundo del artículo 26, por el siguiente: \"En ningún caso se podrá imponer en virtud de esta ley una pena que fuere más gravosa que aquella que hubiere de ser aplicada en forma efectiva a un adulto que hipotéticamente hubiese sido condenado por un hecho análogo y en equivalentes circunstancias. A dichos efectos se tendrá en cuenta su naturaleza y, cuando fuere equivalente, su extensión.\". 19) Modifícase el artículo 27 en el siguiente sentido: a) Suprímese, en el inciso segundo, la expresión \"o monitorio\". b) Agrégase un inciso tercero, nuevo, del siguiente tenor: \"El procedimiento abreviado procederá conforme a las reglas generales, a menos que la pena solicitada sea la internación en régimen cerrado con programa de reinserción social con una duración superior a los 5 años. También podrá solicitarse una sanción mixta en la medida que se ajuste al plazo antes señalado.\". 20) Agrégase un artículo 27 bis, nuevo, del siguiente tenor: \"Artículo 27 bis.- Consentimiento informado. Siempre que el consentimiento del adolescente sea condición para acceder a un determinado procedimiento, suspenderlo o ponerle término, o que se requiera para efectos de la aplicación de la cooperación eficaz contemplada en el artículo 36 bis de esta ley, el Juez deberá cerciorarse, antes de resolver, de que ha conversado con el defensor privadamente; y que ha sido adecuadamente informado de sus derechos y de las implicancias procesales que conllevan dichas decisiones. Tratándose del procedimiento abreviado verificará en particular si comprende que renuncia al juicio oral y que podría ser condenado o absuelto. En dichas actuaciones el Juez deberá usar un lenguaje comprensible acorde a la madurez y desarrollo del adolescente.\". 21) Modifícase el artículo 28 en el siguiente sentido: a) Intercálase un inciso segundo, nuevo, del siguiente tenor, pasando el actual inciso segundo a ser inciso tercero: \"Lo dispuesto en el inciso precedente no tendrá lugar en los casos previstos en el inciso segundo del artículo 25 ter, debiendo en dicho caso darse estricto cumplimiento a lo previsto en el presente Título.\". b) Sustitúyese, en el inciso segundo, que ha pasado a ser tercero, el texto \"en los artículos 185 y 274 del Código Procesal Penal. En todo caso, si se hubiere determinado la sustanciación conjunta de los procesos, se dará cumplimiento, respecto del menor, de las normas que conforme a esta ley son aplicables al juzgamiento de los adolescentes\", por el siguiente: \"en el artículo 185 del Código Procesal Penal. Sin perjuicio de ello se procederá a la acusación conjunta de todos los delitos y responsabilidades, debiendo en todo caso darse estricto cumplimiento a las normas que conforme a esta ley son aplicables al juzgamiento de los adolescentes, debiendo conocer del asunto el Juzgado o Tribunal que ejerciere competencia en materia penal de adolescentes. Sólo podrán dictarse diversos autos de apertura del juicio oral si se trata estrictamente de alguno de los casos de que trata el inciso segundo del artículo 274 del Código Procesal Penal\". 22) Intercálanse los siguientes artículos 29 bis y 29 ter, nuevos: \"Artículo 29 bis.- Especialización de la justicia penal para adolescentes. Sin perjuicio de lo dispuesto en el artículo precedente el conocimiento de los procesos referidos a la responsabilidad penal regulada en la presente ley y su fallo, cuando proceda, corresponderá en exclusiva a las salas especializadas, en los lugares en que existieren. En dichos casos las competencias correspondientes a los fiscales del Ministerio Público serán ejercidas por fiscales adjuntos especializados en la instrucción de procesos asociados a la responsabilidad penal de adolescentes. Asimismo, la defensa penal de quienes fueren imputados o acusados y de quienes cumplieren condena en virtud de dicha responsabilidad corresponderá igualmente a defensores especializados en responsabilidad penal de adolescentes, en la medida en que carezcan de abogado. En dichos casos los fiscales y defensores que fueren designados como especializados ejercerán dichas funciones en forma exclusiva mientras conserven dicha calidad. El Ministerio Público y la Defensoría Penal Pública procurará la misma asignación de especialización de fiscales y defensores, respectivamente, en los lugares donde funcionaren, salas, jornadas o días preferentes para el conocimiento de los procesos asociados a la responsabilidad penal de los adolescentes regulada en la ley N° 20.084, aun y cuando no sea obligatorio que su desempeño en dichas funciones se ejerza en forma exclusiva. Artículo 29 ter.- Formación y capacitación. Los jueces y funcionarios judiciales que se desempeñen en las salas especializadas en responsabilidad penal de adolescentes de los juzgados de garantía deberán haber aprobado una formación especializada impartida en el marco del programa de perfeccionamiento destinado a los miembros de los escalafones primario, secundario y de empleados del Poder Judicial. Lo señalado también será aplicable a quienes cumplan dichas funciones en casos de suplencia, subrogancia o interinato. Quienes deban cumplir funciones como fiscal o defensor especializado, y quienes deban suplirlos o subrogarlos en conformidad a la ley, también deberán haber aprobado una formación especializada, aun y cuando no ejerzan dichas funciones en forma exclusiva. El perfeccionamiento y capacitación de que trata el presente artículo deberá comprender, como mínimo, los contenidos de la ley N° 20.084, su reglamento, jurisprudencia relevante y la normativa internacional afín, y la normativa institucional del Servicio de Reinserción Social Juvenil. Incluirá, además, las referencias necesarias para comprender los caracteres de las principales teorías explicativas del comportamiento delictivo juvenil que cuenten con evidencia empírica y del desarrollo evolutivo psicosocial y biológico de la adolescencia y los principales modelos de intervención y prácticas efectivas que se orienten a motivar un cambio. Deberá, asimismo, considerar información sobre los estándares exigidos en forma transversal y por programa; sobre la existencia o disponibilidad de estos últimos en la red y su funcionamiento, y sobre los caracteres generales del sistema de supervisión.\". 23) Agrégase, en el artículo 32, el siguiente inciso final, nuevo: \"Se deberá levantar el informe técnico de que trata el artículo 37 bis respecto de todo imputado que permaneciere más de 15 días sujeto a internación provisoria o bajo sujeción a la vigilancia de una autoridad.\". 24) Intercálanse los siguientes artículos 32 bis y 32 ter, nuevos: \"Artículo 32 bis.- Sujeción a la vigilancia. Las instituciones encargadas de ejecutar la medida cautelar de sujeción a la vigilancia prevista en la letra b) del inciso primero del artículo 155 del Código Procesal Penal, cuando procediere, deberán supervisar el cumplimiento de las obligaciones que impone el proceso mediante acciones de control, monitoreo y orientación. Deberán, asimismo, coordinar la atención de las necesidades sociales, psicológicas, educativas, de salud y de orientación judicial del adolescente imputado mediante acciones de derivación asistida. Finalmente, deberán también informar al tribunal sobre el curso y desarrollo de la medida con la periodicidad que éste determine. Artículo 32 ter.- Cautelares previstas en leyes especiales. Las medidas accesorias previstas en el artículo 6° podrán ser impuestas como cautelares conforme a las reglas generales, debiendo en cualquier caso tener lugar lo dispuesto en el inciso segundo del artículo 25 bis de la presente ley. Asimismo, la prohibición de asistir a cualquier espectáculo de fútbol profesional y a sus inmediaciones también se podrá imponer como medida cautelar de conformidad con lo dispuesto en el artículo 15 de la ley Nº 19.327, de derechos y deberes en los espectáculos de fútbol profesional.\". 25) Intercálanse, en el artículo 33, los siguientes incisos segundo y tercero, nuevos: \"El tiempo que el imputado cumpliere en internación provisoria, detenido o bajo arresto domiciliario, deberá ser abonado íntegramente en caso que fuere condenado a alguna de las penas previstas en las letras a) a d) del artículo 6°, a razón de un día de cumplimiento por cada día de internamiento o arresto, o fracción igual o superior a doce horas, indistintamente. De igual modo, el tiempo que el imputado cumpliere bajo arresto domiciliario o sujeto a la vigilancia de una institución deberá ser abonado íntegramente tratándose de las penas previstas en las letras b) a d) del artículo 6°. En caso que la pena a cumplir fuere inferior al mínimo previsto en la ley para la pena de que se trate, la extensión efectiva que se deberá cumplir se ajustará a dicho límite.\". 26) Incorpórase, en el Título II, antes del artículo 35, un Párrafo 4°, nuevo, denominado \"De las salidas alternativas al procedimiento\", pasando el actual Párrafo 4° a ser Párrafo 6°; y agrégase, a continuación del citado artículo 35, un artículo 35 bis, nuevo, del siguiente tenor: \"Artículo 35 bis.- Suspensión condicional del procedimiento. La suspensión condicional del procedimiento procederá conforme a las reglas generales, sin perjuicio de las siguientes excepciones: 1. No será aplicable lo dispuesto en la letra a) del inciso tercero del artículo 237 del Código Procesal Penal, pudiendo decretarse en cualquier caso, a menos que la pena resultante de lo dispuesto en el artículo 21 fuese de aquellas que señala el numeral 1 del artículo 23. 2. Se podrá decretar por un plazo no inferior a 6 ni superior a los 12 meses. 3. El tribunal podrá imponer una o más de las condiciones señaladas en el artículo 238 del Código Procesal Penal, a excepción de las dispuestas en las letras e), f) y h) y de la obligación de no residir en un lugar determinado. Podrá, asimismo, decretar la obligación de reparar a la víctima, prestar un servicio a la comunidad o de asistir a programas de entrenamiento cognitivo, terapia familiar, de tratamiento de alcohol y/u otras drogas, de intervención en violencia o abuso sexual u otro semejante. 4. También se podrá imponer alguna de las medidas accesorias previstas en la letra c) del artículo 6°, en cuyo caso tendrá lugar lo dispuesto en el inciso segundo del artículo 25 bis de la presente ley. 5. Se deberá precisar la institución o la estrategia interinstitucional para ejecutar las condiciones impuestas, así como para supervisar su cumplimiento y la periodicidad de la intervención. Se podrán, asimismo, fijar audiencias de control y de seguimiento periódicas para verificar el cumplimiento de las condiciones impuestas o monitorear la asistencia al programa al que hubiere sido derivado. Cualquiera de dichas instituciones podrá también solicitar la revocación en los términos del artículo 239 del Código Procesal Penal.\". 27) Agrégase, a continuación, un nuevo Párrafo 5º en el Título II, denominado \"De la mediación\", pasando el actual Párrafo 5° a ser Párrafo 7°. 28) Agréganse los siguientes artículos 35 ter, 35 quáter, 35 quinquies, 35 sexies y 35 septies, nuevos: \"Artículo 35 ter.- Mediación. Las causas en que fuere procedente la suspensión condicional del procedimiento, el acuerdo reparatorio o el principio de oportunidad se podrán derivar a mediación, siempre y cuando la víctima y el imputado consientan libre y voluntariamente en someter el conflicto a dicha instancia. La intervención y permanencia en el mismo será, igualmente, personal y voluntaria, en todo momento. Se entiende por mediación la realización de un proceso restaurativo y especializado, en virtud del cual la víctima y el imputado acuerdan determinar conjuntamente la reparación real o simbólica del daño ocasionado con la comisión del delito, asistidos por un mediador. La derivación al procedimiento de mediación, deberá realizarla el tribunal, si se hubiere procedido a la formalización del imputado, o la llevará a cabo el fiscal, en caso contrario. En este último caso, también podrá efectuarla el tribunal a petición de la víctima y el imputado, si se cumplen las condiciones previstas en el protocolo de que trata el inciso final del presente artículo. El proceso de mediación no podrá durar más de 90 días contados desde su derivación, pudiendo prorrogarse hasta por el mismo término a solicitud fundada del mediador. En cualquier caso, la derivación suspende el curso del correspondiente proceso. Si en la causa existiere pluralidad de imputados o víctimas, el procedimiento continuará respecto de quienes no hubieren concurrido a la mediación. Una vez cumplido por parte del imputado lo acordado en la mediación, se dará lugar al archivo provisional o al sobreseimiento, según sea el caso, sin perjuicio de lo convenido respecto a los efectos civiles del delito. No procederá la mediación si se hubiere declarado el cierre de la investigación ni tratándose de procesos referidos a delitos dolosos contra la vida, contra la libertad ambulatoria, contra la libertad sexual cometidos contra personas menores de edad y respecto de los delitos y faltas tipificados en la ley N° 20.000, a excepción de los previstos en los artículos 4° y 50. El Ministerio de Justicia y Derechos Humanos, el Ministerio Público y la Defensoría Penal Pública establecerán conjuntamente un protocolo estructurado de condiciones personales y procesales bajo las que se estima procedente la derivación, cuyos contenidos deberán reevaluarse anualmente. Se establecerán, asimismo, exigencias particulares y de carácter excepcional para la derivación de los hechos que fueren constitutivos de violencia intrafamiliar. En todo caso deberá darse estricto cumplimiento a lo dispuesto en los incisos segundo y tercero del artículo 2° de la ley N° 20.609, que establece medidas contra la discriminación. Artículo 35 quáter.- Principios esenciales de la mediación. El mediador se cerciorará de que los participantes se encuentren en igualdad de condiciones para participar del proceso y adoptar acuerdos. Si no fuese así, propondrá o adoptará, en su caso, las medidas necesarias para que se obtenga ese equilibrio. De no ser ello posible, declarará terminada la mediación. Asimismo, se deberá abstener de realizar actuaciones que comprometan la debida imparcialidad que debe caracterizar su actuación con los participantes. Si tal imparcialidad se viere afectada por cualquier causa, se deberá abstener de realizar el proceso de mediación. Artículo 35 quinquies.- Mediación excepcional. En todo caso, también podrá ser derivado a mediación un proceso que no cumpla con las exigencias señaladas en los incisos primero y sexto del artículo 35 ter, a solicitud de la víctima, con consentimiento libre e informado del imputado y autorizado por el juez de garantía competente, y cumpliéndose las demás exigencias legales. En dicho caso, la derivación no suspende el curso del proceso, salvo en los delitos del inciso sexto del artículo 35 ter, respecto de los cuales aquél no podrá suspenderse. En estos casos la mediación exitosa, con acuerdo cumplido por parte del imputado, podrá ser considerada como un antecedente para la determinación o suspensión de la imposición de la pena, en la imposición o mantención de medidas cautelares y en las audiencias de sustitución y remisión de condena. Artículo 35 sexies.- Efectos de la mediación frustrada. Si la mediación se frustrare por una causa que no fuere atribuible al imputado y hubiere sido posible constatar signos concretos de responsabilización, el mediador deberá dejar constancia de los mismos en el acta respectiva, a efectos de que sean evaluados por el tribunal para atenuar su responsabilidad penal si, se llegare a imponer una condena. Asimismo, según cual fuere su contenido, podrá también servir como antecedente en las audiencias de sustitución y remisión de condena. Fuera de los casos mencionados en el inciso precedente, todo proceso de mediación, frustrada o exitosa, y todos los antecedentes referidos a aquél, se regirán por lo dispuesto en el artículo 335 del Código Procesal Penal. Con ello ninguna de las actuaciones o comunicaciones, verbales o escritas, de las partes que se realicen durante el proceso de mediación, podrá ser ventilada o comunicada a terceros, sin el expreso consentimiento previo y por escrito de ambas partes, encontrándose el mediador resguardado por el secreto profesional. Con todo, el mediador quedará exento del deber de confidencialidad en aquellos casos en que se constatare un riesgo inminente respecto de la integridad física y/o psíquica de niños, niñas, adolescentes o personas que se encuentren en situación de vulnerabilidad. Artículo 35 septies.- Programa de mediación. A los efectos de lo dispuesto en el presente Párrafo, el Servicio Nacional de Reinserción Social Juvenil dispondrá de un programa especial de mediación penal, integrado por mediadores públicos o contratados de conformidad a la ley N° 19.886, de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios, y su Reglamento. Los mediadores deberán encontrarse acreditados en un Registro de Mediadores Penales. El procedimiento, requisitos de ingreso y permanencia, supervisión y sanción, así como también las causales de eliminación del Registro, se establecerán a través de un Reglamento, de conformidad a lo dispuesto en el artículo 33 de la ley orgánica que crea el Servicio Nacional de Reinserción Social Juvenil. En todo caso, para inscribirse en el Registro del inciso anterior, se requerirá poseer título profesional de una carrera universitaria que tenga, al menos, ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste; acreditar formación especializada en mediación y en materias de infancia, adolescencia, victimología, proceso penal juvenil y justicia restaurativa, y no haber sido condenada por crimen o simple delito, por maltrato constitutivo de violencia intrafamiliar, en conformidad a lo dispuesto por el artículo 8° de la ley N° 20.066, o sancionada por la ley N° 20.609, que establece medidas contra la discriminación. El incumplimiento de los requisitos y de los principios establecidos en el artículo siguiente por parte del mediador, será considerado una falta grave y dará lugar a las sanciones administrativas procedentes. Se deberán asimismo adoptar las medidas sancionatorias que procedieren en ejercicio de las facultades de supervisión y asistencia técnica que se reconocen al Servicio Nacional de Reinserción Social Juvenil. En su caso, se deberá hacer uso de las sanciones previstas en el artículo 49 de la Ley que crea dicho Servicio. El programa de mediación penal deberá también ofrecer un mecanismo que permita a las partes acceder a la información necesaria para resolver su intervención en el programa de mediación. El programa se encargará además de la supervisión del cumplimiento de los acuerdos alcanzados y de las certificaciones que correspondan. La mediación de que trata este Párrafo será siempre gratuita para las partes. Toda persona que cumpla funciones como mediador deberá informar mensualmente al Ministerio Público o al Tribunal, según corresponda, sobre las mediaciones que estén a su cargo, indicando exclusivamente si se encuentran activas.\". 29) Intercálase el siguiente artículo 36 bis, nuevo: \"Artículo 36 bis.- Cooperación eficaz. Lo dispuesto en el artículo 22 y el Párrafo 2º del Título III de la ley Nº 20.000 será aplicable a la sustanciación y fallo de cualquiera de los procesos incoados en virtud de la presente ley. En estos casos se dará también aplicación a lo previsto en el artículo 27 bis. Se tendrán especialmente en cuenta las circunstancias y necesidades de los adolescentes al adoptarse las medidas especiales de protección previstas en los artículos 30 y siguientes de la ley Nº 20.000.\". 30) Intercálase el siguiente artículo 37 bis, nuevo: \"Artículo 37 bis.- Informe técnico. El Ministerio Público o la Defensa podrán solicitar al tribunal correspondiente, por escrito o verbalmente, la emisión de un informe técnico en cualquier etapa del procedimiento, a ser evacuado por el Servicio Nacional de Reinserción Social Juvenil. Dicho informe deberá referirse a los criterios señalados en el inciso segundo del artículo 24. Sólo podrá ser utilizado en las actuaciones judiciales relativas a la determinación de la pena, una vez evacuado el veredicto condenatorio. La infracción de la obligación de reserva se sancionará conforme a las reglas generales. La resolución que apruebe la expedición del informe señalado en este artículo deberá indicar el plazo máximo en que éste debe ser evacuado, el cual no podrá superar los quince días. En casos calificados, el tribunal, en la misma resolución, podrá fundadamente disponer de un plazo de hasta veinte días. Con todo, en ningún caso el tribunal podrá establecer un plazo inferior a los ocho días. La resolución de que trata este artículo no será susceptible de recurso alguno. El tribunal deberá notificar al Servicio Nacional de Reinserción Social Juvenil dicha resolución inmediatamente por la vía más expedita posible. El incumplimiento del plazo señalado en el inciso cuarto será considerado una falta grave y dará lugar a las sanciones administrativas procedentes. Este apercibimiento deberá constar expresamente en la resolución de que tratan los incisos precedentes.\". 31) Modifícase el artículo 38 en el siguiente sentido: a) Reemplázase la expresión \"un plazo inferior. Antes de cumplirse cualquiera de estos plazos, el fiscal podrá solicitar, fundadamente, su ampliación por un máximo de dos meses\" por \"un plazo inferior, y sin perjuicio de la posibilidad de solicitar una ampliación en dicho caso de conformidad con las reglas generales. Antes de cumplirse cualquiera de estos plazos, el fiscal podrá solicitar, fundadamente, su ampliación por un máximo de dos meses\". b) Agrégase el siguiente inciso final, nuevo: \"En cualquier caso, dicho plazo se deberá suspender si se hubiere derivado el conflicto a una instancia de mediación y mientras ésta dure.\". 32) Modifícase el artículo 40 en el siguiente sentido: a) Intercálase, entre las expresiones \"deberá\" y \"llevarse\", el término \"siempre\". b) Sustitúyese la frase \"En dicha audiencia, el tribunal podrá requerir la opinión de peritos.\", por la siguiente, modificando el punto y seguido que la precede por una coma: \"pudiendo el tribunal diferir la determinación de la pena y la redacción y lectura del fallo hasta por un máximo de 2 días adicionales. Antes de finalizar la audiencia el tribunal podrá realizar consultas a los intervinientes o pedir aclaraciones necesarias para resolver.\". c) Agréganse los siguientes incisos segundo, tercero y cuarto, nuevos: \"Si ninguna de las partes hubiere solicitado un informe técnico procederá el Tribunal a requerirlo, pudiendo en dicho caso ampliarse la audiencia de determinación de la pena hasta por un máximo de 8 días en total. Podrá, asimismo, requerir la presencia de quienes hubieren intervenido en su preparación en calidad de peritos o solicitar la actualización de un informe evacuado en el curso del procedimiento, sea de oficio o a petición de alguna de las partes. En todo caso el tribunal requerirá la información actualizada de los centros y programas vigentes, su cobertura y disponibilidad. Lo dispuesto en el presente artículo será aplicable a toda condena, sea que se pronuncie en un juicio oral, tras un procedimiento simplificado o abreviado.\". 33) Intercálase un artículo 40 bis, nuevo, del siguiente tenor: \"Artículo 40 bis.- Plan de intervención. La ejecución de las condenas impuestas quedará sujeta a la aprobación judicial de un plan de intervención, estructurado a partir de las reglas técnicas que al efecto determine el Servicio Nacional de Reinserción Social Juvenil, y que deberá tener lugar en un máximo de 15 días desde la fecha en que se comunica la sentencia conforme lo dispuesto en el artículo 468 del Código Procesal Penal. Dicha comunicación se hará en audiencia ante el Tribunal encargado de la ejecución de la sentencia, siendo obligatoria la presencia del condenado. El plan de intervención deberá responder al diagnóstico sociocriminológico del adolescente condenado debiendo precisar los objetivos, los indicadores de logro de dichos objetivos, las áreas de intervención conforme a lo dispuesto en los artículos 13, 14, 16 y 17 de la presente ley y las actividades a desarrollar por parte del equipo técnico encargado de su ejecución. Asimismo, fijará los plazos para la evaluación de dicha ejecución. El incumplimiento del plazo de 15 días señalado en el inciso primero, será considerado una falta grave y dará lugar a las sanciones administrativas procedentes. Se deberán asimismo adoptar las medidas sancionatorias que procedieren en ejercicio de las facultades de supervisión y asistencia técnica que se reconocen al Servicio Nacional de Reinserción Social Juvenil. En su caso, se deberá hacer uso de las sanciones previstas en el artículo 49 de la ley que crea dicho Servicio. En todo caso, siempre tendrá lugar lo dispuesto en el artículo 41 bis de la presente ley. Toda modificación que sufra el plan de intervención requerirá de una nueva autorización en audiencia judicial en la medida en que varíe las condiciones de ejecución de la condena y a menos que las razones que lo motivan hayan sido objeto de controversia judicial. Lo dispuesto en el presente artículo no será aplicable a la condena prevista en la letra h) del artículo 6°. Tratándose de las condenas previstas en las letras e) y f) de dicha disposición tendrá lugar lo señalado en el artículo siguiente.\". 34) Intercálase un artículo 40 ter, nuevo, del siguiente tenor: \"Artículo 40 ter.- Si la condena impusiere las penas de reparación del daño causado o prestación de servicios en beneficio de la comunidad, el tribunal derivará al condenado a un programa de mediación para la fijación de una propuesta sobre las condiciones específicas de cumplimiento de dichas condenas, suspendiendo el plazo a que se refiere el artículo precedente. En caso alguno la mediación podrá extenderse más allá de dicho objetivo. Los mediadores deberán asimismo observar los protocolos y orientaciones técnicas que imparta el Servicio Nacional de Reinserción Social Juvenil en relación a la ejecución de dichas condenas. Si se frustrare la mediación o si esta no fuere procedente acorde a lo dispuesto en el artículo 35 ter, el tribunal determinará las condiciones de cumplimiento de dichas condenas conforme a las reglas generales. En dicho caso, se tendrá en cuenta el caso en que la frustración se produjere por causas que no fueren atribuibles al condenado.\". 35) Intercálase un artículo 40 quáter, nuevo, del siguiente tenor: \"Artículo 40 quáter.- Remisión de antecedentes. Si la condena impusiere las penas de reparación del daño causado, prestación de servicios en beneficio de la comunidad o amonestación y en el curso del proceso se conocieren antecedentes que den cuenta de que el condenado presenta adicción a las drogas o al alcohol, el tribunal ordenará en la misma sentencia que dichos antecedentes sean remitidos a la autoridad competente, según se trate de un condenado menor o mayor de edad, para la adopción de las medidas o acciones que corresponda aplicar.\". 36) Intercálase un artículo 41 bis, nuevo, del siguiente tenor: \"Artículo 41 bis.- Ejecución y cumplimiento de condena. El cumplimiento de las condenas de internamiento en régimen cerrado con programa de reinserción social, se iniciará el día en que quede ejecutoriada la sentencia que las impone. En las demás condenas la ejecución se iniciará el día de ingreso efectivo del condenado al respectivo programa.\". 37) Sustitúyese en el artículo 42 la expresión \"Servicio Nacional de Menores\", las dos veces que aparece, por \"Servicio Nacional de Reinserción Social Juvenil\". 38) Introdúcense las siguientes modificaciones al artículo 43: a) Sustitúyese, en el inciso primero, la expresión \"Servicio Nacional de Menores\", las dos veces que aparece, por \"Servicio Nacional de Reinserción Social Juvenil\". b) Reemplázase la letra a) del inciso segundo, por la siguiente: \"a) Los Centros para el cumplimiento de la libertad asistida especial con internación parcial.\". 39) Intercálase un artículo 44 bis, nuevo, del siguiente tenor: \"Artículo 44 bis.- Régimen en internación provisoria. La internación provisoria se ejecutará en términos compatibles con la presunción de inocencia de la que goza el adolescente imputado. Lo dispuesto en el inciso precedente considerará actividades que favorezcan el desarrollo de hábitos que posibiliten una convivencia respetuosa de los derechos de los demás; la atención en problemas de salud; la participación en actividades educativas, de nivelación o reforzamiento escolar, deportivas o de apresto laboral, y el contacto permanente con la familia. Se deberán considerar, además, acciones que orienten o preparen al adolescente para el cumplimiento de las obligaciones que les impone el proceso y su preparación para el egreso, cuando corresponda.\". 40) Intercálase un artículo 48 bis, nuevo, del siguiente tenor: \"Artículo 48 bis.- Toda persona que se encontrare cumpliendo una condena en aplicación de la presente ley o que estuviere sujeta a internación provisoria tiene derecho a la atención efectiva en materias de salud, incluyendo salud mental y programas asociados al tratamiento de adicciones y al acceso a un régimen de educación formal, de conformidad a lo dispuesto en el artículo 4° del decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley Nº 20.370 con las normas no derogadas del decreto con fuerza de ley N° 1, de 2005. Este último, en el caso de las condenas de internamiento en régimen cerrado con programa de reinserción social, deberá fundarse en un programa que tenga en cuenta las especiales condiciones bajo las que se desarrolla el proceso de educación formal, teniendo en especial consideración la recuperación de las trayectorias educativas interrumpidas. Corresponde al Servicio Nacional de Reinserción Social Juvenil adoptar las medidas necesarias para coordinar una adecuada, completa y oportuna cobertura de dichas prestaciones por parte de los órganos sectoriales competentes. Corresponde asimismo a los órganos competentes la provisión y pertinencia de dichas prestaciones.\". 41) Sustitúyense, en el inciso primero del artículo 50, la expresión \"donde ésta deba cumplirse\", por la siguiente: \"de domicilio del condenado\". 42) Agrégase al artículo 51 el siguiente inciso final: \"En dicho informe deberá incluir las medidas adoptadas para asegurar la derivación de las intervenciones que hayan formado parte de la ejecución de la sanción y del correspondiente plan de intervención y que requieran continuidad.\". 43) Sustitúyese el artículo 52 por el siguiente: \"Artículo 52.- Quebrantamiento de condena. Si el adolescente no diere cumplimiento en forma grave o reiterada a alguna de las sanciones impuestas en virtud de la presente ley, el tribunal encargado del control de la ejecución procederá, previa audiencia y según la gravedad del incumplimiento, conforme a las reglas siguientes: 1.- Tratándose de las penas accesorias previstas en las letras a), c) o d) del artículo 6°, se aplicará en forma sustitutiva la sanción de prestación de servicios en beneficio de la comunidad por el tiempo mínimo previsto en la ley. Si el adolescente no aceptare la medida, se aplicará la libertad asistida en cualquiera de sus formas por el tiempo mínimo previsto en la ley. Todo lo dicho, sin perjuicio de la mantención de las prohibiciones o restricciones que ellas importen, por el tiempo restante. 2.- Tratándose del quebrantamiento de las medidas de reparación del daño y prestación de servicios en beneficio de la comunidad, se aplicará en forma sustitutiva la libertad asistida en cualquiera de sus formas por el período mínimo previsto en la ley. 3.- El quebrantamiento de la libertad asistida simple o de la libertad asistida especial dará lugar a una ampliación del plazo por el que hubiesen sido impuestas dichas sanciones o, alternativamente, a su sustitución por la sanción inmediatamente superior, extensiva al tiempo mínimo previsto en la ley, según cuál hubiese sido la naturaleza del incumplimiento y su persistencia. 4.- El quebrantamiento de la libertad asistida especial con internación parcial podrá sancionarse con una ampliación del plazo por el que hubiese sido impuesta dicha sanción o, alternativamente, por su sustitución por una pena de internación en un centro cerrado por el tiempo mínimo previsto en la ley, según cuál hubiese sido la naturaleza del incumplimiento y su persistencia. En su caso, se procederá al abono del tiempo que se hubiere satisfecho la condena original. 5.- El quebrantamiento del régimen de libertad asistida simple o especial al que fuere sometido el adolescente en virtud de lo dispuesto en el artículo 19, facultará al juez para ordenar que se sustituya su cumplimiento por la internación en régimen cerrado con programa de reinserción social por el tiempo que resta. El quebrantamiento que no fuese grave o reiterado podrá dar lugar a una intensificación del correspondiente plan de intervención. En las audiencias de que trata este artículo será obligatoria la presencia del condenado.\". 44) Intercálase un artículo 52 bis, nuevo, del siguiente tenor: \"Artículo 52 bis.- Incumplimiento. Si el condenado no se presentare a la ejecución de la condena o no concurriere a las citaciones que se le comuniquen para la determinación del plan de intervención se despachará orden de arresto, suspendiéndose el plazo señalado en el inciso primero del artículo 40 bis. La renuencia reiterada será tratada como quebrantamiento de condena.\". 45) Modifícase el artículo 53 en el siguiente sentido: a) Intercálase el siguiente inciso segundo nuevo, pasando los actuales incisos segundo, tercero y cuarto a ser tercero, cuarto y quinto, respectivamente: \"La sanción sustitutiva no se podrá imponer en una extensión inferior o superior al mínimo y máximo previsto en la ley.\". b) Intercálase, en el inciso segundo, que ha pasado a ser tercero, luego de la palabra \"antecedentes\", la frase \", el desarrollo del plan de intervención\". c) Agrégase el siguiente inciso final, nuevo: \"Tratándose de sanciones impuestas en virtud de la comisión de un crimen respecto de quienes hubiesen sido previamente condenados por delito sancionado con pena aflictiva, la sustitución sólo procederá una vez que se haya cumplido más de la mitad del tiempo de duración de la sanción originalmente impuesta.\". 46) Introdúcense las siguientes modificaciones al artículo 55: a) Sustitúyese, en el inciso primero, la expresión \"segundo y tercero\", por \"tercero y cuarto\". b) Reemplázase, en el inciso segundo, la expresión \"Servicio Nacional de Menores\" por \"Servicio Nacional de Reinserción Social Juvenil\". c) Agrégase, en el inciso final, a continuación de la expresión \"originalmente impuesta\" y antes del punto final, lo siguiente: \"o de dos tercios de la misma, si se trata de delitos que en el régimen de adultos pueden recibir una pena igual o superior al presidio o reclusión mayor en su grado máximo\". 47) Intercálase un artículo 55 bis, nuevo, del siguiente tenor: \"Artículo 55 bis.- A efectos de lo dispuesto en los tres artículos precedentes la víctima deberá informar su domicilio para fines de notificación en la primera actuación en que intervenga ante un tribunal o fiscal del Ministerio Público, pudiendo en dicha oportunidad indicar una forma alternativa para recibir dicha comunicación. El tribunal o fiscal que hubiere recibido dicha información deberá registrarla y comunicarla oportunamente a quien debe resolver. Lo dispuesto también tendrá lugar en caso que se hubiere decretado cualquier tipo de medida que obligue a guardar reserva para fines de protección de la víctima, debiendo el órgano correspondiente adoptar las medidas de resguardo que sean pertinentes.\". 48) Sustitúyese, en el artículo 56, la expresión \"Servicio Nacional de Menores\", todas las veces que aparece, por \"Servicio Nacional de Reinserción Social Juvenil\". 49) Intercálase un artículo 56 bis, nuevo, del siguiente tenor: \"Artículo 56 bis.- Son apelables las resoluciones adoptadas en virtud de lo dispuesto en las reglas que se incluyen en el presente Párrafo 3°.\". 50) Suprímese el artículo 57."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "10397645",
            "texto": "Artículo 56.- Modificaciones al Código Orgánico de Tribunales. Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales: 1) Intercálase un artículo 16 bis, nuevo, del siguiente tenor: \"Artículo 16 bis.- Sin perjuicio de lo dispuesto en el artículo 14, letra g), la competencia de los juzgados de garantía relativas a los procesos referidos a la responsabilidad penal de adolescentes que establece la ley N° 20.084 serán ejercidas en la siguiente forma: 1. En el territorio jurisdiccional correspondiente a la Corte de Apelaciones de Santiago existirá, al menos, una sala especializada destinada al conocimiento exclusivo de dicha competencia sobre las comunas que comprende, radicada en alguno de los Juzgados de Garantía que ejerza competencias en su territorio y que deberá estar integrado, en la forma prescrita en el artículo 16 quáter, con al menos seis jueces. Quedarán exceptuadas de esta disposición las comunas correspondientes al Juzgado de Garantía de Colina. 2. En el territorio jurisdiccional correspondiente a la Corte de Apelaciones de San Miguel existirá, al menos, una sala especializada destinada al conocimiento exclusivo de dicha competencia en las comunas correspondientes al Décimo, Undécimo, Duodécimo y Decimoquinto Juzgados de Garantía, radicada en alguno de dichos Juzgados y que deberá estar integrado en la forma prescrita en el artículo 16 quáter, con al menos un juez. 3. En el territorio jurisdiccional correspondiente a la Corte de Apelaciones de Concepción existirá, al menos, una sala especializada destinada al conocimiento exclusivo de dicha competencia sobre las comunas de Concepción, Penco, Talcahuano, Hualpén y San Pedro de la Paz, Chiguayante y Hualqui; radicada en el Juzgado de Garantía de Concepción y que deberá estar integrado en la forma prescrita en el artículo 16 quáter, con al menos un juez. 4. En el territorio jurisdiccional correspondiente a la Corte de Apelaciones de Valparaíso existirá, al menos, una sala especializada destinada al conocimiento exclusivo de dicha competencia correspondiente a los Juzgados de Garantía de Valparaíso y Viña del Mar, radicada en este último juzgado y que deberá estar integrado en la forma prescrita en el artículo 16 quáter, con al menos un juez. 5. En los Juzgados de Garantía de Iquique, Antofagasta, Rancagua, Talca, Temuco, San Bernardo y Puente Alto existirá una sala especializada en responsabilidad penal de adolescentes destinada al conocimiento exclusivo de dicha competencia, que serán ejercidas en la forma prevista en el artículo 16 quáter. 6. En los Juzgados de Garantía de Arica, Copiapó, La Serena, Chillán, Valdivia, Puerto Montt, Coyhaique, Punta Arenas y Colina y en todos aquellos en cuyo territorio jurisdiccional estuviere emplazado un centro de cumplimiento de la pena de internamiento en régimen cerrado con programa de reinserción social prevista en la letra a) del artículo 6º de la ley N° 20.084, se deberá asignar una sala preferente que destinará las jornadas o días que fuesen necesarios para el conocimiento exclusivo de la competencia de que trata el presente artículo, en atención al volumen de audiencias que se debieren programar. 7. En los demás tribunales que ejerzan las funciones de los Juzgados de Garantía se deberá priorizar la asignación de jornadas, días o salas con dedicación exclusiva para el ejercicio de dicha competencia, en atención al volumen de audiencias que se debieren programar para su conocimiento, debiendo así garantizarse un procedimiento objetivo y general de distribución de causas de que trata el artículo 15. En cualquier caso, la Corte de Apelaciones respectiva podrá disponer que las salas especializadas de que trata el presente artículo sean integradas con un mayor número de jueces, en atención al volumen de causas referidas a su competencia o de las audiencias que se debieren programar. La Unidad de Administración de Causas deberá realizar las coordinaciones que sean necesarias con los fiscales del Ministerio Público y defensores penales públicos que se encontraren asignados en forma especializada para los respectivos procesos.\". 2) Intercálase un artículo 16 ter, nuevo, del siguiente tenor: \"Artículo 16 ter.- La Corte Suprema, con informe favorable de la Comisión de Coordinación del Sistema de Justicia Penal establecida en el artículo 12 ter de la ley N° 19.665, podrá ampliar el número de salas especializadas de que trata el artículo precedente, con sujeción a la planta de personal.\". 3) Intercálase un artículo 16 quáter, nuevo, del siguiente tenor: \"Artículo 16 quáter.- A efectos de la integración de las salas especializadas de que tratan los números 1, 2, 3, 4 y 5 del artículo 16 bis, la Corte de Apelaciones respectiva establecerá un procedimiento de destinación de jueces de garantía de carácter objetivo, anual o bianual, a partir de aquellos que integren los juzgados de garantía que tengan competencia en el correspondiente territorio jurisdiccional debiendo, en cualquier caso, asegurar un estricto cumplimiento a lo dispuesto en el artículo 29 bis de la ley N° 20.084. La integración de dichas salas especializadas en base a dicho procedimiento se ejercerá en forma exclusiva. El procedimiento de que trata este artículo también se aplicará a la integración de las demás salas preferentes en responsabilidad penal de adolescentes a las que se refiere el numeral 6 del artículo 16 bis y las referidas en el numeral 7, respecto de los Jueces que en cada caso integran los juzgados de garantía correspondientes, quienes, sin embargo, también podrán ejercer las demás competencias que son propias del tribunal.\". 4) Agrégase, en el artículo 17, un inciso final, nuevo, del siguiente tenor: \"Lo dispuesto en el numeral 7 del artículo 16 bis será aplicable a los tribunales de juicio oral en lo penal para el ejercicio de las competencias que les corresponden en relación a los procesos referidos a la responsabilidad penal de adolescentes que establece la ley N° 20.084.\". 5) Intercálase un artículo 26 bis, nuevo, del siguiente tenor: \"Artículo 26 bis.- En aquellos Juzgados de Garantía en que funcione una sala especializada para el conocimiento de los procesos referidos a la responsabilidad penal de adolescentes que establece la ley N° 20.084, las visitas de que tratan los artículos 567 y 578 se realizarán por uno de los jueces de garantía de adolescentes que ejerza jurisdicción en el lugar en que se ubique cada centro de internación en régimen cerrado, centros destinados a la ejecución de la internación provisoria y centros en que se cumpla la sanción de libertad asistida especial con reclusión nocturna. A dichos efectos, el comité de jueces respectivo deberá establecer un sistema objetivo de turnos, considerando una distribución equitativa en atención a la cantidad de recintos ubicados en el respectivo territorio jurisdiccional y su distancia del lugar de asiento preferente del Juzgado.\". 6) Intercálase un artículo 26 ter, nuevo, del siguiente tenor: \"Artículo 26 ter.- La Corte Suprema, por razones de buen servicio, atendida la carga de trabajo que presenten las salas especializadas de que tratan los números 1 a 5 del artículo 16 bis y previo informe técnico de la Corporación Administrativa del Poder Judicial, determinará el número de funcionarios del Escalafón Secundario y del Escalafón del Personal de Empleados del Poder Judicial que serán destinados para su funcionamiento, a partir de la planta de los Juzgados de Garantía a los que se extiende su competencia. Para dicha destinación deberá considerar especialmente la necesidad de que cada una de esas salas especializadas se encuentre en condiciones de: a. Brindar asistencia técnica a los jueces que la integren. b. Entregar información actualizada y específica respecto a los centros y programas existentes en el respectivo territorio, disponibilidad de plazas y características de la intervención que en ellos se desarrolla. c. Realizar las coordinaciones y enlaces que fueren necesarios con el Servicio Nacional de Reinserción Social Juvenil y con la red de instituciones que ejecutan sanciones y programas en el respectivo territorio jurisdiccional. d. Apoyar a la unidad de administración de causas en las tareas de coordinación que conlleva la distribución de causas.\"."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "10397646",
            "texto": "Artículo 57.- Modificaciones a la ley N° 19.640, orgánica constitucional del Ministerio Público. Introdúcense las siguientes modificaciones en la ley N° 19.640, orgánica constitucional del Ministerio Público: 1) Agrégase, en el artículo 2°, el siguiente inciso final: \"En todo caso se deberá considerar un número de fiscales para efectos de lo establecido en el artículo 29 bis de la ley Nº 20.084.\". 2) Agrégase, en el artículo 22, un inciso final, nuevo, del siguiente tenor: \"Existirá, asimismo, una unidad especializada para asesorar en la dirección de la investigación y el ejercicio de la acción penal de los delitos sometidos a la responsabilidad especial de adolescentes regulada en la ley N° 20.084, cuyo funcionamiento se regirá por lo dispuesto en el presente artículo y en el Título II Párrafo 3 bis de la presente ley.\". 3) Intercálase, en el Título II, un Párrafo 3° bis, nuevo, del siguiente tenor: \"Párrafo 3° bis De la Unidad Especializada de Responsabilidad Penal de Adolescentes\". 4) Agrégase un artículo 26 bis, nuevo, del siguiente tenor: \"Artículo 26 bis.- La Unidad Especializada de Responsabilidad Penal de Adolescentes se encuentra encargada de cumplir con las siguientes funciones: a. Cumplir labores de asesoría para el Fiscal Nacional y para las Fiscalías Regionales, en lo referido a la aplicación de la ley N° 20.084. b. Colaborar con los fiscales adjuntos especializados en responsabilidad penal de adolescentes, de acuerdo con las instrucciones generales que al efecto dicte el Fiscal Nacional. c. Establecer y mantener procedimientos de trabajo con los Fiscales Regionales y con los fiscales especializados en responsabilidad penal de adolescentes, así como con las demás unidades especializadas. d. Realizar visitas periódicas de trabajo en las Fiscalías Regionales en lo referido al trabajo de los fiscales especializados en responsabilidad penal de adolescentes, informando de los resultados al Fiscal Nacional y al Fiscal Regional correspondiente. e. Efectuar estudio, análisis y difusión de la jurisprudencia referida a la aplicación de la ley N° 20.084. f. Proporcionar fallos de interés a la Unidad de Recursos Procesales y Jurisprudencia, para el ingreso en la respectiva base de datos, especificando la doctrina que en ellos se establece. g. Elaborar y difundir boletines de doctrina y jurisprudencia para apoyar la labor de los fiscales especializados en responsabilidad penal de adolescentes. h. Dirigir, conjuntamente con la División de Recursos Humanos, la capacitación de los fiscales especializados en responsabilidad penal de adolescentes. i. Proponer al Fiscal Nacional los ajustes a la legislación nacional que hagan posible mejorar el desempeño del Ministerio Público en las tareas de persecución de los delitos cometidos por adolescentes, conforme a lo dispuesto en la ley N° 20.084. j. Proponer al Fiscal Nacional la elaboración y adecuación de las instrucciones generales y criterios de actuación que se estimen necesarias para el adecuado cumplimiento de las tareas de investigación y para el ejercicio de la acción penal pública en los delitos cometidos por adolescentes conforme a lo dispuesto en la ley N° 20.084. k. Afianzar la relación existente entre el Ministerio Público y los distintos organismos públicos y privados vinculados a la aplicación de la ley N° 20.084. l. Coordinar con las policías procesos de trabajo relativos a la investigación de los ilícitos cometidos por adolescentes. m. Participar u organizar congresos, seminarios y reuniones sobre la aplicación de la ley N° 20.084. n. Llevar un registro de las investigaciones sobre los delitos de que trata la ley N° 20.084.\". 5) Sustitúyese, en el inciso primero del artículo 72, el guarismo \"769\" por \"793\", referido a la categoría \"Fiscal Adjunto\"."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "10397647",
            "texto": "Artículo 58.- Modificaciones a la ley N° 19.718, que crea la Defensoría Penal Pública. Introdúcense las siguientes modificaciones en la ley N° 19.718, que crea la Defensoría Penal Pública: 1) Agrégase, en el artículo 8°, el siguiente inciso final: \"Dentro de la Unidad de Estudios existirá un área de defensa penal de adolescentes que asesorará en la definición de criterios y directrices técnicas generales que orienten el trabajo institucional en los aspectos relacionados con la defensa penal juvenil y propondrá al Defensor Nacional todas aquellas políticas y acciones destinadas a garantizar la especialización de la defensa penal.\". 2) Agrégase, en el artículo 36, un inciso final, nuevo, del siguiente tenor: \"Lo dispuesto en los incisos segundo a cuarto precedentes no será aplicable a los servicios de defensa penal de adolescentes.\"."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "10397648",
            "texto": "Artículo 59.- Evaluación. El funcionamiento de la ley N° 20.084 deberá ser evaluado por la Comisión de Coordinación del Sistema de Justicia Penal establecida en el artículo 12 ter de la ley N° 19.665 en el ámbito de sus competencias, cada tres años, sin perjuicio del cumplimiento de sus objetivos y del ejercicio de sus facultades ordinarias en conformidad a la ley. Dicha evaluación deberá contener, entre otros, los resultados de la aplicación de las normas sobre especialización de los intervinientes, salas especializadas y agendamiento preferente de audiencias, y la aplicación de las normas procesales del sistema de responsabilidad penal adolescente. En su caso, se podrá contratar por parte del Ministerio de Justicia y Derechos Humanos, previa licitación pública, a una entidad evaluadora externa, cuyo informe deberá ser público. Este informe se deberá remitir a las Comisiones de Constitución, Legislación, Justicia y Reglamento del Senado y de la Cámara de Diputados."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "10397649",
            "texto": "Artículo 60.- Modificaciones a la ley orgánica del Ministerio de Justicia y Derechos Humanos. Modifícase el decreto con fuerza de ley N° 3, de 2016, que fija el texto refundido, coordinado y sistematizado de la ley orgánica del Ministerio de Justicia y Derechos Humanos: 1) Reemplázase, en el literal g) del artículo 2°, el enunciado final \", y de los sistemas asistenciales aplicables a los menores que carezcan de tuición o cuya tuición se encuentre alterada y a los menores que presenten desajustes conductuales o estén en conflicto con la justicia;\", por lo siguiente: \", y de los jóvenes que estén en conflicto con la Justicia, de conformidad con la ley Nº 20.084, que establece un sistema de Responsabilidad de los Adolescentes por Infracciones a la Ley Penal;\". 2) Intercálase un artículo 16 bis, nuevo, del siguiente tenor: \"Artículo 16 bis.- Mediante decreto supremo expedido a través del Ministerio de Justicia y Derechos Humanos, se constituirá un Consejo Nacional de Reinserción Social Juvenil, que tendrá la labor de proponer al Presidente de la República la Política Nacional de Reinserción Social Juvenil. Para la formulación de esta Política, el Consejo deberá: a) Proponer los objetivos estratégicos y metas para el Sistema de Justicia Juvenil; b) Determinar los procedimientos para la participación consultiva del sector académico, la sociedad civil y organizaciones internacionales; c) Aprobar y hacer seguimiento al Plan de Acción elaborado por la Comisión Coordinadora Nacional; d) Conocer los resultados de evaluaciones del funcionamiento del Sistema de Justicia Juvenil; e) Evaluar el cumplimiento de la política periódicamente, y f) Cumplir con las demás funciones que ésta u otras leyes, o el Presidente de la República le encomienden, en el ámbito de sus funciones. Para la formulación de la política el Consejo deberá tener en consideración la Política Nacional de la Niñez. El Consejo será presidido por el Ministro de Justicia y Derechos Humanos. Además, participará como asesor técnico el Director del Servicio Nacional de Reinserción Social Juvenil. La Secretaría Ejecutiva de este Consejo estará radicada en la División de Reinserción Social del Ministerio de Justicia y Derechos Humanos. El decreto supremo que lo constituya establecerá la participación en el Consejo de las secretarías de Estado con competencias en aquellas materias abordadas por la Política Nacional de Reinserción Social Juvenil, así como de otras instituciones y funcionarios del Estado que se consideren necesarios para la implementación y diseño de las políticas en el área. Un reglamento, expedido por intermedio del Ministerio de Justicia y Derechos Humanos, establecerá las demás normas necesarias para el funcionamiento del Consejo y para la adecuada ejecución de su función.\"."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "10397650",
            "texto": "Artículo 61.- Adecuaciones a la ley orgánica de Gendarmería de Chile. Modifícase el inciso primero del artículo 3° del decreto ley N° 2.859, que fija ley orgánica de Gendarmería de Chile, en el siguiente sentido: 1) Sustitúyese, en la letra a), la expresión \"Servicio Nacional de Menores\" por \"Servicio Nacional de Reinserción Social Juvenil\"; 2) Sustitúyese, en el encabezamiento de la letra d), la expresión \"Servicio Nacional de Menores\", por \"Servicio Nacional de Reinserción Social Juvenil\", y 3) Sustitúyese, en el número 4 de la letra d), la expresión \"Servicio Nacional de Menores\" por \"Servicio Nacional de Reinserción Social Juvenil\"."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo primero ",
            "idParte": "10397652",
            "texto": "Artículo primero.- Vacancia e implementación. La presente ley comenzará a regir en forma gradual conforme al cronograma que a continuación se indica: 1.- Transcurridos 12 meses desde su publicación en el Diario Oficial, en las Regiones de Arica y Parinacota, Tarapacá, Antofagasta, Atacama y Coquimbo; 2.- Transcurridos 24 meses desde su publicación en el Diario Oficial, en las Regiones de Maule, Bío Bío, Ñuble, La Araucanía, Los Ríos, Los Lagos, Aysén del General Carlos Ibáñez del Campo y Magallanes y de la Antártica Chilena, y 3.- Transcurridos 36 meses desde su publicación en el Diario Oficial, en las Regiones de Valparaíso, Del Libertador General Bernardo O'Higgins y Metropolitana de Santiago. Sin perjuicio de lo señalado en el inciso anterior: a) La Comisión Coordinadora Nacional deberá constituirse dentro de los seis meses contados desde la publicación de la presente ley. b) El Consejo Nacional de Reinserción Social Juvenil y el Consejo de Estándares y Acreditación deberán constituirse dentro de los 90 días siguientes a la fecha de iniciación de actividades del Servicio. Este último deberá proceder a aprobar los estándares de calidad de cada programa y la acreditación de las instituciones que lo requieran con la antelación necesaria para una adecuada implementación. Las Direcciones Regionales del Servicio deberán constituirse con, al menos, seis meses de antelación a la fecha en que corresponda la aplicación de la ley en las respectivas regiones, conforme al cronograma señalado para cada caso en el inciso primero; y los Comités Operativos Regionales con, al menos, 3 meses de antelación a la misma fecha. El proceso de contratación de servicios con organismos acreditados deberá también iniciarse en el mismo plazo en cada región."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo SEGUNDO ",
            "idParte": "10397653",
            "texto": "Artículo segundo.- Las normas de la ley Nº 20.032 se mantendrán vigentes acorde al texto que tenían en la época previa a las modificaciones que le introduce la ley Nº 21.302, hasta que en la respectiva región comience a regir la presente ley, de conformidad con el cronograma establecido en el inciso primero del artículo primero transitorio de esta ley."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo tercero ",
            "idParte": "10397654",
            "texto": "Artículo tercero.- Facúltase al Presidente de la República para que, dentro del plazo de seis meses contado desde la fecha de publicación de esta ley, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Justicia y Derechos Humanos y suscritos por el Ministro de Hacienda, establezca las normas necesarias para regular las siguientes materias: 1) Fijar las plantas de personal del Servicio Nacional de Reinserción Social Juvenil y dictar todas las normas necesarias para la adecuada estructuración y funcionamiento de ellas. En especial, podrá determinar los grados y niveles de la Escala Única de Sueldos que se asignen a dichas plantas; el número de cargos para cada grado y planta; los requisitos para el desempeño de los mismos; sus denominaciones y los niveles jerárquicos, los cargos que tendrán la calidad de carrera, aquellos para efectos de la aplicación de lo dispuesto en el artículo 8º del decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo y los niveles jerárquicos para la aplicación del Título VI de la ley N° 19.882. Además, establecerá las normas para el encasillamiento en las plantas. Asimismo, podrá determinar las normas transitorias para la aplicación de las remuneraciones variables, tales como la aplicación de la asignación de modernización de la ley N° 19.553. 2) También podrá disponer, sin solución de continuidad, el traspaso desde el Servicio Nacional de Menores al Servicio Nacional de Reinserción Social Juvenil de aquellos funcionarios que cumplan con los requisitos que se establezcan para el desempeño de los cargos del personal del Servicio Nacional de Reinserción Social Juvenil y sus perfiles. En el respectivo decreto con fuerza de ley que fije la planta del personal se podrá determinar la forma en que se realizará el traspaso, y el número de funcionarios que podrán ser traspasados por estamento y calidad jurídica, y se podrá establecer, además, el o los plazos en que se llevará a cabo este proceso. La individualización del personal traspasado se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Justicia y Derechos Humanos. El proceso de traspaso considerará, especialmente, la experiencia, la antigüedad en el Servicio Nacional de Menores, la trayectoria funcionaria y la capacitación o especialización que tenga el funcionario, entre otros aspectos. Además, dicho proceso contemplará una instancia de participación de las asociaciones nacionales de funcionarios del Servicio Nacional de Menores, constituidas de conformidad con la ley Nº 19.296. A contar de la fecha del traspaso, el cargo del que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta de la institución de origen. Del mismo modo, la dotación máxima de personal se disminuirá en el número de funcionarios traspasados. Conjuntamente con el traspaso de personal se transferirán los recursos presupuestarios que se liberen por este hecho. 3) Determinar la fecha de entrada en vigencia de las plantas que fije, del traspaso y del encasillamiento que se practique y de la iniciación de actividades del Servicio Nacional de Reinserción Social Juvenil, el cual podrá contemplar un período de implementación y otro de entrada en operaciones. Igualmente, fijará la dotación máxima de personal de dicho Servicio, la cual no estará afecta a la limitación establecida en el inciso segundo del artículo 10 del decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo. Además, determinará la fecha de supresión del Servicio Nacional de Menores. 4) El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: a) No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral de los funcionarios titulares de planta. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando servicios, salvo con su consentimiento. b) No podrá significar pérdida del empleo, disminución de remuneraciones ni modificación de derechos previsionales de los funcionarios titulares de planta. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. c) Los funcionarios traspasados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento. 5) Podrá disponer el traspaso, en lo que corresponda, de los bienes que determine, desde el Servicio Nacional de Menores al Servicio Nacional de Reinserción Social Juvenil. 6) También, podrá determinar la derogación del decreto ley N° 2.465, de 1979, del Ministerio de Justicia, que crea el Servicio Nacional de Menores y fija el texto de su ley orgánica."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo cuarto ",
            "idParte": "10397655",
            "texto": "Artículo cuarto.- El Presidente de la República, a partir de la publicación de esta ley y sin sujetarse a lo dispuesto en el Título VI de la ley N° 19.882, podrá nombrar al primer Director Nacional del Servicio Nacional de Reinserción Social Juvenil para efectos de la instalación del Servicio. Éste asumirá de inmediato y desarrollará sus funciones en tanto se efectúe el proceso de selección pertinente que establece la señalada ley para los cargos del Sistema de Alta Dirección Pública. La remuneración del Director Nacional nombrado de conformidad a este artículo será grado 2, de la Escala Única de Sueldos, incluida la asignación de Alta Dirección Pública fijada para el Director Nacional del Servicio Nacional de Menores. En tanto no inicie sus actividades el Servicio, la remuneración del Director Nacional se financiará con cargo al presupuesto del Ministerio de Justicia y Derechos Humanos."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo quinto ",
            "idParte": "10397656",
            "texto": "Artículo quinto.- Primer presupuesto del Servicio. El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto del Servicio Nacional de Reinserción Social Juvenil, transfiriendo a éste los fondos del Servicio Nacional de Menores que correspondan, pudiendo al efecto crear, suprimir o modificar los capítulos, programas, subtítulos, ítems, asignaciones y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo sexto ",
            "idParte": "10397657",
            "texto": "Artículo sexto.- Vacancia respecto a las normas de derecho penal sustantivo de la ley N° 20.084. No obstante, lo dispuesto en el inciso primero del artículo primero transitorio de la presente ley, las normas que introducen modificaciones a la ley N° 20.084, previstas en los numerales 15, 17, salvo en lo que respecta al artículo 25 bis que se introduce, y 18 del artículo 55 de la presente ley, entrarán en vigencia en todo el territorio nacional en la fecha prevista en el numeral 1 del inciso referido. Quienes a dicha fecha se encontraren cumpliendo condena por aplicación de la ley N° 20.084 y consideren que tal condena se modifica por aplicación de dichas reglas, podrán solicitar la revisión de su condena conforme a lo dispuesto en el artículo 18 del Código Penal y en el artículo 19, N° 3, de la Constitución Política de la República, debiendo la solicitud someterse a las siguientes reglas: 1º. El proceso de revisión deberá tramitarse a partir de la presentación de una solicitud escrita por parte del abogado defensor ante el tribunal de garantía competente para conocer de la ejecución de la condena. Dicha solicitud deberá ser presentada entre los 90 y los 60 días previos al vencimiento del plazo señalado en el inciso primero. 2º. El tribunal resolverá con el mérito de los antecedentes expuestos en audiencia convocada al efecto, la que se tramitará como si se tratare de una audiencia de sustitución de condena. 3º. No obstante, si la condena que motiva la solicitud se cumple en alguna de las regiones señaladas en el numeral 1 del primer inciso del artículo primero transitorio se podrá solicitar el informe de que trata el artículo 37 bis que se introduce en la ley N° 20.084. 4º. Si la resolución de que tratan los numerales precedentes se encontrare ejecutoriada antes de la fecha prevista en el numeral 1 del inciso primero del artículo primero transitorio de la presente ley, su ejecución será diferida hasta esa fecha. 5º. Tratándose de condenas a que se refiere el numeral 3° precedente se deberá citar a audiencia destinada a la aprobación del plan de intervención, si correspondiere, una vez pronunciada la resolución. La condena que corresponda cumplir se sujetará a lo dispuesto en las reglas que se introducen a la ley N° 20.084 por la presente ley a partir de la entrada en vigencia del sistema. En los demás casos, la condena que corresponda será ejecutada, o continuará su ejecución, conforme a las reglas originalmente aplicables. En cualquier caso, las audiencias relativas a la revisión de condenas de que trata el inciso segundo de la presente disposición podrán llevarse a cabo en forma remota, cualquiera sea el momento en que se haya deducido la correspondiente solicitud, con tal que su conocimiento tenga lugar antes del vencimiento del plazo establecido en el numeral 3 del inciso primero del artículo primero transitorio, cualquiera sea el lugar del territorio nacional donde se ventilen."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo séptimo ",
            "idParte": "10397658",
            "texto": "Artículo séptimo.- Quienes se encontraren cumpliendo condena por aplicación de la ley N° 20.084 a la fecha que corresponda dar inicio a la regulación establecida en la presente ley conforme al artículo primero transitorio, deberán sujetar el saldo de pena que restare por cumplir a las reglas que esta misma introduce en la ley N° 20.084. A dichos efectos se procurará contar, incluso antes de la fecha indicada, con los informes técnicos correspondientes. No obstante, quienes hubiesen sido condenados a penas de trabajos en beneficio de la comunidad o reparación del daño y hubiesen iniciado la ejecución de la pena deberán terminar de cumplirla en la forma prevista al momento de imponerla."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo octavo ",
            "idParte": "10397659",
            "texto": "Artículo octavo.- Instalación del sistema judicial. La integración de las salas especializadas establecidas en el artículo 16 bis que se introduce en el Código Orgánico de Tribunales deberá encontrarse provista con a lo menos 90 días de antelación a la fecha que para cada caso se indica en el inciso primero del artículo primero transitorio. A dichos efectos, deberá también haberse dado cumplimiento a lo dispuesto en los artículos 16 quáter y 26 ter que se introducen en el mismo Código. Con todo, la primera designación de jueces que corresponda llevar a cabo en aplicación de lo dispuesto en el artículo 16 quáter, nuevo, que se incorpora al Código Orgánico de Tribunales, en lo referido al numeral 1 del artículo 16 bis, se deberá asignar a 3 jueces por un período de un año y a 3 jueces por un período de dos años. Asimismo, dentro del mismo plazo las Cortes de Apelaciones deberán verificar que se ha cumplido con lo dispuesto en los numerales 6 y 7 del artículo 16 bis que se incorpora al Código Orgánico de Tribunales y en el nuevo inciso final del artículo 17."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo noveno ",
            "idParte": "10397660",
            "texto": "Artículo noveno.- Instalación de fiscales y defensores especializados. Las modificaciones introducidas en la ley N° 19.640, orgánica constitucional del Ministerio Público, y en la ley N° 19.718, que crea la Defensoría Penal Pública, en los artículos 57 y 58 de la presente ley, respectivamente, comenzarán a regir en la fecha prevista en el numeral 1 del primer inciso del artículo primero transitorio de la presente ley. No obstante, la dotación de fiscales que se incorporan a la dotación máxima del Ministerio Público mediante la modificación al artículo 72 de su ley orgánica, se aplicará en forma gradual, incrementándose en cuatro cargos una vez transcurridos nueve meses desde la publicación de la ley; seis cargos una vez transcurridos veintiún meses desde la misma fecha, y catorce cargos transcurridos treinta y tres meses. Los fiscales adjuntos especializados en la instrucción de procesos asociados a la responsabilidad penal de adolescentes y los defensores especializados en responsabilidad penal de adolescentes de que trata el artículo 29 bis que se introduce en la ley N° 20.084 deberán haber sido designados en los mismos plazos señalados en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo décimo ",
            "idParte": "10397661",
            "texto": "Artículo décimo.- Instalación del Consejo de Estándares y Acreditación. En la composición inicial del Consejo de Estándares y Acreditación tres de sus integrantes serán designados por un período de dos años de duración, a elección del Ministro de Justicia y Derechos Humanos."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo undécimo ",
            "idParte": "10397662",
            "texto": "Artículo undécimo.- Capacitación. Dentro del plazo de 90 días de que trata el artículo octavo transitorio deberá darse cumplimiento a lo dispuesto en el artículo 29 ter que se introduce en la ley N° 20.084. Las actividades de formación deberán considerar el trabajo interinstitucional y común."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo duodécimo ",
            "idParte": "10397663",
            "texto": "Artículo duodécimo.- Imputación presupuestaria. El mayor gasto fiscal que represente la aplicación de la presente ley durante su primer año presupuestario de vigencia se financiará con cargo a la partida presupuestaria del Ministerio de Justicia y Derechos Humanos. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con los referidos recursos. Para los años posteriores, el gasto se financiará con cargo a los recursos que se contemplen en las respectivas leyes de Presupuestos del Sector Público. Sin perjuicio de lo dispuesto en el inciso precedente, el mayor gasto fiscal que presente la aplicación del inciso primero del artículo 18 de esta ley durante su primer año presupuestario de vigencia, se financiará con cargo al presupuesto de la Dirección Nacional del Servicio Civil. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con los referidos recursos. Para los años siguientes se estará a lo que indique la Ley de Presupuestos del Sector Público respectiva."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo décimo tercero ",
            "idParte": "10397664",
            "texto": "Artículo décimo tercero.- La primera evaluación del funcionamiento de la ley N° 20.084 establecida en el artículo 59 de la presente ley, se realizará una vez transcurrido un año contado desde la implementación total de la presente ley. Esta evaluación deberá ser remitida a las Comisiones de Constitución, Legislación, Justicia y Reglamento del Senado y de la Cámara de Diputados."
        },
        {
            "tituloNorma": "Ley 21527",
            "tituloArticulo": "Artículo décimo cuarto ",
            "idParte": "10397665",
            "texto": "Artículo décimo cuarto.- Los reglamentos a que alude el artículo 54 deberán dictarse dentro del plazo de 180 días contado desde la publicación de esta ley en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21527"
    ],
    "resumenes": [
        " La presente ley crea el Servicio Nacional de Reinserción Social Juvenil, como un servicio público descentralizado, con personalidad jurídica y patrimonio propio, bajo la supervigilancia del Presidente de la República a través del Ministerio de Justicia y Derechos Humanos. El Servicio será la entidad especializada responsable de administrar y ejecutar las medidas y sanciones contempladas por la ley N° 20.084, mediante programas que contribuyan a la modificación de la conducta delictiva y la integración social de los jóvenes sujetos de su atención y la implementación de políticas de carácter intersectorial en la materia. El Servicio será el sucesor y continuador legal del Servicio Nacional de (Menores SENAME). \n El objeto de la creación de este servicio radica en la necesidad de profundizar la implementación en nuestro país de la Convención Internacional de Derechos del Niño, buscando evitar la estandarización de la intervención en las personas menores de edad, para así tener en consideración las circunstancias de cada persona, como también respetar su desarrollo progresivo. Le corresponderá implementar políticas intersectoriales y desarrollar programas para modificar la conducta delictiva y la integración social de los jóvenes sujetos de su atención.\n Del mismo modo, la ley regula la administración y dirección del servicio que se regirá bajo el Sistema de Alta Dirección de la regulado en la ley Nº19.882, contando con un Director Nacional y con direcciones regionales en cada región del país.\n En términos generales, el servicio tendrá funciones de administración y ejecución de las medidas y sanciones contempladas en la ley Nº20.084, implementación de políticas de carácter interseccional, de desarrollo de programas que contribuyan a la modificación de la conducta delictiva, y de integración social de los jóvenes sujetos de su atención. \n Respecto de la formulación de los programas, éstos serán sometidos a una evaluación de calidad a cargo de órgano colegiado creado por esta ley que se denomina Comité de Estándares y acreditación. A nivel nacional, se crea la Comisión Nacional de Reinserción Social Juvenil en coordinación con el Ministerio de Justicia y Derechos Humanos, encargada de generar políticas, planificaciones comunes, marcos de formulación y evaluación de líneas especializadas. Por otra parte, las direcciones regionales se encargarán de la ejecución y harán un proceso de monitoreo y asistencia técnica a cada programa, trabajando en conjunto con la Comisión Operativa Regional. \n Establece que existirá una colaboración público-privada en la que se mantendrá una externalización de programas de forma integrada. El sistema de licitaciones será descentralizado y a determinar por cada región de acuerdo a sus necesidades, y será regido por la ley Nº19.886 que fija las bases sobre contratos administrativos de suministro y prestación de servicios. \n En cuanto a las plantas de personal, traspaso de funcionarios y bienes, así como la fecha de entrada en vigencia de esta ley y las modificaciones introducidas se determinará por el Presidente de la República, mediante uno o varios Decretos con Fuerza de Ley, debiendo su articulado permanente empezar a regir en un plazo máximo de 6 meses a contar de su publicación.\n Además, introduce una serie de modificaciones en el ordenamiento jurídico con el objeto de adecuar la legislación, modificando expresamente a la ley 20.084, que establece un Sistema de Responsabilidad de los Adolescentes por infracciones a la ley penal, al Código Orgánico de Tribunales, a la ley 19.640, Orgánica Constitucional del Ministerio Público, a la ley 19.718 que crea la Defensoría Penal Pública, al Decreto con Fuerza de Ley N° 3 de 2016, que fija el texto refundido, coordinado y sistematizado de la ley orgánica del Ministerio de Justicia y Derechos Humanos y al Decreto Ley 2.859 que fija la ley orgánica de Gendarmería de Chile.\n Finalmente, el artículo primero transitorio contempla que la ley comenzará a regir en forma gradual de acuerdo a un cronograma por regiones que señala, en el plazo de 12, 24 y 36 meses desde su fecha de publicación."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que crea el Servicio Nacional de Reinserción Social Juvenil y que modifica entre otras normas la ley N° 20.084, sobre responsabilidad penal de adolescentes"
    ],
    "nombres_uso_comun": []
}