{
    "idNorma": "1187224",
    "titulo": "modifica diversos cuerpos legales para mejorar las garantías procesales, proteger los derechos de las víctimas de los delitos sexuales, y evitar su revictimización",
    "encabezado": " LEY NÚM. 21.523        MODIFICA DIVERSOS CUERPOS LEGALES PARA MEJORAR LAS GARANTÍAS PROCESALES, PROTEGER LOS DERECHOS DE LAS VÍCTIMAS DE LOS DELITOS SEXUALES, Y EVITAR SU REVICTIMIZACIÓN             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción del exdiputado Gonzalo Fuenzalida Figueroa; de las diputadas Maite Orsini Pascal y Gael Yeomans Araya; de las exdiputadas Paulina Núñez Urrutia y Marcela Sabat Fernández, y del exdiputado Marcelo Díaz Díaz,             Proyecto de ley:",
    "materias": [
        "Delitos Sexuales",
        "Circunstancias Modificatorias de la Responsabilidad Penal",
        "Academia Judicial",
        "Libertad de Prensa",
        "Periodismo",
        "Ministerio Público"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21523",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10392510",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en el Código Penal: 1. Añádese en el artículo 94 bis el siguiente inciso segundo: \"En caso de que el delito previsto en el inciso primero del artículo 366 se cometiere contra mayores de edad, la prescripción de la acción penal será de diez años.\". 2. Agrégase el siguiente artículo 368 bis A: \"Artículo 368 bis A.- La circunstancia atenuante señalada en el N° 7 del artículo 11 no podrá aplicarse tratándose de los delitos previstos en los artículos 141, inciso final; 142, inciso final; 150 A, 150 D, 361, 362, 363, 365 bis; 366, incisos primero y segundo, 366 bis, 366 quáter, 367 y 367 ter, 372 bis, 411 quáter cuando se cometa con fines de explotación sexual, y 433, número 1, en relación con la violación.\". 3. Incorpórase el siguiente artículo 369 bis A: \"Artículo 369 bis A.- Tratándose de los delitos previstos en los artículos 141, inciso final; 142, inciso final; 150 A, 150 D, 361, 362, 363, 365 bis; 366, incisos primero y segundo, 366 bis, 366 quáter, 367 y 367 ter, 372 bis, 411 quáter cuando se cometa con fines de explotación sexual, y 433, número 1, en relación con la violación, para la determinación de la cuantía de la pena en los términos dispuestos en el artículo 69, el tribunal tendrá en especial consideración la afectación psíquica o mental de la víctima para la calificación de la extensión del mal producido por el delito.\". 4. Sustitúyese el artículo 372 ter por el siguiente: \"Artículo 372 ter.- En los delitos contemplados en los artículos 141, inciso final; 142, inciso final; 150 A; 150 D; 361; 362; 363; 365 bis; 366; 366 bis; 366 quáter; 367; 367 ter; 372 bis; 411 quáter; cuando se cometan con fines de explotación sexual, y 433, número 1, en relación con la violación, el juez podrá en cualquier etapa de la investigación o del procedimiento, y aun antes de la formalización, a petición de parte, o de oficio por razones fundadas, disponer las medidas de protección de la víctima y su familia que estime convenientes, tales como la sujeción del imputado a la vigilancia de una persona o institución determinada, las que informarán periódicamente al tribunal; la prohibición de visitar el domicilio, el lugar de trabajo o el establecimiento educacional de la víctima; la prohibición de aproximarse a la víctima o a su familia, la prohibición de tomar contacto con la víctima o con su familia, y, en su caso, la obligación de abandonar el hogar que compartiere con la víctima.\". 5. Agrégase el siguiente artículo 390 sexies: \"Artículo 390 sexies.- El que con ocasión de hechos previos constitutivos de violencia de género, cometidos por éste en contra de la víctima, causare el suicidio de una mujer, será sancionado con la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo como autor de suicidio femicida. Se entenderá por violencia de género cualquier acción u omisión basada en el género, que causare muerte, daño o sufrimiento físico, sexual o psicológico a la mujer, donde quiera que esto ocurra, especialmente aquellas circunstancias establecidas en el artículo 390 ter.\". 6. Incorpórase el siguiente artículo 393 bis: \"Artículo 393 bis.- Quien induzca a otra persona a cometer suicidio será sancionado con la pena de presidio menor en sus grados mínimo a medio. Si por tal circunstancia se produjera la muerte, la pena será de presidio menor en sus grados medio a máximo. Si la inducción al suicidio y la consecuente muerte de la víctima, se produce con ocasión de concurrir cualesquiera de las circunstancias establecidas en el artículo 390 ter, será castigado con la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo.\". 7. Reemplázase en el inciso segundo del artículo 411 quáter la frase \"en su grado medio\" por \"en sus grados medio a máximo\"."
        },
        {
            "tituloNorma": "Ley 21523",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10392511",
            "texto": "Artículo 2.- Introdúcense las siguientes modificaciones en el Código Procesal Penal: 1. Intercálase en el artículo 109 los siguientes incisos segundo y tercero, nuevos, pasando el actual inciso segundo a ser inciso cuarto: \"Tratándose de los delitos previstos en el Código Penal, en los artículos 141, inciso final; 142, inciso final; 150 A; 150 D; 361; 362; 363; 365 bis; 366, incisos primero y segundo; 366 bis; 366 quáter; 367; 367 ter; 372 bis; 411 quáter, cuando se cometan con fines de explotación sexual, y 433, número 1, en relación con la violación, así como también cualquier delito sobre violencia en contra de las mujeres, las víctimas tendrán además derecho a: a) Contar con acceso a asistencia y representación judicial. b) No ser enjuiciada, estigmatizada, discriminada ni cuestionada por su relato, conductas o estilo de vida. c) Obtener una respuesta oportuna, efectiva y justificada. d) Que se realice una investigación con debida diligencia desde un enfoque intersectorial, incorporando la perspectiva de género y de derechos humanos. e) Recibir protección a través de las medidas contempladas en la legislación, cuando se encuentre amenazada o vulnerada su vida, integridad física, indemnidad sexual o libertad personal. f) La protección de sus datos personales y los de sus hijas e hijos, respecto de terceros, y de su intimidad, honra y seguridad, para lo cual el tribunal que conozca del respectivo procedimiento podrá disponer las medidas que sean pertinentes. g) Participar en el procedimiento recibiendo información clara, oportuna y completa de la causa. En particular, podrán obtener información de la causa personalmente, sin necesidad de requerir dicha información a través de un abogado. h) Que se adopten medidas para prevenir la victimización secundaria, esto es, evitar toda consecuencia negativa que puedan sufrir con ocasión de su interacción en el proceso penal. Con dicha finalidad, la denuncia debe ser recibida en condiciones que garanticen el respeto por su seguridad, privacidad y dignidad. La negativa o renuencia a recibir la denuncia se considerará una infracción grave al principio de probidad administrativa. Asimismo, tendrá derecho a que su declaración sea recibida en el tiempo más próximo desde la denuncia, por personal capacitado de Carabineros de Chile, de la Policía de Investigaciones de Chile o del Ministerio Público y cuente con el soporte necesario para evitar que vuelva a realizarse durante la etapa de investigación, a menos que ello sea indispensable para el esclarecimiento de los hechos o que la propia víctima lo requiera. La declaración judicial deberá ser recibida por jueces capacitados, y se garantizará en los casos referidos, el respeto por la seguridad, privacidad y dignidad de la víctima.\". 2. Intercálase el siguiente artículo 109 bis: \"Artículo 109 bis.- Medidas de protección especiales para víctimas de delitos de violencia sexual. En los delitos contemplados en el Código Penal, en los artículos 141, inciso final; 142, inciso final; 150 A; 150 D; 361; 362; 363; 365 bis; 366, incisos primero y segundo; 366 bis; 366 quáter; 367; 367 ter; 372 bis; 411 quáter, cuando se cometan con fines de explotación sexual, y 433, número 1, en relación con la violación, el juez de garantía y el tribunal de juicio oral en lo penal, de oficio o a petición de alguno de los intervinientes, deberá adoptar una o más de las siguientes medidas para proteger la identidad, intimidad, integridad física, sexual y psíquica de la o las víctimas: a) Suprimir de las actas de las audiencias todo nombre, dirección o cualquier otra información que pudiera servir para identificar a las víctimas, sus familiares o testigos, directa o indirectamente. b) Prohibir a los intervinientes que entreguen información o formulen declaraciones a los medios de comunicación social relativas a la identidad de la o las víctimas, a menos que ellas consientan de manera libre e informada en dar a conocer su identidad. c) Impedir el acceso de personas determinadas o del público en general a la sala de audiencia, y ordenar su salida de ella, si alguna de las víctimas lo solicita. d) Prohibir a los medios de comunicación social el acceso a la sala de audiencia, si alguna de las víctimas lo solicita. e) Decretar alguna de las medidas establecidas en el artículo 308 para favorecer su declaración judicial. El Ministerio Público y los tribunales de justicia deberán tomar todas las medidas que correspondan para impedir la identificación de la o las víctimas por parte de terceras personas ajenas al proceso penal, a menos que ellas consientan de manera libre e informada en dar a conocer su identidad.\". 3. Agrégase el siguiente artículo 109 ter: \"Artículo 109 ter.- Deber de prevención de la victimización secundaria. Las personas e instituciones que intervienen en el proceso penal, en sus etapas de denuncia, investigación y juzgamiento tienen el deber de prevenir la victimización secundaria, esto es, evitar toda consecuencia negativa que puedan sufrir las víctimas con ocasión de su interacción en el proceso penal. Anualmente Carabineros de Chile, la Policía de Investigaciones de Chile, el Servicio Médico Legal, el Ministerio de Salud, el Ministerio Público, la Defensoría Penal Pública y el Poder Judicial realizarán planes de formación y perfeccionamiento que aborden la prevención de la victimización secundaria y la perspectiva de género en el proceso penal y fomenten una protección especial de las víctimas de violencia de género.\". 4. En el inciso segundo del artículo 149: a) Sustitúyese el número \"365 bis\" por lo siguiente: \"363, 365 bis, 366 incisos primero y segundo, 366 bis\". b) Intercálase, a continuación de la expresión \"391,\", lo siguiente: \"411 quáter,\".\" 5. Incorpórase, a continuación del artículo 191 bis, el siguiente artículo 191 ter: \"Artículo 191 ter.- Anticipación de prueba con el fin de evitar la victimización secundaria. El fiscal podrá solicitar al juez de garantía que se reciba la declaración anticipada de aquellas víctimas de alguno de los delitos contemplados en el Código Penal, en los artículos 141 inciso final; 150 A; 150 D; 361; 365 bis; 366 incisos primero y segundo; 372 bis; 411 quáter, cuando se cometan con fines de explotación sexual, y 433, número 1, cuando se cometa violación, con el fin de evitar victimización secundaria. En los casos previstos en el inciso precedente, el juez deberá citar a todos aquellos que tuvieren derecho a asistir al juicio oral, quienes tendrán todas las facultades previstas para su participación en la audiencia del juicio oral. Sin perjuicio de lo anterior, la inasistencia del imputado válidamente emplazado no obstará a la validez de la audiencia en la que se rinda la prueba anticipada.\". 6. Reemplázase en el inciso segundo del artículo 280 la frase \"la situación señalada en el artículo 191 bis\" por la siguiente: \"las situaciones señaladas en los artículos 191 bis y 191 ter\". 7. En el artículo 308: a) Intercálase en el inciso primero, a continuación de la expresión \"y calificados,\", la siguiente frase: \"o para evitar toda consecuencia negativa que puedan sufrir los testigos con ocasión de su interacción en un juicio oral,\". b) Sustitúyese en el inciso tercero la frase \"aquel en que la solicitud se fundamente en la existencia de\" por la siguiente: \", especialmente cuando existan\". 8. En el artículo 330: a) Agrégase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero, y así sucesivamente: \"En relación a la víctima, no se podrán realizar interrogaciones ni contrainterrogatorios que humillen, causen sufrimiento, intimiden o lesionen su dignidad.\". b) Intercálase en el inciso tercero, que pasa a ser inciso cuarto, a continuación de la palabra \"coaccionar\", la expresión \"o a acosar\". 9. Agrégase en el artículo 331 la siguiente letra f): \"f) Cuando existan antecedentes fundados sobre la retractación de la víctima, los que serán valorados por el tribunal de acuerdo a lo dispuesto en el artículo 297, teniendo en especial consideración los informes psicológicos acompañados y los antecedentes relativos a la evaluación del riesgo en que se encuentra.\"."
        },
        {
            "tituloNorma": "Ley 21523",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10392512",
            "texto": "Artículo 3.- Incorpóranse en el artículo 20 de la ley N° 19.640, orgánica constitucional del Ministerio Público, los siguientes incisos segundo y tercero, pasando los actuales incisos segundo y tercero a ser incisos cuarto y quinto: \"Cualquier persona podrá solicitar información a la División de Atención a las Víctimas y Testigos del Ministerio Público, sobre los procedimientos de acompañamiento y asesoría que ella presta a quienes denuncien ser víctimas de los delitos previstos en los artículos 141, inciso final; 142, inciso final; 150 A, 150 D, 361, 362, 363, 365 bis; 366, incisos primero y segundo; 366 bis, 366 quáter, 367 y 367 ter, 372 bis, 411 quáter cuando se cometa con fines de explotación sexual y 433, número 1, en relación con la violación. El Ministerio Público deberá entregar, a cualquier persona que lo solicite, información completa y suficiente acerca de las prestaciones disponibles para víctimas y testigos, y de los servicios públicos en materia de información, orientación, representación, atención integral y reparación a las víctimas y sus familias. Cuando el Ministerio Público tome conocimiento de un hecho que reviste los caracteres de delito de violencia sexual señalados en el inciso anterior, se contactará de cualquier manera con la víctima dentro de las veinticuatro horas siguientes, con el objeto de entregarle asesoría y orientación para el ejercicio de sus derechos, y podrá ella si así lo solicitare, involucrar a su familia. Si el Ministerio Público no pudiere tomar contacto con la víctima en los términos antes señalados, comunicará dicha circunstancia al juez de garantía.\"."
        },
        {
            "tituloNorma": "Ley 21523",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10392513",
            "texto": "Artículo 4.- Introdúcense las siguientes modificaciones en el artículo 33 de la ley N° 19.733, sobre libertades de opinión e información y ejercicio del periodismo: 1. Sustitúyese el inciso segundo por el siguiente: \"Esta prohibición regirá también respecto de las víctimas de los delitos contemplados en los artículos 141, inciso final; 142, inciso final; 150 A, 150 D, de alguno de los delitos contemplados en el Título Séptimo del Libro Segundo, \"Crímenes y delitos contra el orden de las familias, contra la moralidad pública y contra la integridad sexual\" y de los delitos contemplados en los artículos 411 quáter, cuando se cometa con fines de explotación sexual, y 433, número 1, en relación con la violación, todos del Código Penal, a menos que consientan expresamente en la divulgación.\". 2. Intercálase el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser cuarto: \"Para comunicar la investigación o juicio, se deberá referir a la víctima ya sea con sus iniciales, un número o cualquier otra manera que no posibilite su individualización. Además, se debe evitar el uso de todo recurso editorial que dé cuenta de estereotipos o prejuicios respecto a su condición de víctima, eventual responsabilidad en los hechos, conductas anteriores o posteriores al delito o cualquier otro elemento que normalice, justifique o relativice la violencia sufrida.\"."
        },
        {
            "tituloNorma": "Ley 21523",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10392514",
            "texto": "Artículo 5.- Incorpórase en la ley N° 19.346, que crea la Academia Judicial, el siguiente artículo 22: \"Artículo 22.- La Academia Judicial, dentro de sus programas de formación y perfeccionamiento, considerará especialmente la capacitación en materias relacionadas con las perspectivas de género en el proceso penal, que eviten la revictimización, los estereotipos y fomenten una protección especial de las víctimas de violencia de género.\"."
        },
        {
            "tituloNorma": "Ley 21523",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10392515",
            "texto": "Artículo 6.- Intercálase en el inciso segundo del artículo 1 de la ley N° 18.216, que establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad, a continuación de la expresión \"362,\" lo siguiente: \"363, 365 bis, 366 incisos primero y segundo, 366 bis,\", y sustitúyese la expresión \"y 391\" por \", 391 y 411 quáter\"."
        },
        {
            "tituloNorma": "Ley 21523",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10392516",
            "texto": "Artículo 7.- Intercálase en el inciso tercero del artículo 3 del decreto ley N° 321, de 1925, que establece la libertad condicional para las personas condenadas a penas privativas de libertad, a continuación de la frase \"del artículo 365 bis y en los artículos\", lo siguiente: \"363, 365 bis, 366 incisos primero y segundo,\"."
        }
    ],
    "tipo_numero": [
        "Ley-21523"
    ],
    "resumenes": [
        " La presente ley, conocida como \"Ley Antonia\", tiene por objeto mejorar las garantías procesales de las víctimas de delitos sexuales, proteger los derechos de éstas, y evitar su revictimización. \n En cuanto a las garantías procesales, introduce modificaciones al Código Penal, consagrando que la prescripción de la acción penal del delito de abuso sexual será de diez años; que para la cuantía de la pena se considerará la afectación física y mental de la víctima, y además, que en cualquier etapa de la investigación o del procedimiento, y aún antes de la formalización, a petición de parte, o de oficio por razones fundadas, se incorporarán medidas de protección a la víctima y su familia dispuestas por el juez. \n Asimismo, en el delito de feminicidio, se sanciona a aquel sujeto que producto de ejercer la violencia de género causare el suicidio femicida; y, por su parte, en el delito de homicidio, se incorpora la sanción para quien induzca a otra persona a cometer suicidio.\n En lo referente a la protección de los derechos de las víctimas de delitos sexuales y violencia en contra de las mujeres, incorpora modificaciones al Código Procesal Penal, estableciendo derechos y medidas de protección con el objeto de proteger la identidad, intimidad, integridad física, sexual y psíquica de la víctima. A su vez, esta ley regula el deber de prevención de la victimización secundaria y la anticipación de prueba con el fin de evitarla. \n Por su parte, modifica la ley 19.640, orgánica constitucional del Ministerio Público, disponiendo que el Ministerio Público debe entregar información completa y suficiente a víctimas y testigos de delitos de esta especie con tal de recibir orientación, representación, atención integral y reparación.\n De la misma forma, esta ley modifica la ley 19.733, sobre libertades de opinión e información y ejercicio del periodismo, estipulando que para comunicar la investigación o juicio, se deberá referir a la víctima ya sea con sus iniciales, un número o cualquier otra manera que no posibilite su individualización. Igualmente, se debe evitar el uso editoriales que generen estereotipos o prejuicios respecto a su condición de víctima, eventual responsabilidad en los hechos, conductas anteriores o posteriores al delito o cualquier otro elemento que normalice, justifique o relativice la violencia sufrida.\n Finalmente, incorpora un artículo a ley 19.346, que crea la Academia Judicial, agregando dentro de sus programas de formación y perfeccionamiento, la capacitación en materias relacionadas con las perspectivas de género en el proceso penal, que eviten la revictimización, los estereotipos y fomenten una protección especial de las víctimas de violencia de género."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que mejora las garantías procesales, protege los derechos de las víctimas de los delitos sexuales y evita su revictimización (Ley Antonia)"
    ],
    "nombres_uso_comun": [
        "Ley Antonia"
    ]
}