{
    "idNorma": "1187896",
    "titulo": "modifica la constitución política de la república con el objeto de establecer un procedimiento para la elaboración y aprobación de una nueva constitución política de la república",
    "encabezado": "LEY NÚM. 21.533        MODIFICA LA CONSTITUCIÓN POLÍTICA DE LA REPÚBLICA CON EL OBJETO DE ESTABLECER UN PROCEDIMIENTO PARA LA ELABORACIÓN Y APROBACIÓN DE UNA NUEVA CONSTITUCIÓN POLÍTICA DE LA REPÚBLICA             Tengo a honra comunicar a Vuestra Excelencia que el Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en Moción de los Honorables senadores señores Álvaro Elizalde Soto, Javier Macaya Danús, Francisco Chahuán Chahuán, Jaime Quintana Leal e Iván Flores García, y en Moción de los Honorables senadores señores Juan Ignacio Latorre Riveros y Esteban Velásquez Núñez, señoras Claudia Pascual Grau y Ximena Rincón González y señor Luciano Cruz-Coke Carvallo,             Proyecto de reforma constitucional:",
    "materias": [
        "Constitución Política de la República",
        "Carta Fundamental",
        "Constitución 1980",
        "Consejo Constitucional",
        "Elecciones",
        "Plebiscito Constitucional",
        "Comisión Experta",
        "Comité Técnico de Admisibilidad"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21533",
            "tituloArticulo": "Artículo único",
            "idParte": "10398605",
            "texto": "\"Artículo único.- Modifícase la Constitución Política de la República, cuyo texto refundido, coordinado y sistematizado se encuentra establecido en el decreto N° 100, de 2005, del Ministerio Secretaría General de la Presidencia, en el siguiente sentido: 1) Incorpóranse, a continuación del artículo 143, el siguiente epígrafe, nuevo, y los artículos 144 a 161, que lo integran: \"DEL NUEVO PROCEDIMIENTO PARA ELABORAR UNA CONSTITUCIÓN POLÍTICA DE LA REPÚBLICA Del Consejo Constitucional Artículo 144.- Convócase a elección de miembros del Consejo Constitucional, la que se realizará el 7 de mayo de 2023. El nuevo procedimiento para elaborar una Constitución Política de la República, contenido en este epígrafe, se regirá únicamente por lo dispuesto en este artículo y por lo prescrito en los artículos 145 a 161 y en la disposición quincuagésima segunda transitoria, debiendo ceñirse estrictamente al principio de eficiencia en el gasto público. El Consejo Constitucional es un órgano que tiene por único objeto discutir y aprobar una propuesta de texto de nueva Constitución, de acuerdo al procedimiento fijado en el presente epígrafe. Sus integrantes serán electos en votación popular y su conformación será paritaria. Para ser electo miembro del Consejo Constitucional, se requiere ser ciudadano con derecho a sufragio. Los ministros de Estado, diputados, senadores, delegados presidenciales regionales, delegados presidenciales provinciales, los gobernadores regionales, los alcaldes, los consejeros regionales, los concejales, los subsecretarios, los secretarios regionales ministeriales, los jefes de servicio, los miembros del Consejo del Banco Central, los miembros del Consejo del Servicio Electoral, los miembros y funcionarios de los diferentes escalafones del Poder Judicial, del Ministerio Público, de la Contraloría General de la República, así como los del Tribunal Constitucional, del Tribunal de Defensa de la Libre Competencia, del Tribunal de Contratación Pública, del Tribunal Calificador de Elecciones y de los tribunales electorales regionales; los consejeros del Consejo para la Transparencia, los consejeros del Consejo Nacional de Televisión, y los miembros activos de las Fuerzas Armadas y de Orden y Seguridad Pública, que declaren sus candidaturas a miembros del Consejo Constitucional, cesarán en sus cargos por el sólo ministerio de la Constitución, desde el momento en que sus candidaturas sean inscritas en el Registro Especial a que hace referencia el inciso primero del artículo 21 del decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios. El Consejo Constitucional estará compuesto por 50 personas elegidas en votación popular, sin perjuicio de lo dispuesto en el inciso séptimo de este artículo, aplicándose las reglas siguientes: 1. A la elección de los integrantes del Consejo Constitucional les serán aplicables las disposiciones pertinentes a la elección de senadores, contenidas en los siguientes cuerpos legales, vigentes al 1 de enero de 2023, sin perjuicio de las reglas especiales fijadas en los números que siguen: a) Decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios; b) Decreto con fuerza de ley Nº 5, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral; c) Decreto con fuerza de ley Nº 4, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.603, orgánica constitucional de los Partidos Políticos, y d) Decreto con fuerza de ley Nº 3, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 19.884, orgánica constitucional sobre Transparencia, Límite y Control del Gasto Electoral. 2. En el caso de las declaraciones de candidaturas para la elección de integrantes del Consejo Constitucional, los partidos políticos o pactos electorales podrán declarar, en las circunscripciones senatoriales que eligen dos escaños, un máximo de candidatos equivalente al doble del número de consejeros constitucionales que corresponda elegir en la circunscripción de que se trate. En las circunscripciones senatoriales que elijan 3 o 5 escaños, se estará a lo dispuesto en el inciso primero del artículo 5 de la ley N° 18.700. La lista de un partido político o pactos electorales deberán señalar el orden de precedencia que tendrán los candidatos en la cédula para cada circunscripción senatorial, comenzando por una mujer y alternándose, sucesivamente, éstas con hombres. En cada circunscripción senatorial, las listas o pactos electorales deberán declarar siempre un número par de candidatos, integrados por el mismo número de mujeres y hombres. No será aplicable lo dispuesto en el inciso quinto del artículo 4 de la ley Nº 18.700. La infracción de cualquiera de los requisitos establecidos en los incisos anteriores producirá el rechazo de todas las candidaturas declaradas en la circunscripción senatorial por el respectivo partido político o pacto electoral, sin perjuicio del procedimiento de corrección establecido en los incisos segundo y tercero del artículo 19 de la ley Nº 18.700, debiendo justificarse por el partido o pacto la inobservancia ante el Servicio Electoral. 3. Para la distribución y asignación de escaños del Consejo Constitucional se seguirán las siguientes reglas: a) El sistema electoral para el Consejo Constitucional se orientará a conseguir una representación equitativa de mujeres y hombres, entendiéndose esto como 25 mujeres y 25 hombres. b) Se asignarán los escaños que correspondan preliminarmente, aplicando el artículo 121 de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 2, de 2017, del Ministerio Secretaría General de la Presidencia. c) En caso de que la asignación preliminar se ajuste a lo señalado en la letra a), se proclamará consejeros constitucionales electos a dichas candidatas y candidatos. d) Si en la asignación preliminar de consejeros constitucionales electos, resulta una proporción, entre los distintos sexos, diferente de la señalada en la letra a), se aplicarán las siguientes reglas especiales: i. Se determinará la cantidad de hombres y mujeres que deban aumentar o disminuir, respectivamente, para obtener la distribución indicada en la letra a). ii. Se ordenarán las listas o pactos de acuerdo al total de votos válidamente emitidos que cada una haya obtenido a nivel nacional, de menor a mayor. iii. A continuación, se ordenarán las circunscripciones senatoriales de acuerdo al total de votos válidamente emitidos en favor de las respectivas listas o pactos electorales, de menor a mayor. iv. El candidato más votado del sexo subrepresentado de la lista o pacto electoral menos votada a nivel nacional en la circunscripción senatorial en que dicha lista o pacto electoral haya obtenido la menor votación, reemplazará al candidato menos votado del sexo sobrerrepresentado que habría resultado electo en la asignación preliminar señalada en la letra b), en dicha circunscripción, correspondiente al mismo partido político o candidatura independiente asociada a un partido político. Si no pudiese realizar el reemplazo un candidato del mismo partido, se reemplazará con el candidato más votado del sexo subrepresentado del mismo pacto electoral en la misma circunscripción senatorial. v. No se aplicará la presente regla en aquellas circunscripciones senatoriales en que el principio señalado en la letra a) se hubiese cumplido. Se entenderá cumplido cuando las circunscripciones elijan la misma cantidad de hombres y mujeres o cuando un sexo no supere al otro en más de uno. e) Si de la aplicación de la regla señalada en la letra d) no se lograre la representación equitativa, se realizará el mismo procedimiento en la siguiente lista o pacto electoral menos votado a nivel nacional, y así sucesivamente, hasta lograr la representación señalada en la letra a). f) Con todo, si de la aplicación de las normas anteriores no se alcanzare el principio señalado en la letra a), deberá aplicarse el mismo procedimiento en las circunscripciones senatoriales en que el sexo sobrerrepresentado supere al sexo subrepresentado en un escaño hasta alcanzar la representación equitativa de hombres y mujeres. g) Una vez cumplido lo dispuesto en la letra a), se proclamarán electos a los candidatos a quienes se les haya asignado un escaño en conformidad a las reglas anteriores. El lápiz grafito color negro señalado en el inciso primero del artículo 70 de la ley Nº 18.700, deberá ser de pasta azul, y los poderes de apoderados ante notario indicados en el inciso tercero del artículo 169 de dicho cuerpo legal, podrán ser poderes simples. 4. Todas las candidaturas declaradas por los partidos políticos o pactos electorales deberán cumplir con el requisito sobre afiliación e independencia de las candidaturas establecidas en el artículo 5, incisos cuarto y sexto, de la ley N° 18.700. 5. Las personas comparecientes en la escritura pública de constitución de un partido político en formación, según se señala en la letra a) del inciso primero del artículo 5 de la ley N° 18.603, podrán ser declaradas como candidatos independientes asociados a un partido político que haya celebrado un pacto electoral, salvo que no cumplan con el requisito señalado en el número anterior. 6. El límite de gasto para las candidaturas a integrante del Consejo Constitucional, incluidos los candidatos de pueblos indígenas, será un tercio del total del límite del gasto electoral, que el inciso segundo del artículo 4 de la ley N° 19.884 establece para las candidaturas a senador. En el caso de la circunscripción nacional de pueblos indígenas, se considerará para el cálculo del límite la totalidad de los electores con dicha condición. El financiamiento al inicio de la campaña al que hace referencia el artículo 15 de la ley Nº 19.884, en el caso de las candidaturas correspondientes a pueblos indígenas, se calculará prorrateando entre todos ellos la suma para cada región de los montos correspondientes al partido que haya obtenido el menor número de sufragios en cada territorio en la última elección de senadores. Para la elección del Consejo Constitucional se considerarán: a) Los siguientes nuevos plazos respecto de los señalados en la ley N° 18.556: el plazo de ciento cuarenta días de los artículos 29 y 31 bis será de cien días; el plazo de ciento veinte días del artículo 32 será de cien días; el plazo de noventa días del artículo 33 será de setenta días; el plazo de sesenta días del artículo 34 será de cuarenta y cinco días; el plazo de cien días del artículo 43 será de ochenta días; el plazo de diez días del inciso primero del artículo 48 será de cinco días, y el plazo de diez días del inciso primero del artículo 49 será de cinco días. b) Los demás plazos señalados en las leyes indicadas en el número 1 del inciso quinto del artículo 144 que recaigan en fechas anteriores a la publicación de esta reforma constitucional, se entenderán referidos al tercer día siguiente de su publicación. Sin perjuicio de las normas precedentes, el Consejo Constitucional podrá estar integrado, además, por uno o más miembros de los pueblos originarios reconocidos en la ley N° 19.253, que establece normas sobre protección, fomento y desarrollo de los indígenas, y crea la Corporación Nacional de Desarrollo Indígena, vigente a la fecha de publicación de la presente reforma. Para estos efectos se aplicarán las siguientes reglas especiales: 1. Podrán declarar candidaturas las personas indígenas que sean ciudadanos con derecho a sufragio, siéndoles además aplicables las inhabilidades, incompatibilidades y prohibiciones generales para ser miembro del Consejo Constitucional. Las candidaturas deberán acreditar su condición de pertenecientes a algún pueblo, mediante el correspondiente certificado de calidad de indígena emitido por la Corporación Nacional de Desarrollo Indígena. 2. Las declaraciones de candidaturas a pueblos indígenas serán individuales, y en el caso de los pueblos Mapuche, Aimara y Diaguita, deberán contar con el patrocinio de a lo menos tres comunidades o cinco asociaciones indígenas registradas ante la Corporación Nacional de Desarrollo Indígena o un cacicazgo tradicional reconocido en la ley Nº 19.253, correspondientes al mismo pueblo del candidato o candidata. También podrán patrocinar candidaturas las organizaciones representativas de los pueblos indígenas que no estén inscritas, requiriéndose tres de ellas. Dichas candidaturas también podrán ser patrocinadas por a lo menos ciento veinte firmas de personas que tengan acreditada la calidad indígena del mismo pueblo del patrocinado. En los demás pueblos bastará"
        }
    ],
    "tipo_numero": [
        "Ley-21533"
    ],
    "resumenes": [
        " La presente ley de reforma constitucional tiene como finalidad establecer un procedimiento para la elaboración de una nueva Constitución Política de la República, a través de la incorporación del epígrafe titulado “Del nuevo procedimiento para elaborar una Constitución Política de la República”, compuesto por los nuevos artículos 144 a 161, agregando también una disposición quincuagésima segunda transitoria. \n Con esta finalidad, la ley crea los siguientes nuevos organismos:\n - Un Consejo Constitucional, encargado de discutir y aprobar una propuesta de texto de nueva Constitución. Se integrará por 50 personas electas por votación popular, con voto obligatorio, y su composición será paritaria; 25 hombres y 25 mujeres, pudiendo además estar integrado por uno o más miembros de los pueblos originarios reconocidos por la ley 19.253. Para ser electo miembro, se requiere ser ciudadano con derecho a sufragio. La ley establece normas para el proceso de elección de los consejeros, siéndoles aplicables las disposiciones pertinentes a la elección de senadores.\n - Una Comisión Experta, encargada de proponer al Consejo Constitucional un anteproyecto de propuesta de nueva Constitución. Se integrará por 24 personas, 12 elegidas por el Senado y 12 por la Cámara de Diputadas y Diputados en proporción a las actuales fuerzas políticas y partidos ahí representados, en acuerdo adoptado por los cuatro séptimos de sus miembros en ejercicio, y su composición será paritaria.\n - Un Comité Técnico de Admisibilidad, encargado de resolver los requerimientos que se interpongan contra aquellas propuestas de normas aprobadas por una comisión o por el plenario del Consejo Constitucional, o por la Comisión Experta, por contravenir las bases institucionales y fundamentales, definidas en el artículo 154. Se compondrá de forma paritaria por 14 personas, con título de abogado, con al menos 12 años de experiencia en el sector público o privado, y que además puedan acreditar una destacada trayectoria judicial, profesional y/o académica, nominados por la Cámara de Diputados y ratificadas por el Senado, en ambos casos por el quorum de cuatro séptimos de sus miembros en ejercicio. \n A su vez, se instituyen las normas aplicables a estos nuevos organismos, tales como el régimen laboral, cesación, dietas, reglamento, apoyo técnico, y la instalación de una mesa directiva en el Consejo. También se establece la prohibición que en su integración participen ex convencionales de la Convención Constitucional.\n En cuanto al procedimiento, se establece que tanto el Comité Técnico de Admisibilidad como la Comisión Experta comenzarán a funcionar el día 6 de marzo de 2023. La Comisión Experta deberá aprobar cada norma por un quórum de los tres quintos de sus miembros en ejercicio, y deberá despachar el anteproyecto dentro de los tres meses siguientes a su instalación. Sus integrantes se incorporarán al Consejo Constitucional una vez que éste se instale, y tendrán derecho a voz en todas las instancias de discusión. El Consejo podrá aprobar, aprobar con modificaciones o incorporar nuevas normas al anteproyecto por el quórum de los tres quintos de sus miembros en ejercicio, y deberá tener lista la propuesta de texto en el plazo de cinco meses, contado desde su instalación.\n Finalmente, la propuesta deberá ser comunicada al Presidente de la República, quien deberá convocar a plebiscito nacional constitucional para el día 17 de diciembre de 2023, con participación obligatoria, en que el electorado deberá pronunciarse a favor o en contra de la Nueva Constitución. De ratificarse, el Presidente la promulgará ante el Congreso Pleno y se publicará en el Diario Oficial, quedando derogada la actual Constitución a partir de esa fecha."
    ],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}