{
    "idNorma": "1188583",
    "titulo": "modifica la carta fundamental con el objeto de permitir la protección de infraestructura crítica por parte de las fuerzas armadas, en caso de peligro grave o inminente",
    "encabezado": "LEY NÚM. 21.542  MODIFICA LA CARTA FUNDAMENTAL CON EL OBJETO DE PERMITIR LA PROTECCIÓN DE INFRAESTRUCTURA CRÍTICA POR PARTE DE LAS FUERZAS ARMADAS, EN CASO DE PELIGRO GRAVE O INMINENTE             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción de los Honorables senadores señoras Carmen Gloria Aravena Acuña y Ximena Rincón González, y señores Álvaro Elizalde Soto, Kenneth Pugh Olavarría y Jaime Quintana Leal, y en Moción del Honorable senador señor Francisco Chahuán Chahuán,       Proyecto de reforma constitucional:",
    "materias": [
        "Fuerzas Armadas",
        "Infraestructura Crítica",
        "Servicios Esenciales de Utilidad Pública"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21542",
            "tituloArticulo": "Artículo primero",
            "idParte": "10404397",
            "texto": "\"Artículo primero.- Agrégase, en el artículo 32 de la Constitución Política de la República, el siguiente numeral 21°, nuevo: \"21°.- Disponer, mediante decreto supremo fundado, suscrito por los Ministros del Interior y Seguridad Pública y de Defensa Nacional, que las Fuerzas Armadas se hagan cargo de la protección de la infraestructura crítica del país cuando exista peligro grave o inminente a su respecto, determinando aquella que debe ser protegida. La protección comenzará a regir desde la fecha de publicación de este decreto en el Diario Oficial. La infraestructura crítica comprende el conjunto de instalaciones, sistemas físicos o servicios esenciales y de utilidad pública, así como aquellos cuya afectación cause un grave daño a la salud o al abastecimiento de la población, a la actividad económica esencial, al medioambiente o a la seguridad del país. Se entiende por este concepto la infraestructura indispensable para la generación, transmisión, transporte, producción, almacenamiento y distribución de los servicios e insumos básicos para la población, tales como energía, gas, agua o telecomunicaciones; la relativa a la conexión vial, aérea, terrestre, marítima, portuaria o ferroviaria, y la correspondiente a servicios de utilidad pública, como los sistemas de asistencia sanitaria o de salud. Una ley regulará las obligaciones a las que estarán sometidos los organismos públicos y entidades privadas a cargo de la infraestructura crítica del país, así como los criterios específicos para la identificación de la misma. El Presidente de la República, a través del decreto supremo señalado en el párrafo primero, designará a un oficial general de las Fuerzas Armadas que tendrá el mando de las Fuerzas Armadas y de Orden y Seguridad Pública dispuestas para la protección de la infraestructura crítica en las áreas especificadas en dicho acto. Los jefes designados para el mando de las fuerzas tendrán la responsabilidad del resguardo del orden público en las áreas determinadas, de acuerdo con las instrucciones que establezca el Ministerio del Interior y Seguridad Pública en el decreto supremo dictado en conformidad con la ley. El ejercicio de esta atribución no implicará la suspensión, restricción o limitación de los derechos y garantías consagrados en esta Constitución o en tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes. Sin perjuicio de lo anterior, las afectaciones sólo podrán enmarcarse en el ejercicio de las facultades de resguardo del orden público y emanarán de las atribuciones que la ley les otorgue a las fuerzas para ejecutar la medida, procediendo exclusivamente dentro de los límites territoriales de protección de la infraestructura crítica que se fijen, sujeta a los procedimientos establecidos en la legalidad vigente y en las reglas del uso de la fuerza que se fijen al efecto para el cumplimiento del deber. Esta medida se extenderá por un plazo máximo de noventa días, sin perjuicio de que pueda prorrogarse por iguales períodos con acuerdo del Congreso Nacional, mientras persista el peligro grave o inminente que dio lugar a su ejercicio. El Presidente de la República deberá informar al Congreso Nacional, al término de cada período, de las medidas adoptadas y de los efectos o consecuencias de la ejecución de esta atribución. La atribución especial contenida en este numeral también se podrá utilizar para el resguardo de áreas de las zonas fronterizas del país, de acuerdo a las instrucciones contenidas en el decreto supremo que se dicte en conformidad con la ley.\"."
        },
        {
            "tituloNorma": "Ley 21542",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10404398",
            "texto": "Artículo segundo.- Agrégase la siguiente disposición quincuagésima tercera transitoria, nueva, en la Constitución Política de la República: \"QUINCUAGÉSIMA TERCERA. Facúltase al Presidente de la República para que, en el plazo de tres meses contado desde la publicación de esta reforma, establezca mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio del Interior y Seguridad Pública, los que también deberán ser suscritos por el Ministro de Defensa Nacional, las normas necesarias para regular las atribuciones y deberes de las fuerzas para el resguardo de las áreas de zonas fronterizas establecidas en el párrafo final del numeral 21° del artículo 32. Dichas disposiciones sólo podrán otorgar a las Fuerzas Armadas atribuciones para el control de identidad y registro en las áreas de las zonas fronterizas delimitadas por el correspondiente decreto supremo, así como la detención para el solo efecto de poner a las personas a disposición de las policías. Asimismo, podrán facultar a las Fuerzas Armadas para la colaboración con la autoridad contralora para efectos de lo establecido en el artículo 166 de la ley N° 21.325, de Migración y Extranjería. Estos preceptos regirán mientras no se publique la ley a la que se refiere el párrafo final del numeral 21° del artículo 32. El respectivo Mensaje deberá ser enviado por el Presidente de la República al Congreso Nacional dentro de un plazo de seis meses contado desde la publicación de esta reforma.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21542"
    ],
    "resumenes": [
        " La presente ley modifica la Constitución Política de la República, en el sentido de incorporar un numeral 21° nuevo a su artículo 32, que consagra una nueva atribución al Presidente de la República para disponer, mediante decreto supremo fundado, la protección de la infraestructura crítica del país por parte de la Fuerzas Armadas cuando exista peligro grave o inminente a su respecto, determinando aquella que debe ser protegida. Asimismo, permite el ejercicio de esta facultad para que las Fuerzas Armadas resguarden las áreas de las zonas fronterizas del país.\n En lo sustancial, la ley define infraestructura crítica, precisando que este concepto comprende la infraestructura indispensable para la generación, transmisión, transporte, producción, almacenamiento y distribución de los servicios e insumos básicos para la población; la relativa a la conexión vial, aérea, terrestre, marítima, portuaria o ferroviaria, y la correspondiente a servicios de utilidad pública. \n Seguidamente, establece que el Presidente de la República en el referido decreto supremo deberá designar a un oficial general de las Fuerzas Armadas, quien tendrá el mando de las Fuerzas Armadas y de Orden y Seguridad Pública dispuestas para la protección de la infraestructura crítica en las áreas especificadas en dicho acto, teniendo la responsabilidad de resguardar el orden público en las áreas determinadas.\n Luego, dispone que esta nueva atribución no puede implicar la suspensión, restricción o limitación de los derechos y garantías consagrados en la Constitución o en tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes, poniendo énfasis en que las afectaciones sólo podrán enmarcarse en el ejercicio de las facultades de resguardo del orden público y emanarán de las atribuciones que la ley les otorgue a las Fuerzas Armadas para ejecutar la medida.\n En cuanto a su duración, la medida no podrá extenderse por más de noventa días, sin perjuicio de que pueda prorrogarse por iguales períodos con acuerdo del Congreso Nacional. \n Por último, la ley agrega a la Carta Fundamental una disposición quincuagésima tercera transitoria nueva, que faculta al Presidente de la República para que, en el plazo de tres meses contado desde la publicación de esta reforma constitucional, establezca mediante uno o más decretos con fuerza de ley, las normas necesarias para regular las atribuciones y deberes de las Fuerzas Armadas para el resguardo de las áreas de zonas fronterizas, con las restricciones que impone la misma norma, mientras se dicta la ley que regula esta materia."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Protección de infraestructura crítica"
    ],
    "nombres_uso_comun": []
}